-- chunkname: @IQIGame\\Config\\CfgI18NTable_29.lua

local CfgI18NTable_29 = {
	[180242074] = {
		Id = 180242074,
		RefId = 180242073
	},
	[180242075] = {
		Id = 180242075,
		Str = "好神奇……"
	},
	[180242076] = {
		Id = 180242076,
		RefId = 180242075
	},
	[180242077] = {
		Id = 180242077,
		Str = "神奇什么？"
	},
	[180242078] = {
		Id = 180242078,
		RefId = 180242077
	},
	[180242079] = {
		Id = 180242079,
		Str = "能看到漫画上面的角色真的动起来了呀。而且虽然知道情节，但是还是会好奇动画会怎么处理这一段落。"
	},
	[180242080] = {
		Id = 180242080,
		RefId = 180242079
	},
	[180242081] = {
		Id = 180242081,
		Str = "哦~看来你渐渐入门了。"
	},
	[180242082] = {
		Id = 180242082,
		RefId = 180242081
	},
	[180242083] = {
		Id = 180242083,
		Str = "入门？"
	},
	[180242084] = {
		Id = 180242084,
		RefId = 180242083
	},
	[180242085] = {
		Id = 180242085,
		Str = "购买喜欢的角色周边，放在自己的房间，每周都准时来到便利店入手最新一期的漫画杂志，在弹幕网站刷喜欢的动画——"
	},
	[180242086] = {
		Id = 180242086,
		RefId = 180242085
	},
	[180242087] = {
		Id = 180242087,
		Str = "还有，这时候必须要有碳酸饮料和油炸零食！同时耳机里面播放各类动画的主题曲，这样质朴而快乐的生活！"
	},
	[180242088] = {
		Id = 180242088,
		RefId = 180242087
	},
	[180242089] = {
		Id = 180242089,
		Str = "欸……原来还有这种生活方式呀。"
	},
	[180242090] = {
		Id = 180242090,
		RefId = 180242089
	},
	[180242091] = {
		Id = 180242091,
		Str = "那当然啦，你也想尝试一下吗？"
	},
	[180242092] = {
		Id = 180242092,
		RefId = 180242091
	},
	[180242093] = {
		Id = 180242093,
		Str = "呵呵，我觉得蛮有趣的。不过我现在习惯六点半起床，收拾房间，做两个小时的运动，给植物浇水……"
	},
	[180242094] = {
		Id = 180242094,
		RefId = 180242093
	},
	[180242095] = {
		Id = 180242095,
		Str = "帮助代理人整理文件，偶尔回复世联和默哈林的邮件……对了，还有一个小时的阅读。"
	},
	[180242096] = {
		Id = 180242096,
		RefId = 180242095
	},
	[180242097] = {
		Id = 180242097,
		Str = "代理人，这些习惯会不会很耗时间，妨碍到我体验那种生活呀……？"
	},
	[180242098] = {
		Id = 180242098,
		RefId = 180242097
	},
	[180242099] = {
		Id = 180242099,
		Str = "……不，是我不应该妨碍到你。"
	},
	[180242100] = {
		Id = 180242100,
		RefId = 180242099
	},
	[180242101] = {
		Id = 180242101,
		RefId = 180232614
	},
	[180242102] = {
		Id = 180242102,
		RefId = 180232614
	},
	[180242103] = {
		Id = 180242103,
		RefId = 180092708
	},
	[180242104] = {
		Id = 180242104,
		RefId = 180092708
	},
	[180242105] = {
		Id = 180242105,
		Str = "不，我没什么兴趣。"
	},
	[180242106] = {
		Id = 180242106,
		RefId = 180242105
	},
	[180242107] = {
		Id = 180242107,
		Str = "这样啊，不过我发现附近的便利店里会出售蛮多的漫画杂志，价格也挺便宜的。"
	},
	[180242108] = {
		Id = 180242108,
		RefId = 180242107
	},
	[180242109] = {
		Id = 180242109,
		Str = "而且题材还挺多，从穗秋的历史剧到太空大战都有。"
	},
	[180242110] = {
		Id = 180242110,
		RefId = 180242109
	},
	[180242111] = {
		Id = 180242111,
		Str = "听说漫画是穗秋的一大特色，他们做这些蛮出名的。"
	},
	[180242112] = {
		Id = 180242112,
		RefId = 180242111
	},
	[180242113] = {
		Id = 180242113,
		Str = "是的，电视台也会有漫画家的采访。他们的工作还真是辛苦呀，感觉每天都会趴在画板前面。"
	},
	[180242114] = {
		Id = 180242114,
		RefId = 180242113
	},
	[180242115] = {
		Id = 180242115,
		Str = "而且有些画面的背景非常复杂，都是漫画家和他们的助手一笔一笔画出来的。"
	},
	[180242116] = {
		Id = 180242116,
		RefId = 180242115
	},
	[180242117] = {
		Id = 180242117,
		Str = "好神奇……感觉会像是代理人做的事情。"
	},
	[180242118] = {
		Id = 180242118,
		RefId = 180242117
	},
	[180242119] = {
		Id = 180242119,
		RefId = 180058235
	},
	[180242120] = {
		Id = 180242120,
		RefId = 180058235
	},
	[180242121] = {
		Id = 180242121,
		Str = "嗯，代理人在处理委托的时候，会事无巨细地分析各种可能性，而且有很强的耐心，能到处奔波寻找线索。"
	},
	[180242122] = {
		Id = 180242122,
		RefId = 180242121
	},
	[180242123] = {
		Id = 180242123,
		Str = "这些都是我没接触过的东西，感觉从代理人身上学到了很多……"
	},
	[180242124] = {
		Id = 180242124,
		RefId = 180242123
	},
	[180242125] = {
		Id = 180242125,
		Str = "唉，希望世联给我的工资能对得起我们的努力。"
	},
	[180242126] = {
		Id = 180242126,
		RefId = 180242125
	},
	[180242127] = {
		Id = 180242127,
		Str = "哈哈，如果是这样的话世联应该给代理人一大笔辛苦费了。"
	},
	[180242128] = {
		Id = 180242128,
		RefId = 180242127
	},
	[180242129] = {
		Id = 180242129,
		Str = "那可不，回头一定要让安格丽卡问问经费什么时候能到账。"
	},
	[180242130] = {
		Id = 180242130,
		RefId = 180242129
	},
	[180242131] = {
		Id = 180242131,
		Str = "呵呵，就连这样的对话都像是动画或者漫画里面的台词一样。"
	},
	[180242132] = {
		Id = 180242132,
		RefId = 180242131
	},
	[180242133] = {
		Id = 180242133,
		Str = "如果这样说的话，我觉得每天六点半就起床，然后做运动，打扫卫生，整理文件，还会抽空给植物浇水……"
	},
	[180242134] = {
		Id = 180242134,
		RefId = 180242133
	},
	[180242135] = {
		Id = 180242135,
		Str = "甚至还有一个小时固定的阅读时间的女孩子，也很像从书本里走出来的人物呢。"
	},
	[180242136] = {
		Id = 180242136,
		RefId = 180242135
	},
	[180242137] = {
		Id = 180242137,
		Str = "欸……代理人都知道了吗？"
	},
	[180242138] = {
		Id = 180242138,
		RefId = 180242137
	},
	[180242139] = {
		Id = 180242139,
		Str = "那肯定的~你这么自律的话让大家情何以堪。"
	},
	[180242140] = {
		Id = 180242140,
		RefId = 180242139
	},
	[180242141] = {
		Id = 180242141,
		RefId = 180232692
	},
	[180242142] = {
		Id = 180242142,
		RefId = 180232692
	},
	[180242143] = {
		Id = 180242143,
		Str = "那……下次我起床的时候把代理人也叫起来吧，我们一起运动。"
	},
	[180242144] = {
		Id = 180242144,
		RefId = 180242143
	},
	[180242145] = {
		Id = 180242145,
		RefId = 180232392
	},
	[180242146] = {
		Id = 180242146,
		RefId = 180232392
	},
	[180242147] = {
		Id = 180242147,
		Str = "这个……其实我听说安格丽卡更想要这样健康的生活方式哦。"
	},
	[180242148] = {
		Id = 180242148,
		RefId = 180242147
	},
	[180242149] = {
		Id = 180242149,
		RefId = 180059868
	},
	[180242150] = {
		Id = 180242150,
		RefId = 180059868
	},
	[180242151] = {
		Id = 180242151,
		Str = "你明天叫她起床就知道了~"
	},
	[180242152] = {
		Id = 180242152,
		RefId = 180242151
	},
	[180242153] = {
		Id = 180242153,
		Str = "感觉委托逐渐要开始多起来了呀，代理人。"
	},
	[180242154] = {
		Id = 180242154,
		RefId = 180242153
	},
	[180242155] = {
		Id = 180242155,
		Str = "是呀，事务所开张也有段时间了，感觉大家已经开始逐渐接纳我们了。"
	},
	[180242156] = {
		Id = 180242156,
		RefId = 180242155
	},
	[180242157] = {
		Id = 180242157,
		Str = "穗秋这个地方，邪祟的出没也很频繁。另外我们还要应对平安院和驱魔科，以及处理好和流放之街的关系……"
	},
	[180242158] = {
		Id = 180242158,
		RefId = 180242157
	},
	[180242159] = {
		Id = 180242159,
		Str = "之后一定会很辛苦呢，代理人你要注意好好休息。"
	},
	[180242160] = {
		Id = 180242160,
		RefId = 180242159
	},
	[180242161] = {
		Id = 180242161,
		Str = "这种话应该是我对你说吧，安。你干起活来才是完全不顾及自己。"
	},
	[180242162] = {
		Id = 180242162,
		RefId = 180242161
	},
	[180242163] = {
		Id = 180242163,
		Str = "呵呵，那还不是看见代理人这样不知疲倦的模样，被感染了而已。"
	},
	[180242164] = {
		Id = 180242164,
		RefId = 180242163
	},
	[180242165] = {
		Id = 180242165,
		Str = "所以我是一个散发着社畜气息的邪恶病原体？！"
	},
	[180242166] = {
		Id = 180242166,
		RefId = 180242165
	},
	[180242167] = {
		Id = 180242167,
		RefId = 180232692
	},
	[180242168] = {
		Id = 180242168,
		RefId = 180232692
	},
	[180242169] = {
		Id = 180242169,
		Str = "不！我不是这个意思，代理人！"
	},
	[180242170] = {
		Id = 180242170,
		RefId = 180242169
	},
	[180242171] = {
		Id = 180242171,
		Str = "而且非要这么说的话……那我也是你唯一的病人！"
	},
	[180242172] = {
		Id = 180242172,
		RefId = 180242171
	},
	[180242173] = {
		Id = 180242173,
		Str = "那我就要以真诚和热情，来为安献上彻底的治疗！"
	},
	[180242174] = {
		Id = 180242174,
		RefId = 180242173
	},
	[180242175] = {
		Id = 180242175,
		Str = "……我明白了，我也会用谦逊和努力，来进行彻底的康健，不负代理人的期待！"
	},
	[180242176] = {
		Id = 180242176,
		RefId = 180242175
	},
	[180242177] = {
		Id = 180242177,
		Str = "好！一起努力吧，安！"
	},
	[180242178] = {
		Id = 180242178,
		RefId = 180242177
	},
	[180242179] = {
		Id = 180242179,
		Str = "嗯！会努力的，代理人！"
	},
	[180242180] = {
		Id = 180242180,
		RefId = 180242179
	},
	[180242181] = {
		Id = 180242181,
		Str = "哈哈，你真的好捧场。"
	},
	[180242182] = {
		Id = 180242182,
		RefId = 180242181
	},
	[180242183] = {
		Id = 180242183,
		Str = "欸……是吗？"
	},
	[180242184] = {
		Id = 180242184,
		RefId = 180242183
	},
	[180242185] = {
		Id = 180242185,
		Str = "你没有这种感觉吗？"
	},
	[180242186] = {
		Id = 180242186,
		RefId = 180242185
	},
	[180242187] = {
		Id = 180242187,
		Str = "有一点点吧，不过这样能让代理人开心的话，我也会开心的。"
	},
	[180242188] = {
		Id = 180242188,
		RefId = 180242187
	},
	[180242189] = {
		Id = 180242189,
		RefId = 180232392
	},
	[180242190] = {
		Id = 180242190,
		RefId = 180232392
	},
	[180242191] = {
		Id = 180242191,
		Str = "安……真不知道该说你单纯，还是太会照顾别人了。"
	},
	[180242192] = {
		Id = 180242192,
		RefId = 180242191
	},
	[180242193] = {
		Id = 180242193,
		RefId = 180232440
	},
	[180242194] = {
		Id = 180242194,
		RefId = 180232440
	},
	[180242195] = {
		Id = 180242195,
		Str = "这会有什么不好的吗？"
	},
	[180242196] = {
		Id = 180242196,
		RefId = 180242195
	},
	[180242197] = {
		Id = 180242197,
		Str = "嘛，也没什么不好的，这也是你一直以来的性格吧。"
	},
	[180242198] = {
		Id = 180242198,
		RefId = 180242197
	},
	[180242199] = {
		Id = 180242199,
		Str = "性格……吗？"
	},
	[180242200] = {
		Id = 180242200,
		RefId = 180242199
	},
	[180242201] = {
		Id = 180242201,
		Str = "别告诉我刚刚你是认真的……"
	},
	[180242202] = {
		Id = 180242202,
		RefId = 180242201
	},
	[180242203] = {
		Id = 180242203,
		Str = "我一直都是很认真地在回复代理人呀。"
	},
	[180242204] = {
		Id = 180242204,
		RefId = 180242203
	},
	[180242205] = {
		Id = 180242205,
		RefId = 180239765
	},
	[180242206] = {
		Id = 180242206,
		RefId = 180239765
	},
	[180242207] = {
		Id = 180242207,
		Str = "啊……出现了，超必杀之安的真诚态度。"
	},
	[180242208] = {
		Id = 180242208,
		RefId = 180242207
	},
	[180242209] = {
		Id = 180242209,
		Str = "超必杀？"
	},
	[180242210] = {
		Id = 180242210,
		RefId = 180242209
	},
	[180242211] = {
		Id = 180242211,
		Str = "有些话是玩笑啦，玩笑~你不用那么认真地去对待，虽然你都是很照顾其他人的感受。"
	},
	[180242212] = {
		Id = 180242212,
		RefId = 180242211
	},
	[180242213] = {
		Id = 180242213,
		Str = "但是我希望看到安流露更多真情的一面哦。"
	},
	[180242214] = {
		Id = 180242214,
		RefId = 180242213
	},
	[180242215] = {
		Id = 180242215,
		Str = "这样……呀。"
	},
	[180242216] = {
		Id = 180242216,
		RefId = 180242215
	},
	[180242217] = {
		Id = 180242217,
		Str = "这几天都能听到小猫叫声呢，代理人。"
	},
	[180242218] = {
		Id = 180242218,
		RefId = 180242217
	},
	[180242219] = {
		Id = 180242219,
		Str = "是啊，我偶尔也能听到。听说是因为附近开了一家宠物商店。"
	},
	[180242220] = {
		Id = 180242220,
		RefId = 180242219
	},
	[180242221] = {
		Id = 180242221,
		Str = "啊，那家店我见到过。在壁橱上就能看到许多小猫还有小狗。"
	},
	[180242222] = {
		Id = 180242222,
		RefId = 180242221
	},
	[180242223] = {
		Id = 180242223,
		Str = "之前还忍不住走进去看了一下，那些小动物真的太可爱了。"
	},
	[180242224] = {
		Id = 180242224,
		RefId = 180242223
	},
	[180242225] = {
		Id = 180242225,
		RefId = 180239621
	},
	[180242226] = {
		Id = 180242226,
		RefId = 180239621
	},
	[180242227] = {
		Id = 180242227,
		Str = "有看到自己喜欢的宠物吗？"
	},
	[180242228] = {
		Id = 180242228,
		RefId = 180242227
	},
	[180242229] = {
		Id = 180242229,
		Str = "有只布偶猫精致得像洋娃娃一样，还有金渐层也特别可爱，另外还有一只小柴犬会作揖。"
	},
	[180242230] = {
		Id = 180242230,
		RefId = 180242229
	},
	[180242231] = {
		Id = 180242231,
		Str = "哈哈，差点都要看入迷了。"
	},
	[180242232] = {
		Id = 180242232,
		RefId = 180242231
	},
	[180242233] = {
		Id = 180242233,
		Str = "难得见你会这么喜欢一样东西呀，没想过要买一只回来养吗？"
	},
	[180242234] = {
		Id = 180242234,
		RefId = 180242233
	},
	[180242235] = {
		Id = 180242235,
		Str = "我不知道自己能不能照顾好它们，另外价格可能稍微有点……"
	},
	[180242236] = {
		Id = 180242236,
		RefId = 180242235
	},
	[180242237] = {
		Id = 180242237,
		Str = "安格丽卡小姐，报销的事情能否……"
	},
	[180242238] = {
		Id = 180242238,
		RefId = 180242237
	},
	[180242239] = {
		Id = 180242239,
		Str = "哈哈不可以的，代理人，我们不能因为这些事情就麻烦她。"
	},
	[180242240] = {
		Id = 180242240,
		RefId = 180242239
	},
	[180242241] = {
		Id = 180242241,
		Str = "话说回来，代理人喜欢小猫吗？"
	},
	[180242242] = {
		Id = 180242242,
		RefId = 180242241
	},
	[180242243] = {
		Id = 180242243,
		Str = "喜欢呀，我一直觉得小猫很可爱。"
	},
	[180242244] = {
		Id = 180242244,
		RefId = 180242243
	},
	[180242245] = {
		Id = 180242245,
		Str = "我也是，每次看到它们喵喵叫的时候，就会觉得很开心。"
	},
	[180242246] = {
		Id = 180242246,
		RefId = 180242245
	},
	[180242247] = {
		Id = 180242247,
		Str = "是呀，而且小猫也会对你蹭来蹭去的。特别是晚上你回来，或者找上你起床的时候。"
	},
	[180242248] = {
		Id = 180242248,
		RefId = 180242247
	},
	[180242249] = {
		Id = 180242249,
		Str = "好可爱呀，它们这是在撒娇吗？"
	},
	[180242250] = {
		Id = 180242250,
		RefId = 180242249
	},
	[180242251] = {
		Id = 180242251,
		Str = "不，是它们担心你死掉了。"
	},
	[180242252] = {
		Id = 180242252,
		RefId = 180242251
	},
	[180242253] = {
		Id = 180242253,
		RefId = 180051405
	},
	[180242254] = {
		Id = 180242254,
		RefId = 180051405
	},
	[180242255] = {
		Id = 180242255,
		Str = "对小猫而言，人类白天出门就像是去捕猎，一整晚睡觉也可能是发生了危险。"
	},
	[180242256] = {
		Id = 180242256,
		RefId = 180242255
	},
	[180242257] = {
		Id = 180242257,
		Str = "所以当你平安无事地出现在它们面前时，它们就会非常开心，终于可以松一口气了的样子。"
	},
	[180242258] = {
		Id = 180242258,
		RefId = 180242257
	},
	[180242259] = {
		Id = 180242259,
		Str = "原来如此，有种能够理解它们心情的感觉。"
	},
	[180242260] = {
		Id = 180242260,
		RefId = 180242259
	},
	[180242261] = {
		Id = 180242261,
		Str = "因为是同类？"
	},
	[180242262] = {
		Id = 180242262,
		RefId = 180242261
	},
	[180242263] = {
		Id = 180242263,
		Str = "欸？……倒不是这个意思啦。"
	},
	[180242264] = {
		Id = 180242264,
		RefId = 180242263
	},
	[180242265] = {
		Id = 180242265,
		Str = "我懂得，安喵~"
	},
	[180242266] = {
		Id = 180242266,
		RefId = 180242265
	},
	[180242267] = {
		Id = 180242267,
		Str = "代理人……这个称呼太奇怪啦！"
	},
	[180242268] = {
		Id = 180242268,
		RefId = 180242267
	},
	[180242269] = {
		Id = 180242269,
		RefId = 180239621
	},
	[180242270] = {
		Id = 180242270,
		RefId = 180239621
	},
	[180242271] = {
		Id = 180242271,
		Str = "不太行，掉毛太多了。"
	},
	[180242272] = {
		Id = 180242272,
		RefId = 180242271
	},
	[180242273] = {
		Id = 180242273,
		Str = "说的也是，每天打扫会很麻烦吧。"
	},
	[180242274] = {
		Id = 180242274,
		RefId = 180242273
	},
	[180242275] = {
		Id = 180242275,
		Str = "没错，而且每次都要换猫砂，铲猫砂，非常的麻烦。"
	},
	[180242276] = {
		Id = 180242276,
		RefId = 180242275
	},
	[180242277] = {
		Id = 180242277,
		Str = "租的房间也需要有纱窗，不然小猫可能会跳楼；有些猫毛特别轻，要用吸尘器才方便彻底打扫。"
	},
	[180242278] = {
		Id = 180242278,
		RefId = 180242277
	},
	[180242279] = {
		Id = 180242279,
		Str = "特别是，当你开始养猫之后，除非是无毛猫——不然所有人都知道你养宠物了。"
	},
	[180242280] = {
		Id = 180242280,
		RefId = 180242279
	},
	[180242281] = {
		Id = 180242281,
		Str = "欸，为什么呢？"
	},
	[180242282] = {
		Id = 180242282,
		RefId = 180242281
	},
	[180242283] = {
		Id = 180242283,
		Str = "因为你的衣服上，裤子上，一定会沾上它们很多很多的毛毛。"
	},
	[180242284] = {
		Id = 180242284,
		RefId = 180242283
	},
	[180242285] = {
		Id = 180242285,
		Str = "哈哈，代理人了解得好详细。"
	},
	[180242286] = {
		Id = 180242286,
		RefId = 180242285
	},
	[180242287] = {
		Id = 180242287,
		Str = "都是听别人说的，说实话网上也有不少这方面的吐槽。"
	},
	[180242288] = {
		Id = 180242288,
		RefId = 180242287
	},
	[180242289] = {
		Id = 180242289,
		Str = "不过，如果是我的话应该还能接受吧。毕竟打扫卫生这件事，我还是挺在行的。"
	},
	[180242290] = {
		Id = 180242290,
		RefId = 180242289
	},
	[180242291] = {
		Id = 180242291,
		Str = "而且掉毛，就像掉头发一样吧？每过一段时间我也会发现房间或者床上会有我自己的头发。"
	},
	[180242292] = {
		Id = 180242292,
		RefId = 180242291
	},
	[180242293] = {
		Id = 180242293,
		Str = "确实差不多，你有猫塑的潜力哦。"
	},
	[180242294] = {
		Id = 180242294,
		RefId = 180242293
	},
	[180242295] = {
		Id = 180242295,
		Str = "猫……塑？"
	},
	[180242296] = {
		Id = 180242296,
		RefId = 180242295
	},
	[180242297] = {
		Id = 180242297,
		Str = "就是可以被这样叫，安喵~"
	},
	[180242298] = {
		Id = 180242298,
		RefId = 180242297
	},
	[180242299] = {
		Id = 180242299,
		Str = "快停下！这样叫太羞耻了！"
	},
	[180242300] = {
		Id = 180242300,
		RefId = 180242299
	},
	[180242301] = {
		Id = 180242301,
		RefId = 180239621
	},
	[180242302] = {
		Id = 180242302,
		RefId = 180239621
	},
	[180242303] = {
		Id = 180242303,
		Str = "每次路过平安院那边的时候，总能感受到一股巨大的威压。"
	},
	[180242304] = {
		Id = 180242304,
		RefId = 180242303
	},
	[180242305] = {
		Id = 180242305,
		Str = "嗯，那个地方看着就阴森森的。"
	},
	[180242306] = {
		Id = 180242306,
		RefId = 180242305
	},
	[180242307] = {
		Id = 180242307,
		Str = "听说在那个区域里面居住着上百家贵族，他们的宅院就在那里面。"
	},
	[180242308] = {
		Id = 180242308,
		RefId = 180242307
	},
	[180242309] = {
		Id = 180242309,
		Str = "真是难以想象，每天出门的时候就能看到层层叠叠的房檐，还有那些传统的建筑……"
	},
	[180242310] = {
		Id = 180242310,
		RefId = 180242309
	},
	[180242311] = {
		Id = 180242311,
		Str = "平安院也是穗秋的一个象征了，里面的生活我们普通人肯定难以想象，就算想靠近一点都会被警卫人员呵阻。"
	},
	[180242312] = {
		Id = 180242312,
		RefId = 180242311
	},
	[180242313] = {
		Id = 180242313,
		Str = "不过，如果在里面住久了，或多或少都会有一点压抑的感觉吧。"
	},
	[180242314] = {
		Id = 180242314,
		RefId = 180242313
	},
	[180242315] = {
		Id = 180242315,
		Str = "是的，感觉平安院里面和外部完全就是两个世界。在外面能看到摩天大楼，和各种热闹的店铺。"
	},
	[180242316] = {
		Id = 180242316,
		RefId = 180242315
	},
	[180242317] = {
		Id = 180242317,
		Str = "但是平安院里，就只有那些从很久以前便留下来的传统穗秋建筑。总有一种割裂的感觉。"
	},
	[180242318] = {
		Id = 180242318,
		RefId = 180242317
	},
	[180242319] = {
		Id = 180242319,
		Str = "不过有钱人的快乐也是我们想象不到的吧。"
	},
	[180242320] = {
		Id = 180242320,
		RefId = 180242319
	},
	[180242321] = {
		Id = 180242321,
		Str = "嘿嘿，确实呢。我还从来没有想过自己如果变成那样富裕的贵族，会做些什么事情。"
	},
	[180242322] = {
		Id = 180242322,
		RefId = 180242321
	},
	[180242323] = {
		Id = 180242323,
		Str = "那么代理人呢？如果是你，你会怎么做。"
	},
	[180242324] = {
		Id = 180242324,
		RefId = 180242323
	},
	[180242325] = {
		Id = 180242325,
		Str = "立马辞职，享受人生。"
	},
	[180242326] = {
		Id = 180242326,
		RefId = 180242325
	},
	[180242327] = {
		Id = 180242327,
		Str = "不愧是代理人，好真实的回答……"
	},
	[180242328] = {
		Id = 180242328,
		RefId = 180242327
	},
	[180242329] = {
		Id = 180242329,
		Str = "那当然，多犹豫一秒都是对我人生的不负责。"
	},
	[180242330] = {
		Id = 180242330,
		RefId = 180242329
	},
	[180242331] = {
		Id = 180242331,
		Str = "欸……你会直接一走了之吗？"
	},
	[180242332] = {
		Id = 180242332,
		RefId = 180242331
	},
	[180242333] = {
		Id = 180242333,
		Str = "还没有想那么多呢，不过应该会让大家先一起去玩个够吧~"
	},
	[180242334] = {
		Id = 180242334,
		RefId = 180242333
	},
	[180242335] = {
		Id = 180242335,
		Str = "努力奋斗，赚更多的钱。"
	},
	[180242336] = {
		Id = 180242336,
		RefId = 180242335
	},
	[180242337] = {
		Id = 180242337,
		Str = "好厉害，代理人还是这样干劲满满~"
	},
	[180242338] = {
		Id = 180242338,
		RefId = 180242337
	},
	[180242339] = {
		Id = 180242339,
		Str = "那肯定的，人生在于奋斗，存折上面的数字是永远不会背叛我的！"
	},
	[180242340] = {
		Id = 180242340,
		RefId = 180242339
	},
	[180242341] = {
		Id = 180242341,
		Str = "呵呵，还有我，代理人也可以永远相信我哦。"
	},
	[180242342] = {
		Id = 180242342,
		RefId = 180242341
	},
	[180242343] = {
		Id = 180242343,
		Str = "安……好感动。"
	},
	[180242344] = {
		Id = 180242344,
		RefId = 180242343
	},
	[180242345] = {
		Id = 180242345,
		Str = "安得广厦千万间……我志在天下。"
	},
	[180242346] = {
		Id = 180242346,
		RefId = 180242345
	},
	[180242347] = {
		Id = 180242347,
		Str = "欸……原来代理人有这样的雄心壮志吗？"
	},
	[180242348] = {
		Id = 180242348,
		RefId = 180242347
	},
	[180242349] = {
		Id = 180242349,
		Str = "必须的，我来这里就是为了让后来的人不再经历苦难。"
	},
	[180242350] = {
		Id = 180242350,
		RefId = 180242349
	},
	[180242351] = {
		Id = 180242351,
		Str = "我明白了，我也会努力工作，帮助代理人实现这个愿望！"
	},
	[180242352] = {
		Id = 180242352,
		RefId = 180242351
	},
	[180242353] = {
		Id = 180242353,
		RefId = 180233084
	},
	[180242354] = {
		Id = 180242354,
		RefId = 180233084
	},
	[180242355] = {
		Id = 180242355,
		Str = "不知道平安院里面的人会不会跟我们有一样的想法呢，会不会在为什么东西努力着，或是想要有短暂的放松。"
	},
	[180242356] = {
		Id = 180242356,
		RefId = 180242355
	},
	[180242357] = {
		Id = 180242357,
		Str = "谁知道呢，不过先跟自己的朋友们拥有一段悠闲的时光，也挺不错的呢。"
	},
	[180242358] = {
		Id = 180242358,
		RefId = 180242357
	},
	[180242359] = {
		Id = 180242359,
		Str = "特别是安，感觉你很久都没有让自己好好放松过了。"
	},
	[180242360] = {
		Id = 180242360,
		RefId = 180242359
	},
	[180242361] = {
		Id = 180242361,
		Str = "呵呵，谢谢代理人关心。不过这样想来，如果能跟大家一起出去游玩，还真是让人期待。"
	},
	[180242362] = {
		Id = 180242362,
		RefId = 180242361
	},
	[180242363] = {
		Id = 180242363,
		Str = "那当然，目的地我都想好了，可以先去温暖的海边晒晒太阳，享受一下私人海滩的风情。"
	},
	[180242364] = {
		Id = 180242364,
		RefId = 180242363
	},
	[180242365] = {
		Id = 180242365,
		Str = "海滩呀，白鸥，浪花，还有花火大会……有机会真想去尝试一下。"
	},
	[180242366] = {
		Id = 180242366,
		RefId = 180242365
	},
	[180242367] = {
		Id = 180242367,
		Str = "别忘了最重要的——泳装派对！"
	},
	[180242368] = {
		Id = 180242368,
		RefId = 180242367
	},
	[180242369] = {
		Id = 180242369,
		RefId = 180053543
	},
	[180242370] = {
		Id = 180242370,
		RefId = 180053543
	},
	[180242371] = {
		Id = 180242371,
		RefId = 180239621
	},
	[180242372] = {
		Id = 180242372,
		RefId = 180239621
	},
	[180242373] = {
		Id = 180242373,
		Str = "最近我发现了一个很漂亮的地方，代理人。"
	},
	[180242374] = {
		Id = 180242374,
		RefId = 180242373
	},
	[180242375] = {
		Id = 180242375,
		Str = "哦，在哪里？"
	},
	[180242376] = {
		Id = 180242376,
		RefId = 180242375
	},
	[180242377] = {
		Id = 180242377,
		Str = "旧城区的河堤，那里的景色很好，特别是在黄昏的时候。"
	},
	[180242378] = {
		Id = 180242378,
		RefId = 180242377
	},
	[180242379] = {
		Id = 180242379,
		Str = "光影会让河面波光粼粼，远处的建筑也会很好看……呵呵，而且还有很多小猫。我在那里拍过几次照，之后给你看看可以吗？"
	},
	[180242380] = {
		Id = 180242380,
		RefId = 180242379
	},
	[180242381] = {
		Id = 180242381,
		Str = "当然可以呀，那边倒是没多少人会去专门拍照。感觉你发现了一个宝藏地点呢。"
	},
	[180242382] = {
		Id = 180242382,
		RefId = 180242381
	},
	[180242383] = {
		Id = 180242383,
		Str = "是呀，人流不多所以更能显出景色本来的美感。摄影的时候也能让我沉浸其中。"
	},
	[180242384] = {
		Id = 180242384,
		RefId = 180242383
	},
	[180242385] = {
		Id = 180242385,
		Str = "安还真是喜欢拍照呢~"
	},
	[180242386] = {
		Id = 180242386,
		RefId = 180242385
	},
	[180242387] = {
		Id = 180242387,
		RefId = 180233084
	},
	[180242388] = {
		Id = 180242388,
		RefId = 180233084
	},
	[180242389] = {
		Id = 180242389,
		Str = "嘿嘿，我总是忍不住想要用拍照留下一些属于自己的回忆。因为总担心自己会忘记。"
	},
	[180242390] = {
		Id = 180242390,
		RefId = 180242389
	},
	[180242391] = {
		Id = 180242391,
		Str = "你觉得自己的记性不太好？"
	},
	[180242392] = {
		Id = 180242392,
		RefId = 180242391
	},
	[180242393] = {
		Id = 180242393,
		Str = "倒也不是……只是和代理人相遇之后，我的生活忽然增加了很多的彩色。"
	},
	[180242394] = {
		Id = 180242394,
		RefId = 180242393
	},
	[180242395] = {
		Id = 180242395,
		Str = "我看到了落英的粉色，翠绿的公园，蔚蓝的天空，还有淡黄色的温暖的阳关。"
	},
	[180242396] = {
		Id = 180242396,
		RefId = 180242395
	},
	[180242397] = {
		Id = 180242397,
		Str = "这一切都是代理人带着我，一点点感受到的。我很珍惜，所以我一直也有担心……"
	},
	[180242398] = {
		Id = 180242398,
		RefId = 180242397
	},
	[180242399] = {
		Id = 180242399,
		Str = "担心什么呢？"
	},
	[180242400] = {
		Id = 180242400,
		RefId = 180242399
	},
	[180242401] = {
		Id = 180242401,
		Str = "担心这样的生活很短暂，等你的任务完成，我们就会分开。你回到世联，我回到默哈林。"
	},
	[180242402] = {
		Id = 180242402,
		RefId = 180242401
	},
	[180242403] = {
		Id = 180242403,
		Str = "研究所的洁白墙壁会再次成为视野内所能看到的全部……那时候，我不想忘记曾经在这里的点点滴滴。"
	},
	[180242404] = {
		Id = 180242404,
		RefId = 180242403
	},
	[180242405] = {
		Id = 180242405,
		Str = "所以，才想用相片记录下来？"
	},
	[180242406] = {
		Id = 180242406,
		RefId = 180242405
	},
	[180242407] = {
		Id = 180242407,
		Str = "是的。这算是我的一点私心吧？"
	},
	[180242408] = {
		Id = 180242408,
		RefId = 180242407
	},
	[180242409] = {
		Id = 180242409,
		Str = "忘记什么？"
	},
	[180242410] = {
		Id = 180242410,
		RefId = 180242409
	},
	[180242411] = {
		Id = 180242411,
		Str = "忘记现在的生活是什么样子的，忘记此时此刻的许多感受。"
	},
	[180242412] = {
		Id = 180242412,
		RefId = 180242411
	},
	[180242413] = {
		Id = 180242413,
		Str = "来到了穗秋之后，我是第一次拥有了这样多彩的生活，我能看到粉色的落英，碧绿的公园，淡黄的夕阳。"
	},
	[180242414] = {
		Id = 180242414,
		RefId = 180242413
	},
	[180242415] = {
		Id = 180242415,
		Str = "我知道，生活不会一成不变，或许未来我们会经历更多波折，以至于让我变得无暇他顾……"
	},
	[180242416] = {
		Id = 180242416,
		RefId = 180242415
	},
	[180242417] = {
		Id = 180242417,
		Str = "所以，你才想努力享受当下，享受此刻？"
	},
	[180242418] = {
		Id = 180242418,
		RefId = 180242417
	},
	[180242419] = {
		Id = 180242419,
		Str = "我很感谢你带着我领略了这一切，我能够遇见你是我的幸运。"
	},
	[180242420] = {
		Id = 180242420,
		RefId = 180242419
	},
	[180242421] = {
		Id = 180242421,
		Str = "但我不能每次都祈求自己走好运，因此我才更加珍惜现在所拥有的这些东西。"
	},
	[180242422] = {
		Id = 180242422,
		RefId = 180242421
	},
	[180242423] = {
		Id = 180242423,
		Str = "真是温柔的想法啊……"
	},
	[180242424] = {
		Id = 180242424,
		RefId = 180242423
	},
	[180242425] = {
		Id = 180242425,
		Str = "呵呵，这也算我小小的一点夙愿吧。"
	},
	[180242426] = {
		Id = 180242426,
		RefId = 180242425
	},
	[180242427] = {
		Id = 180242427,
		Str = "好，既然这样的话，下次我们就一起去拍照吧~"
	},
	[180242428] = {
		Id = 180242428,
		RefId = 180242427
	},
	[180242429] = {
		Id = 180242429,
		Str = "一起吗？……可是，会耽误代理人工作吧？"
	},
	[180242430] = {
		Id = 180242430,
		RefId = 180242429
	},
	[180242431] = {
		Id = 180242431,
		Str = "放心，我会安排好时间。我们可以一起去河堤，一起去公园，还有那些拍大头贴的地方。"
	},
	[180242432] = {
		Id = 180242432,
		RefId = 180242431
	},
	[180242433] = {
		Id = 180242433,
		Str = "我也蛮想记住现在的这种生活，以及和你一起的那些开心的时刻。"
	},
	[180242434] = {
		Id = 180242434,
		RefId = 180242433
	},
	[180242435] = {
		Id = 180242435,
		Str = "代理人……我明白了，我会努力去找漂亮的地方，和你一起留下更多的回忆。"
	},
	[180242436] = {
		Id = 180242436,
		RefId = 180242435
	},
	[180242437] = {
		Id = 180242437,
		RefId = 180232540
	},
	[180242438] = {
		Id = 180242438,
		RefId = 180232540
	},
	[180242439] = {
		Id = 180242439,
		Str = "代理人，你看过穗秋的花火大会吗？"
	},
	[180242440] = {
		Id = 180242440,
		RefId = 180242439
	},
	[180242441] = {
		Id = 180242441,
		Str = "此前看过几次。"
	},
	[180242442] = {
		Id = 180242442,
		RefId = 180242441
	},
	[180242443] = {
		Id = 180242443,
		Str = "好厉害，我只是在电视机上看过一次花火大会。但是给我留下了很深的印象。"
	},
	[180242444] = {
		Id = 180242444,
		RefId = 180242443
	},
	[180242445] = {
		Id = 180242445,
		Str = "花火大会吗？还从来没见过呢。"
	},
	[180242446] = {
		Id = 180242446,
		RefId = 180242445
	},
	[180242447] = {
		Id = 180242447,
		Str = "呵呵，我也是。毕竟花火大会一般都只在庆典祭的时候会举行，我之前也只是在电视机上看到过。"
	},
	[180242448] = {
		Id = 180242448,
		RefId = 180242447
	},
	[180242449] = {
		Id = 180242449,
		Str = "听说在以前，花火是用来祈福，并对逝去之人的悼念。而现在则变得更像一个庆典了。"
	},
	[180242450] = {
		Id = 180242450,
		RefId = 180242449
	},
	[180242451] = {
		Id = 180242451,
		Str = "是吗？我一般都会把注意力放到路边的章鱼烧上面。"
	},
	[180242452] = {
		Id = 180242452,
		RefId = 180242451
	},
	[180242453] = {
		Id = 180242453,
		Str = "啊……这样一说，感觉都能闻到小摊传来的香气了。"
	},
	[180242454] = {
		Id = 180242454,
		RefId = 180242453
	},
	[180242455] = {
		Id = 180242455,
		Str = "不过我们这边最近倒是没有要举办花火大会的说法……你怎么忽然想到这个话题了？"
	},
	[180242456] = {
		Id = 180242456,
		RefId = 180242455
	},
	[180242457] = {
		Id = 180242457,
		Str = "因为昨天在一家旧货商店的展柜上，看到了一张花火大会的海报。"
	},
	[180242458] = {
		Id = 180242458,
		RefId = 180242457
	},
	[180242459] = {
		Id = 180242459,
		Str = "代理人你知道吗？那居然是五十年前的旧海报。但是上面的地点，内容，花火的样子，到现在还能找到一一对应的地方。"
	},
	[180242460] = {
		Id = 180242460,
		RefId = 180242459
	},
	[180242461] = {
		Id = 180242461,
		Str = "是呀，穗秋的人很喜欢收集过去的记忆，不管是海报还是车票，听说中央公园那边还有一个秋千有将近六十多年的历史。"
	},
	[180242462] = {
		Id = 180242462,
		RefId = 180242461
	},
	[180242463] = {
		Id = 180242463,
		Str = "所以我忽然有了一个想法，如果之后有机会，去到海报上的那个地方，去亲眼看一下花火大会，会是怎样的一种体验呢。"
	},
	[180242464] = {
		Id = 180242464,
		RefId = 180242463
	},
	[180242465] = {
		Id = 180242465,
		Str = "就像是某种穿越时空的对话？"
	},
	[180242466] = {
		Id = 180242466,
		RefId = 180242465
	},
	[180242467] = {
		Id = 180242467,
		Str = "对的，代理人的比喻好浪漫呀。"
	},
	[180242468] = {
		Id = 180242468,
		RefId = 180242467
	},
	[180242469] = {
		Id = 180242469,
		Str = "而且这样一想，五十年的时间也没有改变那个地方，改变这场花火大会；然而我们所看的花火，在夜空中却不过短短一瞬……"
	},
	[180242470] = {
		Id = 180242470,
		RefId = 180242469
	},
	[180242471] = {
		Id = 180242471,
		Str = "代理人，我觉得这样极致的矛盾还挺有趣的。"
	},
	[180242472] = {
		Id = 180242472,
		RefId = 180242471
	},
	[180242473] = {
		Id = 180242473,
		Str = "嗯，一看就知道你最近应该读了不少穗秋的小说。"
	},
	[180242474] = {
		Id = 180242474,
		RefId = 180242473
	},
	[180242475] = {
		Id = 180242475,
		Str = "才没有！……就，只看了几本而已。"
	},
	[180242476] = {
		Id = 180242476,
		RefId = 180242475
	},
	[180242477] = {
		Id = 180242477,
		RefId = 180232392
	},
	[180242478] = {
		Id = 180242478,
		RefId = 180232392
	},
	[180242479] = {
		Id = 180242479,
		Str = "不过所谓的美感，往往就蕴藏其中吧。就像比起盛大的花火大会，其实两三个好友相聚一起。"
	},
	[180242480] = {
		Id = 180242480,
		RefId = 180242479
	},
	[180242481] = {
		Id = 180242481,
		Str = "在河边，或者海边点燃一束烟火的桥段，倒是更容易出现在电影里面。"
	},
	[180242482] = {
		Id = 180242482,
		RefId = 180242481
	},
	[180242483] = {
		Id = 180242483,
		Str = "代理人会想有这样的体验吗？"
	},
	[180242484] = {
		Id = 180242484,
		RefId = 180242483
	},
	[180242485] = {
		Id = 180242485,
		Str = "我吗？应该也会吧，毕竟这也算是值得回味的东西，更何况……"
	},
	[180242486] = {
		Id = 180242486,
		RefId = 180242485
	},
	[180242487] = {
		Id = 180242487,
		Str = "跨越了五十年，那章鱼烧的味道会有什么变化呢？"
	},
	[180242488] = {
		Id = 180242488,
		RefId = 180242487
	},
	[180242489] = {
		Id = 180242489,
		Str = "呵呵，那有机会我们一起去了解吧，代理人。"
	},
	[180242490] = {
		Id = 180242490,
		RefId = 180242489
	},
	[180242491] = {
		Id = 180242491,
		RefId = 180232392
	},
	[180242492] = {
		Id = 180242492,
		RefId = 180232392
	},
	[180242493] = {
		Id = 180242493,
		Str = "不知不觉，穗秋的假期又快到了。"
	},
	[180242494] = {
		Id = 180242494,
		RefId = 180242493
	},
	[180242495] = {
		Id = 180242495,
		Str = "是吗？难怪最近在街上看到那些高中生，脸上都露出喜气洋洋的神情。"
	},
	[180242496] = {
		Id = 180242496,
		RefId = 180242495
	},
	[180242497] = {
		Id = 180242497,
		Str = "呵呵，到这个时间段难熬的考试周应该已经过去了吧。"
	},
	[180242498] = {
		Id = 180242498,
		RefId = 180242497
	},
	[180242499] = {
		Id = 180242499,
		Str = "接下来就是他们挥洒青春的时候了，该恋爱的恋爱，该分手的分手。"
	},
	[180242500] = {
		Id = 180242500,
		RefId = 180242499
	},
	[180242501] = {
		Id = 180242501,
		Str = "不过，这样的生活也蛮好的，有过真实的悸动，也有过真实的苦痛。"
	},
	[180242502] = {
		Id = 180242502,
		RefId = 180242501
	},
	[180242503] = {
		Id = 180242503,
		Str = "也是……比咱们这样整天不是窝在办公室里敲键盘，就是在外面东跑西跑要好多了。"
	},
	[180242504] = {
		Id = 180242504,
		RefId = 180242503
	},
	[180242505] = {
		Id = 180242505,
		Str = "其实这么想来的话，自从到新都后我们好像还没有放过一个长假欸。"
	},
	[180242506] = {
		Id = 180242506,
		RefId = 180242505
	},
	[180242507] = {
		Id = 180242507,
		Str = "因为每天都有很多的委托要处理，而且代理人也特别的上心。"
	},
	[180242508] = {
		Id = 180242508,
		RefId = 180242507
	},
	[180242509] = {
		Id = 180242509,
		Str = "但是闲下来的时候，偶尔还是会想到如果能放个假就好了。"
	},
	[180242510] = {
		Id = 180242510,
		RefId = 180242509
	},
	[180242511] = {
		Id = 180242511,
		RefId = 180233084
	},
	[180242512] = {
		Id = 180242512,
		RefId = 180233084
	},
	[180242513] = {
		Id = 180242513,
		Str = "原来代理人也会有这样的想法呀~如果有假期的话，代理人会想怎么过呢？"
	},
	[180242514] = {
		Id = 180242514,
		RefId = 180242513
	},
	[180242515] = {
		Id = 180242515,
		Str = "当然是和你一起呀。"
	},
	[180242516] = {
		Id = 180242516,
		RefId = 180242515
	},
	[180242517] = {
		Id = 180242517,
		Str = "欸……代理人……这样太直接了吧……"
	},
	[180242518] = {
		Id = 180242518,
		RefId = 180242517
	},
	[180242519] = {
		Id = 180242519,
		Str = "我一直都是很直率地对待我的选择呀，不管是工作上的，还是生活上的。"
	},
	[180242520] = {
		Id = 180242520,
		RefId = 180242519
	},
	[180242521] = {
		Id = 180242521,
		Str = "如果有假期的话，我先想到的就是和你一起去公园散散步，去晒晒太阳，一起聊聊天什么的。"
	},
	[180242522] = {
		Id = 180242522,
		RefId = 180242521
	},
	[180242523] = {
		Id = 180242523,
		Str = "总觉得和你在一起的话，内心就能很平静，可以得到很好的休息呢。"
	},
	[180242524] = {
		Id = 180242524,
		RefId = 180242523
	},
	[180242525] = {
		Id = 180242525,
		RefId = 180232392
	},
	[180242526] = {
		Id = 180242526,
		RefId = 180232392
	},
	[180242527] = {
		Id = 180242527,
		Str = "我的话，应该会让大家一起去玩吧。"
	},
	[180242528] = {
		Id = 180242528,
		RefId = 180242527
	},
	[180242529] = {
		Id = 180242529,
		Str = "呵呵，果然是代理人会做出的选择呢……"
	},
	[180242530] = {
		Id = 180242530,
		RefId = 180242529
	},
	[180242531] = {
		Id = 180242531,
		Str = "对呀，事务所的大家这段时间也辛苦了，正好我们都还没有过一次穗秋的假日。"
	},
	[180242532] = {
		Id = 180242532,
		RefId = 180242531
	},
	[180242533] = {
		Id = 180242533,
		Str = "可以大家一起去远足，一起去采风，一起做个短期的旅行什么的。"
	},
	[180242534] = {
		Id = 180242534,
		RefId = 180242533
	},
	[180242535] = {
		Id = 180242535,
		Str = "而且，每次想到这样还能和你一起去游玩，内心就会很快乐呢。总觉得会发生很多有趣的事情。"
	},
	[180242536] = {
		Id = 180242536,
		RefId = 180242535
	},
	[180242537] = {
		Id = 180242537,
		Str = "嘿嘿，我也是这样想的，代理人。"
	},
	[180242538] = {
		Id = 180242538,
		RefId = 180242537
	},
	[180242539] = {
		Id = 180242539,
		Str = "那么安呢，如果有假期的话你会做些什么呢？"
	},
	[180242540] = {
		Id = 180242540,
		RefId = 180242539
	},
	[180242541] = {
		Id = 180242541,
		Str = "我觉得……我会一直陪着你吧。你去哪里，我就去哪里；你做什么，我就做什么。"
	},
	[180242542] = {
		Id = 180242542,
		RefId = 180242541
	},
	[180242543] = {
		Id = 180242543,
		RefId = 180239765
	},
	[180242544] = {
		Id = 180242544,
		RefId = 180239765
	},
	[180242545] = {
		Id = 180242545,
		Str = "但是这样不会太束缚自己了吗？而且也会很无聊吧。"
	},
	[180242546] = {
		Id = 180242546,
		RefId = 180242545
	},
	[180242547] = {
		Id = 180242547,
		Str = "不会的，这是我心中产生的第一个念头。因为有代理人在，我觉得周围的东西才有了真实感，我的存在才有了意义。"
	},
	[180242548] = {
		Id = 180242548,
		RefId = 180242547
	},
	[180242549] = {
		Id = 180242549,
		Str = "所以无论开心也好，难过也好，我都想跟在你的身后。我想和你在一起，无论会经历什么，这个信念从未改变过，代理人。"
	},
	[180242550] = {
		Id = 180242550,
		RefId = 180242549
	},
	[180242551] = {
		Id = 180242551,
		Str = "……告白？"
	},
	[180242552] = {
		Id = 180242552,
		RefId = 180242551
	},
	[180242553] = {
		Id = 180242553,
		Str = "不，不是的！只是聊天而已！代理人！"
	},
	[180242554] = {
		Id = 180242554,
		RefId = 180242553
	},
	[180242555] = {
		Id = 180242555,
		RefId = 180239621
	},
	[180242556] = {
		Id = 180242556,
		RefId = 180239621
	},
	[180242557] = {
		Id = 180242557,
		Str = "代理人，上次的委托处理报告我已经整理好，放在你的桌上了。"
	},
	[180242558] = {
		Id = 180242558,
		RefId = 180242557
	},
	[180242559] = {
		Id = 180242559,
		Str = "辛苦了，安。"
	},
	[180242560] = {
		Id = 180242560,
		RefId = 180242559
	},
	[180242561] = {
		Id = 180242561,
		Str = "另外，有件事我一直想问你。你的手……出什么事了吗？"
	},
	[180242562] = {
		Id = 180242562,
		RefId = 180242561
	},
	[180242563] = {
		Id = 180242563,
		Str = "手？……"
	},
	[180242564] = {
		Id = 180242564,
		RefId = 180242563
	},
	[180242565] = {
		Id = 180242565,
		Str = "嗯，看你贴了绷带，是受伤了吗？"
	},
	[180242566] = {
		Id = 180242566,
		RefId = 180242565
	},
	[180242567] = {
		Id = 180242567,
		Str = "出了一点意外，没关系的代理人，我可以处理好。"
	},
	[180242568] = {
		Id = 180242568,
		RefId = 180242567
	},
	[180242569] = {
		Id = 180242569,
		RefId = 180063353
	},
	[180242570] = {
		Id = 180242570,
		RefId = 180063353
	},
	[180242571] = {
		Id = 180242571,
		Str = "遇到什么危险了吗，伤的重吗？我们快去找葵小姐吧！"
	},
	[180242572] = {
		Id = 180242572,
		RefId = 180242571
	},
	[180242573] = {
		Id = 180242573,
		Str = "不用这么着急，代理人，我真的没事！"
	},
	[180242574] = {
		Id = 180242574,
		RefId = 180242573
	},
	[180242575] = {
		Id = 180242575,
		Str = "不行，安太重要了，我不想你出任何意外！{难过表情包}"
	},
	[180242576] = {
		Id = 180242576,
		RefId = 180242575
	},
	[180242577] = {
		Id = 180242577,
		Str = "请，请不要再拿我取乐了……虽然代理人这么关心我让我很开心，但我有这么做的理由。"
	},
	[180242578] = {
		Id = 180242578,
		RefId = 180242577
	},
	[180242579] = {
		Id = 180242579,
		Str = "别太逞强了"
	},
	[180242580] = {
		Id = 180242580,
		RefId = 180242579
	},
	[180242581] = {
		Id = 180242581,
		Str = "不要勉强自己了，安。告诉我是怎么回事好吗？"
	},
	[180242582] = {
		Id = 180242582,
		RefId = 180242581
	},
	[180242583] = {
		Id = 180242583,
		Str = "抱歉代理人，我并不是有意想要隐瞒的。其实这也不是什么大事……"
	},
	[180242584] = {
		Id = 180242584,
		RefId = 180242583
	},
	[180242585] = {
		Id = 180242585,
		Str = "在练空手接白刃？"
	},
	[180242586] = {
		Id = 180242586,
		RefId = 180242585
	},
	[180242587] = {
		Id = 180242587,
		Str = "安……你不会在练空手接白刃吧？"
	},
	[180242588] = {
		Id = 180242588,
		RefId = 180242587
	},
	[180242589] = {
		Id = 180242589,
		Str = "……并没有。"
	},
	[180242590] = {
		Id = 180242590,
		RefId = 180242589
	},
	[180242591] = {
		Id = 180242591,
		Str = "也罢，反正最后也会让你知道的，代理人。"
	},
	[180242592] = {
		Id = 180242592,
		RefId = 180242591
	},
	[180242593] = {
		Id = 180242593,
		Str = "自从尝试做过料理后，我便发现自己在这个领域存在着欠缺。"
	},
	[180242594] = {
		Id = 180242594,
		RefId = 180242593
	},
	[180242595] = {
		Id = 180242595,
		Str = "特别是安格丽卡小姐打算号召大家做饭，节省餐费……我想为大家多做点什么。"
	},
	[180242596] = {
		Id = 180242596,
		RefId = 180242595
	},
	[180242597] = {
		Id = 180242597,
		Str = "原来如此，所以才弄伤了自己的手吗？"
	},
	[180242598] = {
		Id = 180242598,
		RefId = 180242597
	},
	[180242599] = {
		Id = 180242599,
		Str = "是的，原本我不想声张出去的。"
	},
	[180242600] = {
		Id = 180242600,
		RefId = 180242599
	},
	[180242601] = {
		Id = 180242601,
		Str = "但也不能自己硬来，料理这件事如果操作不当，也会有危险的。"
	},
	[180242602] = {
		Id = 180242602,
		RefId = 180242601
	},
	[180242603] = {
		Id = 180242603,
		Str = "抱歉，之后我会多加注意。"
	},
	[180242604] = {
		Id = 180242604,
		RefId = 180242603
	},
	[180242605] = {
		Id = 180242605,
		Str = "……等等，意思是你之后还要继续吗？"
	},
	[180242606] = {
		Id = 180242606,
		RefId = 180242605
	},
	[180242607] = {
		Id = 180242607,
		RefId = 180242035
	},
	[180242608] = {
		Id = 180242608,
		RefId = 180242035
	},
	[180242609] = {
		Id = 180242609,
		Str = "不要再继续折腾自己了，面对这种危险的事情需要有人协助。我想你懂我意思。"
	},
	[180242610] = {
		Id = 180242610,
		RefId = 180242609
	},
	[180242611] = {
		Id = 180242611,
		Str = "虽然不想给你添麻烦，但安全的确也很重要……那就请你指导一下我，代理人。"
	},
	[180242612] = {
		Id = 180242612,
		RefId = 180242611
	},
	[180242613] = {
		Id = 180242613,
		Str = "代理人，上次的厨艺特训真是万分感谢。"
	},
	[180242614] = {
		Id = 180242614,
		RefId = 180242613
	},
	[180242615] = {
		Id = 180242615,
		Str = "可惜我还是把特训弄得一团糟……抱歉，我想暂停一次。"
	},
	[180242616] = {
		Id = 180242616,
		RefId = 180242615
	},
	[180242617] = {
		Id = 180242617,
		RefId = 180054009
	},
	[180242618] = {
		Id = 180242618,
		RefId = 180054009
	},
	[180242619] = {
		Id = 180242619,
		Str = "我还不够熟练，这样下去只会给代理人添麻烦。"
	},
	[180242620] = {
		Id = 180242620,
		RefId = 180242619
	},
	[180242621] = {
		Id = 180242621,
		Str = "明明你平时已经那么辛苦了……"
	},
	[180242622] = {
		Id = 180242622,
		RefId = 180242621
	},
	[180242623] = {
		Id = 180242623,
		Str = "没关系的"
	},
	[180242624] = {
		Id = 180242624,
		RefId = 180242623
	},
	[180242625] = {
		Id = 180242625,
		Str = "没关系的，安。学会一项技能总得经历各种失败，不要有压力。"
	},
	[180242626] = {
		Id = 180242626,
		RefId = 180242625
	},
	[180242627] = {
		Id = 180242627,
		Str = "我明白，代理人。不用担心，厨艺这件事我一定会坚持下去。"
	},
	[180242628] = {
		Id = 180242628,
		RefId = 180242627
	},
	[180242629] = {
		Id = 180242629,
		Str = "只是……现在的我可能还要打磨一下自己的技术。"
	},
	[180242630] = {
		Id = 180242630,
		RefId = 180242629
	},
	[180242631] = {
		Id = 180242631,
		Str = "你太敏感了"
	},
	[180242632] = {
		Id = 180242632,
		RefId = 180242631
	},
	[180242633] = {
		Id = 180242633,
		Str = "……你呀，就是在这些事情上考虑得太多了。干嘛这么内耗，放松一点。"
	},
	[180242634] = {
		Id = 180242634,
		RefId = 180242633
	},
	[180242635] = {
		Id = 180242635,
		Str = "放松吗？……代理人说的对呢，我在这种时候的确会有点紧张。"
	},
	[180242636] = {
		Id = 180242636,
		RefId = 180242635
	},
	[180242637] = {
		Id = 180242637,
		Str = "所以，为了让自己更加安心，才需要再打磨一下技术。"
	},
	[180242638] = {
		Id = 180242638,
		RefId = 180242637
	},
	[180242639] = {
		Id = 180242639,
		Str = "我不辛苦啊"
	},
	[180242640] = {
		Id = 180242640,
		RefId = 180242639
	},
	[180242641] = {
		Id = 180242641,
		Str = "辛苦？我不辛苦啊，每天都能摸鱼别提多爽了~"
	},
	[180242642] = {
		Id = 180242642,
		RefId = 180242641
	},
	[180242643] = {
		Id = 180242643,
		Str = "哈哈，是这样吗？难怪安格丽卡小姐的黑眼圈最近又加重了。"
	},
	[180242644] = {
		Id = 180242644,
		RefId = 180242643
	},
	[180242645] = {
		Id = 180242645,
		Str = "代理人，我知道你很在乎我，我也不想辜负你。……所以我需要再多多打磨自己的技术。"
	},
	[180242646] = {
		Id = 180242646,
		RefId = 180242645
	},
	[180242647] = {
		Id = 180242647,
		Str = "其实我也没有做好，感觉上次有点匆忙了。"
	},
	[180242648] = {
		Id = 180242648,
		RefId = 180242647
	},
	[180242649] = {
		Id = 180242649,
		Str = "不不不，这不是代理人的错，是我自己闹出了乱子。"
	},
	[180242650] = {
		Id = 180242650,
		RefId = 180242649
	},
	[180242651] = {
		Id = 180242651,
		Str = "但这次肯定会不同的，安。你可以更多的依靠我。"
	},
	[180242652] = {
		Id = 180242652,
		RefId = 180242651
	},
	[180242653] = {
		Id = 180242653,
		Str = "这周继续，到时候我们老地方见吧。"
	},
	[180242654] = {
		Id = 180242654,
		RefId = 180242653
	},
	[180242655] = {
		Id = 180242655,
		RefId = 180077191
	},
	[180242656] = {
		Id = 180242656,
		RefId = 180077191
	},
	[180242657] = {
		Id = 180242657,
		Str = "代理人，今天的厨艺特训我们换一个地方吧。"
	},
	[180242658] = {
		Id = 180242658,
		RefId = 180242657
	},
	[180242659] = {
		Id = 180242659,
		Str = "特训的那个地方不好吗？"
	},
	[180242660] = {
		Id = 180242660,
		RefId = 180242659
	},
	[180242661] = {
		Id = 180242661,
		Str = "不，只是上次特训的时候我把那里弄得比较乱……"
	},
	[180242662] = {
		Id = 180242662,
		RefId = 180242661
	},
	[180242663] = {
		Id = 180242663,
		RefId = 180069296
	},
	[180242664] = {
		Id = 180242664,
		RefId = 180069296
	},
	[180242665] = {
		Id = 180242665,
		Str = "过意不去？"
	},
	[180242666] = {
		Id = 180242666,
		RefId = 180242665
	},
	[180242667] = {
		Id = 180242667,
		Str = "所以觉得过意不去吗？"
	},
	[180242668] = {
		Id = 180242668,
		RefId = 180242667
	},
	[180242669] = {
		Id = 180242669,
		Str = "差不多……毕竟那是别人借给我们的地方。如果再弄乱的话，我会很过意不去。"
	},
	[180242670] = {
		Id = 180242670,
		RefId = 180242669
	},
	[180242671] = {
		Id = 180242671,
		Str = "后面也清理了"
	},
	[180242672] = {
		Id = 180242672,
		RefId = 180242671
	},
	[180242673] = {
		Id = 180242673,
		Str = "我们后面不也去打扫过吗？"
	},
	[180242674] = {
		Id = 180242674,
		RefId = 180242673
	},
	[180242675] = {
		Id = 180242675,
		Str = "但毕竟是别人的房子，每次都弄脏会让我有点介意。"
	},
	[180242676] = {
		Id = 180242676,
		RefId = 180242675
	},
	[180242677] = {
		Id = 180242677,
		Str = "如果造成难以清理的污渍就更不好了。"
	},
	[180242678] = {
		Id = 180242678,
		RefId = 180242677
	},
	[180242679] = {
		Id = 180242679,
		Str = "差点把房子点了"
	},
	[180242680] = {
		Id = 180242680,
		RefId = 180242679
	},
	[180242681] = {
		Id = 180242681,
		Str = "对啊，我记得还差点把房子点着了。"
	},
	[180242682] = {
		Id = 180242682,
		RefId = 180242681
	},
	[180242683] = {
		Id = 180242683,
		Str = "……这种事情请不要再提了，代理人。"
	},
	[180242684] = {
		Id = 180242684,
		RefId = 180242683
	},
	[180242685] = {
		Id = 180242685,
		Str = "这样的话，我倒是有个推荐的去处。"
	},
	[180242686] = {
		Id = 180242686,
		RefId = 180242685
	},
	[180242687] = {
		Id = 180242687,
		Str = "在哪里？"
	},
	[180242688] = {
		Id = 180242688,
		RefId = 180242687
	},
	[180242689] = {
		Id = 180242689,
		Str = "就来我们事务所吧"
	},
	[180242690] = {
		Id = 180242690,
		RefId = 180242689
	},
	[180242691] = {
		Id = 180242691,
		Str = "欸？！……这不好吧？"
	},
	[180242692] = {
		Id = 180242692,
		RefId = 180242691
	},
	[180242693] = {
		Id = 180242693,
		Str = "有什么不好的，不仅水电费可以报销，而且也不用来回跑。"
	},
	[180242694] = {
		Id = 180242694,
		RefId = 180242693
	},
	[180242695] = {
		Id = 180242695,
		Str = "自己的事务所就算弄脏一点也不会那么心疼，更重要的是——"
	},
	[180242696] = {
		Id = 180242696,
		RefId = 180242695
	},
	[180242697] = {
		Id = 180242697,
		Str = "更重要的是？"
	},
	[180242698] = {
		Id = 180242698,
		RefId = 180242697
	},
	[180242699] = {
		Id = 180242699,
		Str = "诸羽那家伙把零食都藏那里了，这下食材也有了。"
	},
	[180242700] = {
		Id = 180242700,
		RefId = 180242699
	},
	[180242701] = {
		Id = 180242701,
		Str = "哈哈，这段话可千万不能让诸羽小姐看见。"
	},
	[180242702] = {
		Id = 180242702,
		RefId = 180242701
	},
	[180242703] = {
		Id = 180242703,
		Str = "没事儿，到时候把责任甩给调酒师就行。诸羽准上钩~{添加表情包}"
	},
	[180242704] = {
		Id = 180242704,
		RefId = 180242703
	},
	[180242705] = {
		Id = 180242705,
		Str = "这样的话诸羽小姐就太可怜了。不过事务所倒的确可以借用一下，我会准备好食材过来的。{添加表情包}"
	},
	[180242706] = {
		Id = 180242706,
		RefId = 180242705
	},
	[180242707] = {
		Id = 180242707,
		RefId = 180241659
	},
	[180242710] = {
		Id = 180242710,
		RefId = 180238451
	},
	[180242713] = {
		Id = 180242713,
		RefId = 180235884
	},
	[180242716] = {
		Id = 180242716,
		RefId = 180241753
	},
	[180242717] = {
		Id = 180242717,
		RefId = 180241777
	},
	[180242718] = {
		Id = 180242718,
		RefId = 180241805
	},
	[180242719] = {
		Id = 180242719,
		RefId = 180241859
	},
	[180242720] = {
		Id = 180242720,
		RefId = 180241887
	},
	[180242721] = {
		Id = 180242721,
		RefId = 180241955
	},
	[180242722] = {
		Id = 180242722,
		RefId = 180241973
	},
	[180242723] = {
		Id = 180242723,
		RefId = 180242025
	},
	[180242724] = {
		Id = 180242724,
		RefId = 180242045
	},
	[180242725] = {
		Id = 180242725,
		RefId = 180242065
	},
	[180242726] = {
		Id = 180242726,
		RefId = 180242105
	},
	[180242727] = {
		Id = 180242727,
		RefId = 180242185
	},
	[180242728] = {
		Id = 180242728,
		RefId = 180242201
	},
	[180242729] = {
		Id = 180242729,
		RefId = 180242243
	},
	[180242730] = {
		Id = 180242730,
		RefId = 180242271
	},
	[180242731] = {
		Id = 180242731,
		RefId = 180242325
	},
	[180242732] = {
		Id = 180242732,
		RefId = 180242335
	},
	[180242733] = {
		Id = 180242733,
		RefId = 180242345
	},
	[180242734] = {
		Id = 180242734,
		RefId = 180242391
	},
	[180242735] = {
		Id = 180242735,
		RefId = 180242409
	},
	[180242736] = {
		Id = 180242736,
		RefId = 180242441
	},
	[180242737] = {
		Id = 180242737,
		RefId = 180242445
	},
	[180242738] = {
		Id = 180242738,
		RefId = 180242515
	},
	[180242739] = {
		Id = 180242739,
		RefId = 180242527
	},
	[180242740] = {
		Id = 180242740,
		RefId = 180063353
	},
	[180242741] = {
		Id = 180242741,
		RefId = 180242579
	},
	[180242742] = {
		Id = 180242742,
		RefId = 180242585
	},
	[180242743] = {
		Id = 180242743,
		RefId = 180242623
	},
	[180242744] = {
		Id = 180242744,
		RefId = 180242631
	},
	[180242745] = {
		Id = 180242745,
		RefId = 180242639
	},
	[180242746] = {
		Id = 180242746,
		RefId = 180242665
	},
	[180242747] = {
		Id = 180242747,
		RefId = 180242671
	},
	[180242748] = {
		Id = 180242748,
		RefId = 180242679
	},
	[180242752] = {
		Id = 180242752,
		Str = "现在试着点击选中另一个<color=#8ffdff>拼图碎片</color>的线索吧！"
	},
	[180242753] = {
		Id = 180242753,
		RefId = 180208309
	},
	[180242757] = {
		Id = 180242757,
		Str = "每日赠礼"
	},
	[180242758] = {
		Id = 180242758,
		Str = "成长好礼·5级"
	},
	[180242759] = {
		Id = 180242759,
		Str = "成长好礼·10级"
	},
	[180242760] = {
		Id = 180242760,
		Str = "成长好礼·15级"
	},
	[180242761] = {
		Id = 180242761,
		Str = "成长好礼·20级"
	},
	[180242762] = {
		Id = 180242762,
		Str = "成长好礼·25级"
	},
	[180242763] = {
		Id = 180242763,
		Str = "成长好礼·30级"
	},
	[180242764] = {
		Id = 180242764,
		Str = "成长好礼·35级"
	},
	[180242765] = {
		Id = 180242765,
		Str = "成长好礼·40级"
	},
	[180242766] = {
		Id = 180242766,
		Str = "经营助力·5级"
	},
	[180242767] = {
		Id = 180242767,
		Str = "经营助力·10级"
	},
	[180242768] = {
		Id = 180242768,
		Str = "经营助力·15级"
	},
	[180242769] = {
		Id = 180242769,
		Str = "经营助力·20级"
	},
	[180242770] = {
		Id = 180242770,
		Str = "经营助力·25级"
	},
	[180242771] = {
		Id = 180242771,
		Str = "经营助力·30级"
	},
	[180242772] = {
		Id = 180242772,
		Str = "经营助力·35级"
	},
	[180242773] = {
		Id = 180242773,
		Str = "经营助力·40级"
	},
	[180242774] = {
		Id = 180242774,
		Str = "豪华护航·5级"
	},
	[180242775] = {
		Id = 180242775,
		Str = "豪华护航·10级"
	},
	[180242776] = {
		Id = 180242776,
		Str = "豪华护航·15级"
	},
	[180242777] = {
		Id = 180242777,
		Str = "豪华护航·20级"
	},
	[180242778] = {
		Id = 180242778,
		Str = "豪华护航·25级"
	},
	[180242779] = {
		Id = 180242779,
		Str = "豪华护航·30级"
	},
	[180242780] = {
		Id = 180242780,
		Str = "豪华护航·35级"
	},
	[180242781] = {
		Id = 180242781,
		Str = "豪华护航·40级"
	},
	[180242782] = {
		Id = 180242782,
		Str = "修行佳品·命"
	},
	[180242783] = {
		Id = 180242783,
		Str = "修行佳品·理"
	},
	[180242784] = {
		Id = 180242784,
		Str = "修行佳品·定"
	},
	[180242785] = {
		Id = 180242785,
		Str = "情谊永存"
	},
	[180242786] = {
		Id = 180242786,
		Str = "突破精进·神觉"
	},
	[180242787] = {
		Id = 180242787,
		Str = "突破精进·鬼武"
	},
	[180242788] = {
		Id = 180242788,
		Str = "人才特招·少量"
	},
	[180242789] = {
		Id = 180242789,
		Str = "鬼武珍藏·少量"
	},
	[180242790] = {
		Id = 180242790,
		Str = "人才特招·中量"
	},
	[180242791] = {
		Id = 180242791,
		Str = "鬼武珍藏·中量"
	},
	[180242792] = {
		Id = 180242792,
		Str = "扩员计划·大量"
	},
	[180242793] = {
		Id = 180242793,
		Str = "人才特招大量"
	},
	[180242794] = {
		Id = 180242794,
		Str = "鬼武珍藏大量"
	},
	[180242795] = {
		Id = 180242795,
		Str = "招揽特惠·小"
	},
	[180242796] = {
		Id = 180242796,
		Str = "招揽特惠·中"
	},
	[180242797] = {
		Id = 180242797,
		Str = "超值晋级礼盒"
	},
	[180242798] = {
		Id = 180242798,
		Str = "招揽特惠·大"
	},
	[180242799] = {
		Id = 180242799,
		Str = "超值扩张礼盒"
	},
	[180242800] = {
		Id = 180242800,
		Str = "超值综合礼盒Ⅰ"
	},
	[180242801] = {
		Id = 180242801,
		Str = "每周幸运礼盒"
	},
	[180242802] = {
		Id = 180242802,
		Str = "金契特惠组合Ⅰ"
	},
	[180242803] = {
		Id = 180242803,
		Str = "金契特惠组合Ⅱ"
	},
	[180242804] = {
		Id = 180242804,
		Str = "金契特惠组合Ⅲ"
	},
	[180242805] = {
		Id = 180242805,
		Str = "金契特惠组合Ⅳ"
	},
	[180242806] = {
		Id = 180242806,
		Str = "神觉计划礼盒"
	},
	[180242807] = {
		Id = 180242807,
		Str = "幸运礼盒"
	},
	[180242808] = {
		Id = 180242808,
		Str = "福气招来礼盒"
	},
	[180242809] = {
		Id = 180242809,
		Str = "春日特招礼盒"
	},
	[180242810] = {
		Id = 180242810,
		Str = "春日珍藏礼盒"
	},
	[180242811] = {
		Id = 180242811,
		Str = "心想事成礼盒"
	},
	[180242812] = {
		Id = 180242812,
		Str = "合家欢乐·壹"
	},
	[180242813] = {
		Id = 180242813,
		Str = "合家欢乐·贰"
	},
	[180242814] = {
		Id = 180242814,
		Str = "金玉满堂礼盒"
	},
	[180242815] = {
		Id = 180242815,
		Str = "玺玉交易所"
	},
	[180242816] = {
		Id = 180242816,
		RefId = 180241033
	},
	[180242817] = {
		Id = 180242817,
		RefId = 180156338
	},
	[180242818] = {
		Id = 180242818,
		RefId = 180157663
	},
	[180242819] = {
		Id = 180242819,
		Str = "超值组合"
	},
	[180242820] = {
		Id = 180242820,
		Str = "特惠首选"
	},
	[180242821] = {
		Id = 180242821,
		Str = "时节限定"
	},
	[180242822] = {
		Id = 180242822,
		Str = "期间优惠"
	},
	[180242823] = {
		Id = 180242823,
		Str = "玺玉专购"
	},
	[180242824] = {
		Id = 180242824,
		Str = "跳蚤集市"
	},
	[180242825] = {
		Id = 180242825,
		Str = "降神商店"
	},
	[180242826] = {
		Id = 180242826,
		RefId = 180009477
	},
	[180242827] = {
		Id = 180242827,
		RefId = 180009478
	},
	[180242828] = {
		Id = 180242828,
		Str = "驱魔兑换"
	},
	[180242829] = {
		Id = 180242829,
		Str = "鬼市商店"
	},
	[180242830] = {
		Id = 180242830,
		Str = "八寻羽的藏品"
	},
	[180242831] = {
		Id = 180242831,
		Str = "幽灵屋"
	},
	[180242832] = {
		Id = 180242832,
		RefId = 180239665
	},
	[180242833] = {
		Id = 180242833,
		RefId = 180239677
	},
	[180242834] = {
		Id = 180242834,
		RefId = 180239935
	},
	[180242835] = {
		Id = 180242835,
		RefId = 180239945
	},
	[180242836] = {
		Id = 180242836,
		RefId = 180241577
	},
	[180242837] = {
		Id = 180242837,
		RefId = 180241578
	},
	[180242838] = {
		Id = 180242838,
		RefId = 180241579
	},
	[180242839] = {
		Id = 180242839,
		RefId = 180241580
	},
	[180242840] = {
		Id = 180242840,
		Str = "已经购买5级黄泉石礼包"
	},
	[180242841] = {
		Id = 180242841,
		Str = "已经购买10级黄泉石礼包"
	},
	[180242842] = {
		Id = 180242842,
		Str = "已经购买15级黄泉石礼包"
	},
	[180242843] = {
		Id = 180242843,
		Str = "已经购买20级黄泉石礼包"
	},
	[180242844] = {
		Id = 180242844,
		Str = "已经购买25级黄泉石礼包"
	},
	[180242845] = {
		Id = 180242845,
		Str = "已经购买30级黄泉石礼包"
	},
	[180242846] = {
		Id = 180242846,
		Str = "已经购买35级黄泉石礼包"
	},
	[180242847] = {
		Id = 180242847,
		Str = "已经购买40级黄泉石礼包"
	},
	[180242848] = {
		Id = 180242848,
		Str = "已经购买5级玺玉石礼包"
	},
	[180242849] = {
		Id = 180242849,
		Str = "已经购买10级玺玉石礼包"
	},
	[180242850] = {
		Id = 180242850,
		Str = "已经购买15级玺玉石礼包"
	},
	[180242851] = {
		Id = 180242851,
		Str = "已经购买20级玺玉石礼包"
	},
	[180242852] = {
		Id = 180242852,
		Str = "已经购买25级玺玉石礼包"
	},
	[180242853] = {
		Id = 180242853,
		Str = "已经购买30级玺玉石礼包"
	},
	[180242854] = {
		Id = 180242854,
		Str = "已经购买35级玺玉石礼包"
	},
	[180242855] = {
		Id = 180242855,
		Str = "已经购买40级玺玉石礼包"
	},
	[180242859] = {
		Id = 180242859,
		Str = "完成当前支线任务"
	},
	[180242860] = {
		Id = 180242860,
		Str = "每层使攻击+3%"
	},
	[180242861] = {
		Id = 180242861,
		Str = "每层使防御-7%"
	},
	[180242862] = {
		Id = 180242862,
		Str = "每层使防御+5%，受到的伤害-5%。"
	},
	[180242863] = {
		Id = 180242863,
		Str = "每层使暴击率+5%，暴击伤害+10%。"
	},
	[180242864] = {
		Id = 180242864,
		Str = "每层使伤害+5%。"
	},
	[180242865] = {
		Id = 180242865,
		Str = "可吸收已损失生命值125%的伤害。"
	},
	[180242866] = {
		Id = 180242866,
		RefId = 180127734
	},
	[180242867] = {
		Id = 180242867,
		RefId = 180136355
	},
	[180242868] = {
		Id = 180242868,
		RefId = 180136356
	},
	[180242869] = {
		Id = 180242869,
		RefId = 180136357
	},
	[180242870] = {
		Id = 180242870,
		RefId = 180136358
	},
	[180242871] = {
		Id = 180242871,
		RefId = 180136359
	},
	[180242872] = {
		Id = 180242872,
		RefId = 180136360
	},
	[180242873] = {
		Id = 180242873,
		RefId = 180136361
	},
	[180242874] = {
		Id = 180242874,
		RefId = 180136362
	},
	[180242875] = {
		Id = 180242875,
		RefId = 180136363
	},
	[180242876] = {
		Id = 180242876,
		RefId = 180136364
	},
	[180242877] = {
		Id = 180242877,
		RefId = 180136365
	},
	[180242878] = {
		Id = 180242878,
		RefId = 180136366
	},
	[180242879] = {
		Id = 180242879,
		RefId = 180136367
	},
	[180242880] = {
		Id = 180242880,
		RefId = 180136368
	},
	[180242881] = {
		Id = 180242881,
		RefId = 180136369
	},
	[180242882] = {
		Id = 180242882,
		RefId = 180136370
	},
	[180242883] = {
		Id = 180242883,
		RefId = 180136371
	},
	[180242884] = {
		Id = 180242884,
		RefId = 180136372
	},
	[180242885] = {
		Id = 180242885,
		RefId = 180136373
	},
	[180242886] = {
		Id = 180242886,
		RefId = 180136374
	},
	[180242887] = {
		Id = 180242887,
		RefId = 180136375
	},
	[180242888] = {
		Id = 180242888,
		RefId = 180136376
	},
	[180242889] = {
		Id = 180242889,
		RefId = 180136377
	},
	[180242890] = {
		Id = 180242890,
		RefId = 180136378
	},
	[180242891] = {
		Id = 180242891,
		RefId = 180136379
	},
	[180242892] = {
		Id = 180242892,
		RefId = 180136380
	},
	[180242893] = {
		Id = 180242893,
		RefId = 180136381
	},
	[180242894] = {
		Id = 180242894,
		RefId = 180136382
	},
	[180242895] = {
		Id = 180242895,
		RefId = 180146906
	},
	[180242896] = {
		Id = 180242896,
		RefId = 180136384
	},
	[180242897] = {
		Id = 180242897,
		RefId = 180180231
	},
	[180242898] = {
		Id = 180242898,
		RefId = 180180232
	},
	[180242899] = {
		Id = 180242899,
		RefId = 180230249
	},
	[180242900] = {
		Id = 180242900,
		RefId = 180230250
	},
	[180242901] = {
		Id = 180242901,
		Str = "好感度提升（随机1）"
	},
	[180242902] = {
		Id = 180242902,
		Str = "好感度提升（随机2）"
	},
	[180242903] = {
		Id = 180242903,
		Str = "好感度提升（随机3）"
	},
	[180242904] = {
		Id = 180242904,
		RefId = 180180238
	},
	[180242905] = {
		Id = 180242905,
		RefId = 180180239
	},
	[180242906] = {
		Id = 180242906,
		RefId = 180180240
	},
	[180242907] = {
		Id = 180242907,
		RefId = 180180241
	},
	[180242908] = {
		Id = 180242908,
		RefId = 180230258
	},
	[180242909] = {
		Id = 180242909,
		RefId = 180230258
	},
	[180242910] = {
		Id = 180242910,
		Str = "点击反馈（好感2解锁）"
	},
	[180242911] = {
		Id = 180242911,
		Str = "点击反馈（好感3解锁）"
	},
	[180242912] = {
		Id = 180242912,
		Str = "点击反馈（突破3解锁）"
	},
	[180242913] = {
		Id = 180242913,
		RefId = 180242912
	},
	[180242914] = {
		Id = 180242914,
		RefId = 180242912
	},
	[180242915] = {
		Id = 180242915,
		RefId = 180230273
	},
	[180242916] = {
		Id = 180242916,
		RefId = 180230274
	},
	[180242917] = {
		Id = 180242917,
		Str = "登录语音1"
	},
	[180242918] = {
		Id = 180242918,
		RefId = 180230276
	},
	[180242919] = {
		Id = 180242919,
		RefId = 180230277
	},
	[180242920] = {
		Id = 180242920,
		RefId = 180230278
	},
	[180242921] = {
		Id = 180242921,
		RefId = 180230279
	},
	[180242922] = {
		Id = 180242922,
		RefId = 180230280
	},
	[180242923] = {
		Id = 180242923,
		RefId = 180230281
	},
	[180242924] = {
		Id = 180242924,
		RefId = 180230282
	},
	[180242925] = {
		Id = 180242925,
		Str = "之后就请代理人自己决定，如何培养事务所中的神觉者吧~"
	},
	[180242926] = {
		Id = 180242926,
		RefId = 180213212
	},
	[180242929] = {
		Id = 180242929,
		Str = "祈求获得健康，治愈百病的护身符。"
	},
	[180242930] = {
		Id = 180242930,
		RefId = 180241265
	},
	[180242931] = {
		Id = 180242931,
		Str = "巫女跳舞时手中拿着的铃铛，能够发出悦耳的声音。"
	},
	[180242932] = {
		Id = 180242932,
		RefId = 180237865
	},
	[180242933] = {
		Id = 180242933,
		Str = "封印着炼狱之火的宝珠，拥有燃烧恶鬼的力量。"
	},
	[180242934] = {
		Id = 180242934,
		RefId = 180237866
	},
	[180242935] = {
		Id = 180242935,
		Str = "散发着不详气息的宝珠，似乎寄宿着可怕的诅咒之灵。"
	},
	[180242936] = {
		Id = 180242936,
		RefId = 180237867
	},
	[180242937] = {
		Id = 180242937,
		Str = "巫女手中的宝扇，似乎受到了神明的祝福。"
	},
	[180242938] = {
		Id = 180242938,
		RefId = 180237868
	},
	[180242939] = {
		Id = 180242939,
		Str = "寄宿着某位巫女的强大力量。"
	},
	[180242940] = {
		Id = 180242940,
		RefId = 180238744
	},
	[180242941] = {
		Id = 180242941,
		Str = "相传浦岛太郎因救下神龟，获得神珠入海进龙宫。"
	},
	[180242942] = {
		Id = 180242942,
		RefId = 180238745
	},
	[180242943] = {
		Id = 180242943,
		Str = "雷电之力不断积蓄其中，定时发出令人震撼的轰鸣。"
	},
	[180242944] = {
		Id = 180242944,
		RefId = 180238746
	},
	[180242945] = {
		Id = 180242945,
		Str = "祈求福运，避除厄运的护身符。"
	},
	[180242946] = {
		Id = 180242946,
		RefId = 180238747
	},
	[180242947] = {
		Id = 180242947,
		Str = "残留着风之鬼怪的力量，可以驾驭风之神力。"
	},
	[180242948] = {
		Id = 180242948,
		RefId = 180238748
	},
	[180242949] = {
		Id = 180242949,
		Str = "相传古井中存在一种骨骸妖怪，煽动路过之人引用井水，拒之则会疯狂。"
	},
	[180242950] = {
		Id = 180242950,
		RefId = 180241260
	},
	[180242951] = {
		Id = 180242951,
		Str = "蜃气凝结的鬼甲，虽不可抵御刀剑，却能对抗鬼神之力。"
	},
	[180242952] = {
		Id = 180242952,
		RefId = 180241267
	},
	[180242953] = {
		Id = 180242953,
		Str = "能够令亡者苏生的神奇之物，但代价是……"
	},
	[180242954] = {
		Id = 180242954,
		RefId = 180241262
	},
	[180242955] = {
		Id = 180242955,
		Str = "所谓生魂，乃生者之魂出窍之现象。"
	},
	[180242956] = {
		Id = 180242956,
		RefId = 180241269
	},
	[180242957] = {
		Id = 180242957,
		Str = "百目鬼的眼珠，随意视之则不可动弹。"
	},
	[180242958] = {
		Id = 180242958,
		RefId = 180241264
	},
	[180242959] = {
		Id = 180242959,
		Str = "东海蓬莱山上有一树，树根为银，树干为金，果实为玉。"
	},
	[180242960] = {
		Id = 180242960,
		RefId = 180241271
	},
	[180242961] = {
		Id = 180242961,
		Str = "镇守南方的神兽兽魂，拥有本体部分力量。"
	},
	[180242962] = {
		Id = 180242962,
		RefId = 180241272
	},
	[180242963] = {
		Id = 180242963,
		Str = "镇守西方的神兽兽魂，拥有本体部分力量。"
	},
	[180242964] = {
		Id = 180242964,
		RefId = 180241273
	},
	[180242965] = {
		Id = 180242965,
		Str = "镇守北方的神兽兽魂，拥有本体部分力量。"
	},
	[180242966] = {
		Id = 180242966,
		RefId = 180241274
	},
	[180242967] = {
		Id = 180242967,
		Str = "镇守东方的神兽兽魂，拥有本体部分力量。"
	},
	[180242968] = {
		Id = 180242968,
		RefId = 180241275
	},
	[180242969] = {
		Id = 180242969,
		Str = "佛国佛像前有一石钵，乃独一无二之神物。"
	},
	[180242970] = {
		Id = 180242970,
		RefId = 180241276
	},
	[180242971] = {
		Id = 180242971,
		Str = "稻荷神又名宇迦之御魂神，乃三狐狸之神。"
	},
	[180242972] = {
		Id = 180242972,
		RefId = 180241277
	},
	[180242973] = {
		Id = 180242973,
		Str = "福神惠比寿手中之金色鲷鱼，能带来福运。"
	},
	[180242974] = {
		Id = 180242974,
		RefId = 180241278
	},
	[180242975] = {
		Id = 180242975,
		Str = "匣中蕴藏时间之力，开之则纵然流逝。"
	},
	[180242976] = {
		Id = 180242976,
		RefId = 180241279
	},
	[180242977] = {
		Id = 180242977,
		Str = "传闻为祸津之神的佩剑，神鬼畏之过甚。"
	},
	[180242978] = {
		Id = 180242978,
		RefId = 180241280
	},
	[180242979] = {
		Id = 180242979,
		Str = "相传是大国主神的印章，具体不可考证。"
	},
	[180242980] = {
		Id = 180242980,
		RefId = 180241281
	},
	[180242981] = {
		Id = 180242981,
		Str = "福神弁财天的头冠，戴之可获好运。"
	},
	[180242982] = {
		Id = 180242982,
		RefId = 180241282
	},
	[180242984] = {
		Id = 180242984,
		Str = "赤与伤后篇 壹解锁条件任务"
	},
	[180242985] = {
		Id = 180242985,
		RefId = 180242984
	},
	[180242986] = {
		Id = 180242986,
		Str = "完成主线【悄然逝去的烟火·上 捌】"
	},
	[180242987] = {
		Id = 180242987,
		Str = "完成支线【赤与伤前篇 伍】"
	},
	[180242988] = {
		Id = 180242988,
		Str = "累积获得10件4星鬼神武装"
	},
	[180242989] = {
		Id = 180242989,
		RefId = 180224537
	},
	[180242990] = {
		Id = 180242990,
		Str = "累积获得30件4星鬼神武装"
	},
	[180242991] = {
		Id = 180242991,
		RefId = 180224537
	},
	[180242992] = {
		Id = 180242992,
		Str = "累积获得60件4星鬼神武装"
	},
	[180242993] = {
		Id = 180242993,
		RefId = 180224537
	},
	[180242994] = {
		Id = 180242994,
		Str = "累积获得100件4星鬼神武装"
	},
	[180242995] = {
		Id = 180242995,
		RefId = 180224537
	},
	[180242996] = {
		Id = 180242996,
		Str = "累积获得300件4星鬼神武装"
	},
	[180242997] = {
		Id = 180242997,
		RefId = 180224537
	},
	[180242998] = {
		Id = 180242998,
		Str = "累积获得500件4星鬼神武装"
	},
	[180242999] = {
		Id = 180242999,
		RefId = 180224537
	},
	[180243000] = {
		Id = 180243000,
		Str = "累积获得1000件4星鬼神武装"
	},
	[180243001] = {
		Id = 180243001,
		RefId = 180224537
	},
	[180243002] = {
		Id = 180243002,
		Str = "累积获得2000件4星鬼神武装"
	},
	[180243003] = {
		Id = 180243003,
		RefId = 180224537
	},
	[180243004] = {
		Id = 180243004,
		Str = "累积获得5件5星鬼神武装"
	},
	[180243005] = {
		Id = 180243005,
		RefId = 180224537
	},
	[180243006] = {
		Id = 180243006,
		Str = "累积获得10件5星鬼神武装"
	},
	[180243007] = {
		Id = 180243007,
		RefId = 180224537
	},
	[180243008] = {
		Id = 180243008,
		Str = "累积获得20件5星鬼神武装"
	},
	[180243009] = {
		Id = 180243009,
		RefId = 180224537
	},
	[180243010] = {
		Id = 180243010,
		Str = "累积获得40件5星鬼神武装"
	},
	[180243011] = {
		Id = 180243011,
		RefId = 180224537
	},
	[180243012] = {
		Id = 180243012,
		Str = "累积获得80件5星鬼神武装"
	},
	[180243013] = {
		Id = 180243013,
		RefId = 180224537
	},
	[180243014] = {
		Id = 180243014,
		Str = "累积获得150件5星鬼神武装"
	},
	[180243015] = {
		Id = 180243015,
		RefId = 180224537
	},
	[180243016] = {
		Id = 180243016,
		Str = "累积获得300件5星鬼神武装"
	},
	[180243017] = {
		Id = 180243017,
		RefId = 180224537
	},
	[180243018] = {
		Id = 180243018,
		Str = "累积获得500件5星鬼神武装"
	},
	[180243019] = {
		Id = 180243019,
		RefId = 180224537
	},
	[180243020] = {
		Id = 180243020,
		Str = "累积获得2件5星精进+3的鬼神武装"
	},
	[180243021] = {
		Id = 180243021,
		RefId = 180224537
	},
	[180243022] = {
		Id = 180243022,
		Str = "累积获得4件5星精进+3的鬼神武装"
	},
	[180243023] = {
		Id = 180243023,
		RefId = 180224537
	},
	[180243024] = {
		Id = 180243024,
		Str = "累积获得8件5星精进+3的鬼神武装"
	},
	[180243025] = {
		Id = 180243025,
		RefId = 180224537
	},
	[180243026] = {
		Id = 180243026,
		Str = "累积获得15件5星精进+3的鬼神武装"
	},
	[180243027] = {
		Id = 180243027,
		RefId = 180224537
	},
	[180243028] = {
		Id = 180243028,
		Str = "累积获得30件5星精进+3的鬼神武装"
	},
	[180243029] = {
		Id = 180243029,
		RefId = 180224537
	},
	[180243030] = {
		Id = 180243030,
		Str = "累积获得60件5星精进+3的鬼神武装"
	},
	[180243031] = {
		Id = 180243031,
		RefId = 180224537
	},
	[180243032] = {
		Id = 180243032,
		Str = "累积获得100件5星精进+3的鬼神武装"
	},
	[180243033] = {
		Id = 180243033,
		RefId = 180224537
	},
	[180243034] = {
		Id = 180243034,
		Str = "累积获得200件5星精进+3的鬼神武装"
	},
	[180243035] = {
		Id = 180243035,
		RefId = 180224537
	},
	[180243036] = {
		Id = 180243036,
		Str = "累积获得1件5星精进+5的鬼神武装"
	},
	[180243037] = {
		Id = 180243037,
		RefId = 180224537
	},
	[180243038] = {
		Id = 180243038,
		Str = "累积获得3件5星精进+5的鬼神武装"
	},
	[180243039] = {
		Id = 180243039,
		RefId = 180224537
	},
	[180243040] = {
		Id = 180243040,
		Str = "累积获得5件5星精进+5的鬼神武装"
	},
	[180243041] = {
		Id = 180243041,
		RefId = 180224537
	},
	[180243042] = {
		Id = 180243042,
		Str = "累积获得10件5星精进+5的鬼神武装"
	},
	[180243043] = {
		Id = 180243043,
		RefId = 180224537
	},
	[180243044] = {
		Id = 180243044,
		Str = "累积获得20件5星精进+5的鬼神武装"
	},
	[180243045] = {
		Id = 180243045,
		RefId = 180224537
	},
	[180243046] = {
		Id = 180243046,
		Str = "累积获得40件5星精进+5的鬼神武装"
	},
	[180243047] = {
		Id = 180243047,
		RefId = 180224537
	},
	[180243048] = {
		Id = 180243048,
		Str = "累积获得60件5星精进+5的鬼神武装"
	},
	[180243049] = {
		Id = 180243049,
		RefId = 180224537
	},
	[180243050] = {
		Id = 180243050,
		Str = "累积获得100件5星精进+5的鬼神武装"
	},
	[180243051] = {
		Id = 180243051,
		RefId = 180224537
	},
	[180243052] = {
		Id = 180243052,
		Str = "累积完成10个主线任务"
	},
	[180243053] = {
		Id = 180243053,
		RefId = 180224537
	},
	[180243054] = {
		Id = 180243054,
		Str = "累积完成20个主线任务"
	},
	[180243055] = {
		Id = 180243055,
		RefId = 180224537
	},
	[180243056] = {
		Id = 180243056,
		Str = "累积完成40个主线任务"
	},
	[180243057] = {
		Id = 180243057,
		RefId = 180224537
	},
	[180243058] = {
		Id = 180243058,
		Str = "累积完成60个主线任务"
	},
	[180243059] = {
		Id = 180243059,
		RefId = 180224537
	},
	[180243060] = {
		Id = 180243060,
		Str = "累积完成80个主线任务"
	},
	[180243061] = {
		Id = 180243061,
		RefId = 180224537
	},
	[180243062] = {
		Id = 180243062,
		Str = "累积完成100个主线任务"
	},
	[180243063] = {
		Id = 180243063,
		RefId = 180224537
	},
	[180243064] = {
		Id = 180243064,
		Str = "累积完成150个主线任务"
	},
	[180243065] = {
		Id = 180243065,
		RefId = 180224537
	},
	[180243066] = {
		Id = 180243066,
		Str = "累积完成200个主线任务"
	},
	[180243067] = {
		Id = 180243067,
		RefId = 180224537
	},
	[180243068] = {
		Id = 180243068,
		Str = "累积完成10个支线任务"
	},
	[180243069] = {
		Id = 180243069,
		RefId = 180224537
	},
	[180243070] = {
		Id = 180243070,
		Str = "累积完成20个支线任务"
	},
	[180243071] = {
		Id = 180243071,
		RefId = 180224537
	},
	[180243072] = {
		Id = 180243072,
		Str = "累积完成40个支线任务"
	},
	[180243073] = {
		Id = 180243073,
		RefId = 180224537
	},
	[180243074] = {
		Id = 180243074,
		Str = "累积完成60个支线任务"
	},
	[180243075] = {
		Id = 180243075,
		RefId = 180224537
	},
	[180243076] = {
		Id = 180243076,
		Str = "累积完成80个支线任务"
	},
	[180243077] = {
		Id = 180243077,
		RefId = 180224537
	},
	[180243078] = {
		Id = 180243078,
		Str = "累积完成100个支线任务"
	},
	[180243079] = {
		Id = 180243079,
		RefId = 180224537
	},
	[180243080] = {
		Id = 180243080,
		Str = "累积完成150个支线任务"
	},
	[180243081] = {
		Id = 180243081,
		RefId = 180224537
	},
	[180243082] = {
		Id = 180243082,
		Str = "累积完成200个支线任务"
	},
	[180243083] = {
		Id = 180243083,
		RefId = 180224537
	},
	[180243084] = {
		Id = 180243084,
		RefId = 180224268
	},
	[180243085] = {
		Id = 180243085,
		RefId = 180224537
	},
	[180243086] = {
		Id = 180243086,
		RefId = 180224270
	},
	[180243087] = {
		Id = 180243087,
		RefId = 180224537
	},
	[180243088] = {
		Id = 180243088,
		Str = "累积消耗1000点人格值"
	},
	[180243089] = {
		Id = 180243089,
		RefId = 180224537
	},
	[180243090] = {
		Id = 180243090,
		Str = "累积消耗3000点人格值"
	},
	[180243091] = {
		Id = 180243091,
		RefId = 180224537
	},
	[180243092] = {
		Id = 180243092,
		Str = "累积消耗5000点人格值"
	},
	[180243093] = {
		Id = 180243093,
		RefId = 180224537
	},
	[180243094] = {
		Id = 180243094,
		Str = "累积消耗10000点人格值"
	},
	[180243095] = {
		Id = 180243095,
		RefId = 180224537
	},
	[180243096] = {
		Id = 180243096,
		Str = "累积消耗50000点人格值"
	},
	[180243097] = {
		Id = 180243097,
		RefId = 180224537
	},
	[180243098] = {
		Id = 180243098,
		Str = "累积消耗100000点人格值"
	},
	[180243099] = {
		Id = 180243099,
		RefId = 180224537
	},
	[180243100] = {
		Id = 180243100,
		Str = "累积消耗200000点人格值"
	},
	[180243101] = {
		Id = 180243101,
		RefId = 180224537
	},
	[180243102] = {
		Id = 180243102,
		Str = "累积消耗100000扎币"
	},
	[180243103] = {
		Id = 180243103,
		RefId = 180224537
	},
	[180243104] = {
		Id = 180243104,
		Str = "累积消耗300000扎币"
	},
	[180243105] = {
		Id = 180243105,
		RefId = 180224537
	},
	[180243106] = {
		Id = 180243106,
		Str = "累积消耗800000扎币"
	},
	[180243107] = {
		Id = 180243107,
		RefId = 180224537
	},
	[180243108] = {
		Id = 180243108,
		Str = "累积消耗1200000扎币"
	},
	[180243109] = {
		Id = 180243109,
		RefId = 180224537
	},
	[180243110] = {
		Id = 180243110,
		Str = "累积消耗3000000扎币"
	},
	[180243111] = {
		Id = 180243111,
		RefId = 180224537
	},
	[180243112] = {
		Id = 180243112,
		Str = "累积消耗5000000扎币"
	},
	[180243113] = {
		Id = 180243113,
		RefId = 180224537
	},
	[180243114] = {
		Id = 180243114,
		Str = "累积消耗10000000扎币"
	},
	[180243115] = {
		Id = 180243115,
		RefId = 180224537
	},
	[180243116] = {
		Id = 180243116,
		Str = "累积消耗500000000扎币"
	},
	[180243117] = {
		Id = 180243117,
		RefId = 180224537
	},
	[180243118] = {
		Id = 180243118,
		Str = "累积消耗2000000000扎币"
	},
	[180243119] = {
		Id = 180243119,
		RefId = 180224537
	},
	[180243120] = {
		Id = 180243120,
		Str = "累积完成50次降神"
	},
	[180243121] = {
		Id = 180243121,
		RefId = 180224537
	},
	[180243122] = {
		Id = 180243122,
		Str = "累积完成100次降神"
	},
	[180243123] = {
		Id = 180243123,
		RefId = 180224537
	},
	[180243124] = {
		Id = 180243124,
		Str = "累积完成200次降神"
	},
	[180243125] = {
		Id = 180243125,
		RefId = 180224537
	},
	[180243126] = {
		Id = 180243126,
		Str = "累积完成500次降神"
	},
	[180243127] = {
		Id = 180243127,
		RefId = 180224537
	},
	[180243128] = {
		Id = 180243128,
		Str = "累积完成1000次降神"
	},
	[180243129] = {
		Id = 180243129,
		RefId = 180224537
	},
	[180243130] = {
		Id = 180243130,
		Str = "累积完成1600次降神"
	},
	[180243131] = {
		Id = 180243131,
		RefId = 180224537
	},
	[180243132] = {
		Id = 180243132,
		Str = "累积完成3000次降神"
	},
	[180243133] = {
		Id = 180243133,
		RefId = 180224537
	},
	[180243134] = {
		Id = 180243134,
		Str = "累积完成5000次降神"
	},
	[180243135] = {
		Id = 180243135,
		RefId = 180224537
	},
	[180243136] = {
		Id = 180243136,
		Str = "累积完成8000次降神"
	},
	[180243137] = {
		Id = 180243137,
		RefId = 180224537
	},
	[180243138] = {
		Id = 180243138,
		Str = "累积登录3天"
	},
	[180243139] = {
		Id = 180243139,
		RefId = 180224537
	},
	[180243140] = {
		Id = 180243140,
		Str = "累积登录7天"
	},
	[180243141] = {
		Id = 180243141,
		RefId = 180224537
	},
	[180243142] = {
		Id = 180243142,
		Str = "累积登录15天"
	},
	[180243143] = {
		Id = 180243143,
		RefId = 180224537
	},
	[180243144] = {
		Id = 180243144,
		Str = "累积登录30天"
	},
	[180243145] = {
		Id = 180243145,
		RefId = 180224537
	},
	[180243146] = {
		Id = 180243146,
		Str = "累积登录60天"
	},
	[180243147] = {
		Id = 180243147,
		RefId = 180224537
	},
	[180243148] = {
		Id = 180243148,
		Str = "累积登录100天"
	},
	[180243149] = {
		Id = 180243149,
		RefId = 180224537
	},
	[180243150] = {
		Id = 180243150,
		Str = "累积登录300天"
	},
	[180243151] = {
		Id = 180243151,
		RefId = 180224537
	},
	[180243152] = {
		Id = 180243152,
		Str = "累积登录800天"
	},
	[180243153] = {
		Id = 180243153,
		RefId = 180224537
	},
	[180243154] = {
		Id = 180243154,
		Str = "累积登录1500天"
	},
	[180243155] = {
		Id = 180243155,
		RefId = 180224537
	},
	[180243156] = {
		Id = 180243156,
		RefId = 180242828
	},
	[180243311] = {
		Id = 180243311,
		Str = "代理人，现在我们似乎有了更多伙伴的加入。"
	},
	[180243312] = {
		Id = 180243312,
		Str = "新手引导-编队2"
	},
	[180243313] = {
		Id = 180243313,
		Str = "安建议可以在战斗之前，对大家进行统一的<color=#ff9845>战斗部署</color>。"
	},
	[180243314] = {
		Id = 180243314,
		RefId = 180243312
	},
	[180243315] = {
		Id = 180243315,
		Str = "请点击<color=#ff9845>【编辑阵型】</color>按键。"
	},
	[180243316] = {
		Id = 180243316,
		RefId = 180243312
	},
	[180243317] = {
		Id = 180243317,
		Str = "代理人只需要将已有的<color=#ff9845>神觉者</color>通过编队<color=#ff9845>拖曳至战场地格</color>上，即完成部署并迎接之后的战斗。"
	},
	[180243318] = {
		Id = 180243318,
		RefId = 180243312
	},
	[180243322] = {
		Id = 180243322,
		Str = "为了答谢代理人平日的照顾，楠先生决定请代理人大吃一顿！"
	},
	[180243326] = {
		Id = 180243326,
		Str = "特训基地"
	},
	[180243327] = {
		Id = 180243327,
		RefId = 180002107
	},
	[180243328] = {
		Id = 180243328,
		RefId = 180002085
	},
	[180243329] = {
		Id = 180243329,
		RefId = 180038160
	},
	[180243330] = {
		Id = 180243330,
		RefId = 180243326
	},
	[180243331] = {
		Id = 180243331,
		Str = "代理人，你知道“鬼神武装”吗？\n那似乎是拥有鬼神之力的物品，携带并强化它可以增强神觉者的实力。"
	},
	[180243332] = {
		Id = 180243332,
		Str = "鬼武强化"
	},
	[180243333] = {
		Id = 180243333,
		RefId = 180212755
	},
	[180243334] = {
		Id = 180243334,
		RefId = 180243332
	},
	[180243335] = {
		Id = 180243335,
		Str = "然后，再点击<color=#ff9845>【神觉者】</color>按键。"
	},
	[180243336] = {
		Id = 180243336,
		RefId = 180243332
	},
	[180243337] = {
		Id = 180243337,
		RefId = 180213217
	},
	[180243338] = {
		Id = 180243338,
		RefId = 180243332
	},
	[180243339] = {
		Id = 180243339,
		Str = "在<color=#ff9845>神觉者【详情】页面</color>可以对<color=#ff9845>鬼神武装</color>进行强化。"
	},
	[180243340] = {
		Id = 180243340,
		Str = "台词"
	},
	[180243341] = {
		Id = 180243341,
		Str = "请点击神觉者可佩戴<color=#ff9845>【鬼神武装】</color>的位置。"
	},
	[180243342] = {
		Id = 180243342,
		Str = "按钮"
	},
	[180243343] = {
		Id = 180243343,
		Str = "这里就是当前穿戴的鬼神武装详情展示界面。"
	},
	[180243344] = {
		Id = 180243344,
		RefId = 180243340
	},
	[180243345] = {
		Id = 180243345,
		Str = "请点击<color=#ff9845>【强化】</color>按键，对选中的鬼神武装进行强化。"
	},
	[180243346] = {
		Id = 180243346,
		RefId = 180243342
	},
	[180243347] = {
		Id = 180243347,
		Str = "在鬼神武装升级时，可以选择使用<color=#ff9845>【神宗鬼卷】</color>填充经验；也可以点击<color=#ff9845>【快速添加】</color>按键自动将神宗鬼卷进行填充。"
	},
	[180243348] = {
		Id = 180243348,
		RefId = 180243340
	},
	[180243349] = {
		Id = 180243349,
		Str = "代理人还在忙吗？我好像还没告诉过你，如何强化神觉者的技能吧。"
	},
	[180243350] = {
		Id = 180243350,
		Str = "技能强化"
	},
	[180243351] = {
		Id = 180243351,
		RefId = 180212755
	},
	[180243352] = {
		Id = 180243352,
		RefId = 180243350
	},
	[180243353] = {
		Id = 180243353,
		RefId = 180243335
	},
	[180243354] = {
		Id = 180243354,
		RefId = 180243350
	},
	[180243355] = {
		Id = 180243355,
		RefId = 180213217
	},
	[180243356] = {
		Id = 180243356,
		RefId = 180243350
	},
	[180243357] = {
		Id = 180243357,
		Str = "在<color=#ff9845>神觉者【详情】页面</color>可以对<color=#ff9845>神觉者技能</color>进行强化。"
	},
	[180243358] = {
		Id = 180243358,
		RefId = 180243340
	},
	[180243359] = {
		Id = 180243359,
		Str = "请点击神觉者<color=#ff9845>【技能】</color>按键。"
	},
	[180243360] = {
		Id = 180243360,
		RefId = 180243342
	},
	[180243361] = {
		Id = 180243361,
		Str = "神觉者等级达到足够等级后，代理人可消耗素材强化神觉者技能。"
	},
	[180243362] = {
		Id = 180243362,
		RefId = 180243340
	},
	[180243363] = {
		Id = 180243363,
		Str = "代理人，在你忙碌的时候，安格丽卡这边整理出了方便的<color=#ff9845>任务看板</color>哦！"
	},
	[180243364] = {
		Id = 180243364,
		Str = "日常任务引导"
	},
	[180243365] = {
		Id = 180243365,
		Str = "请点击<color=#ff9845>【任务栏】</color>打开任务界面。"
	},
	[180243366] = {
		Id = 180243366,
		RefId = 180243342
	},
	[180243367] = {
		Id = 180243367,
		Str = "所有任务信息都在此发布，可以快速了解情况。"
	},
	[180243368] = {
		Id = 180243368,
		RefId = 180243340
	},
	[180243369] = {
		Id = 180243369,
		Str = "请点击<color=#ff9845>【日常】</color>按键。"
	},
	[180243370] = {
		Id = 180243370,
		RefId = 180243342
	},
	[180243371] = {
		Id = 180243371,
		Str = "这里就是日常任务信息，完成每日任务可收获奖励哦！"
	},
	[180243372] = {
		Id = 180243372,
		RefId = 180243340
	},
	[180243373] = {
		Id = 180243373,
		Str = "代理人，是时候告诉你新的增强神觉者的办法了！"
	},
	[180243374] = {
		Id = 180243374,
		Str = "潜能强化"
	},
	[180243375] = {
		Id = 180243375,
		RefId = 180212755
	},
	[180243376] = {
		Id = 180243376,
		RefId = 180243374
	},
	[180243377] = {
		Id = 180243377,
		RefId = 180243335
	},
	[180243378] = {
		Id = 180243378,
		RefId = 180243374
	},
	[180243379] = {
		Id = 180243379,
		RefId = 180213217
	},
	[180243380] = {
		Id = 180243380,
		RefId = 180243374
	},
	[180243381] = {
		Id = 180243381,
		Str = "在<color=#ff9845>神觉者【详情】页面</color>可以对<color=#ff9845>潜能</color>进行强化。"
	},
	[180243382] = {
		Id = 180243382,
		RefId = 180243340
	},
	[180243383] = {
		Id = 180243383,
		Str = "请点击神觉者<color=#ff9845>【潜能】</color>按键。"
	},
	[180243384] = {
		Id = 180243384,
		RefId = 180243342
	},
	[180243385] = {
		Id = 180243385,
		Str = "消耗神觉者<color=#ff9845>识域</color>可提升神觉者的潜能哦！"
	},
	[180243386] = {
		Id = 180243386,
		RefId = 180243340
	},
	[180243387] = {
		Id = 180243387,
		RefId = 180009385
	},
	[180243388] = {
		Id = 180243388,
		RefId = 180009385
	},
	[180243389] = {
		Id = 180243389,
		RefId = 180237843
	},
	[180243390] = {
		Id = 180243390,
		RefId = 180102029
	},
	[180243391] = {
		Id = 180243391,
		RefId = 180237843
	},
	[180243392] = {
		Id = 180243392,
		RefId = 180102029
	},
	[180243393] = {
		Id = 180243393,
		RefId = 180237843
	},
	[180243394] = {
		Id = 180243394,
		RefId = 180102029
	},
	[180243395] = {
		Id = 180243395,
		RefId = 180237843
	},
	[180243396] = {
		Id = 180243396,
		RefId = 180102029
	},
	[180243397] = {
		Id = 180243397,
		RefId = 180237843
	},
	[180243398] = {
		Id = 180243398,
		RefId = 180102029
	},
	[180243399] = {
		Id = 180243399,
		RefId = 180102029
	},
	[180243400] = {
		Id = 180243400,
		RefId = 180237843
	},
	[180243401] = {
		Id = 180243401,
		RefId = 180237843
	},
	[180243402] = {
		Id = 180243402,
		RefId = 180102029
	},
	[180243403] = {
		Id = 180243403,
		RefId = 180237843
	},
	[180243404] = {
		Id = 180243404,
		RefId = 180237843
	},
	[180243405] = {
		Id = 180243405,
		RefId = 180009385
	},
	[180243406] = {
		Id = 180243406,
		RefId = 180009385
	},
	[180243407] = {
		Id = 180243407,
		Str = "焦急的声音"
	},
	[180243408] = {
		Id = 180243408,
		RefId = 180243407
	},
	[180243409] = {
		Id = 180243409,
		RefId = 180243407
	},
	[180243410] = {
		Id = 180243410,
		Str = "平静的声音"
	},
	[180243411] = {
		Id = 180243411,
		RefId = 180243407
	},
	[180243412] = {
		Id = 180243412,
		RefId = 180243407
	},
	[180243413] = {
		Id = 180243413,
		RefId = 180243407
	},
	[180243414] = {
		Id = 180243414,
		RefId = 180243410
	},
	[180243415] = {
		Id = 180243415,
		RefId = 180243407
	},
	[180243416] = {
		Id = 180243416,
		Str = "疲惫的声音"
	},
	[180243417] = {
		Id = 180243417,
		RefId = 180243407
	},
	[180243418] = {
		Id = 180243418,
		RefId = 180243416
	},
	[180243419] = {
		Id = 180243419,
		RefId = 180243416
	},
	[180243420] = {
		Id = 180243420,
		RefId = 180243416
	},
	[180243421] = {
		Id = 180243421,
		RefId = 180243410
	},
	[180243422] = {
		Id = 180243422,
		RefId = 180243407
	},
	[180243423] = {
		Id = 180243423,
		RefId = 180243407
	},
	[180243424] = {
		Id = 180243424,
		RefId = 180243410
	},
	[180243425] = {
		Id = 180243425,
		RefId = 180243410
	},
	[180243426] = {
		Id = 180243426,
		RefId = 180243410
	},
	[180243427] = {
		Id = 180243427,
		RefId = 180009385
	},
	[180243428] = {
		Id = 180243428,
		Str = "嗯？那是什么——"
	},
	[180243429] = {
		Id = 180243429,
		RefId = 180009385
	},
	[180243430] = {
		Id = 180243430,
		RefId = 180009385
	},
	[180243431] = {
		Id = 180243431,
		RefId = 180237843
	},
	[180243432] = {
		Id = 180243432,
		RefId = 180009385
	},
	[180243433] = {
		Id = 180243433,
		RefId = 180237843
	},
	[180243434] = {
		Id = 180243434,
		RefId = 180237843
	},
	[180243435] = {
		Id = 180243435,
		RefId = 180009385
	},
	[180243436] = {
		Id = 180243436,
		RefId = 180237843
	},
	[180243437] = {
		Id = 180243437,
		RefId = 180237843
	},
	[180243438] = {
		Id = 180243438,
		RefId = 180237843
	},
	[180243439] = {
		Id = 180243439,
		RefId = 180237843
	},
	[180243440] = {
		Id = 180243440,
		RefId = 180009385
	},
	[180243441] = {
		Id = 180243441,
		RefId = 180237843
	},
	[180243442] = {
		Id = 180243442,
		RefId = 180237843
	},
	[180243443] = {
		Id = 180243443,
		RefId = 180237843
	},
	[180243444] = {
		Id = 180243444,
		RefId = 180237843
	},
	[180243445] = {
		Id = 180243445,
		RefId = 180237843
	},
	[180243446] = {
		Id = 180243446,
		RefId = 180237843
	},
	[180243447] = {
		Id = 180243447,
		RefId = 180237843
	},
	[180243448] = {
		Id = 180243448,
		RefId = 180237843
	},
	[180243449] = {
		Id = 180243449,
		RefId = 180237843
	},
	[180243450] = {
		Id = 180243450,
		RefId = 180009385
	},
	[180243451] = {
		Id = 180243451,
		RefId = 180009385
	},
	[180243452] = {
		Id = 180243452,
		RefId = 180009385
	},
	[180243453] = {
		Id = 180243453,
		RefId = 180009385
	},
	[180243454] = {
		Id = 180243454,
		RefId = 180009385
	},
	[180243455] = {
		Id = 180243455,
		RefId = 180009385
	},
	[180243456] = {
		Id = 180243456,
		RefId = 180102029
	},
	[180243457] = {
		Id = 180243457,
		RefId = 180243416
	},
	[180243458] = {
		Id = 180243458,
		RefId = 180243416
	},
	[180243459] = {
		Id = 180243459,
		RefId = 180102029
	},
	[180243460] = {
		Id = 180243460,
		RefId = 180102029
	},
	[180243461] = {
		Id = 180243461,
		RefId = 180243416
	},
	[180243462] = {
		Id = 180243462,
		RefId = 180102029
	},
	[180243463] = {
		Id = 180243463,
		RefId = 180102029
	},
	[180243464] = {
		Id = 180243464,
		RefId = 180102029
	},
	[180243465] = {
		Id = 180243465,
		RefId = 180243416
	},
	[180243466] = {
		Id = 180243466,
		RefId = 180102029
	},
	[180243467] = {
		Id = 180243467,
		RefId = 180102029
	},
	[180243468] = {
		Id = 180243468,
		RefId = 180243416
	},
	[180243469] = {
		Id = 180243469,
		RefId = 180243416
	},
	[180243470] = {
		Id = 180243470,
		RefId = 180243416
	},
	[180243471] = {
		Id = 180243471,
		RefId = 180009385
	},
	[180243472] = {
		Id = 180243472,
		RefId = 180009385
	},
	[180243473] = {
		Id = 180243473,
		Str = "#有患者和护士"
	},
	[180243474] = {
		Id = 180243474,
		RefId = 180210062
	},
	[180243475] = {
		Id = 180243475,
		Str = "（总感觉这个房间内的\n温度有点高）"
	},
	[180243476] = {
		Id = 180243476,
		RefId = 180052031
	},
	[180243477] = {
		Id = 180243477,
		RefId = 180210065
	},
	[180243478] = {
		Id = 180243478,
		Str = "着火了！\n快，快点跟我去避难——"
	},
	[180243479] = {
		Id = 180243479,
		Str = "嘿嘿嘿——\n烧吧、烧吧——"
	},
	[180243480] = {
		Id = 180243480,
		Str = "最好把这个地方\n一把火烧光！"
	},
	[180243481] = {
		Id = 180243481,
		Str = "你、你说什么呢？！"
	},
	[180243482] = {
		Id = 180243482,
		Str = "这种烂透了的地方——\n烧光了才好！"
	},
	[180243483] = {
		Id = 180243483,
		Str = "这里可是救你们的场所——"
	},
	[180243484] = {
		Id = 180243484,
		Str = "救我们？\n别笑死人了啊！"
	},
	[180243485] = {
		Id = 180243485,
		Str = "这叫哪门子救人？！"
	},
	[180243486] = {
		Id = 180243486,
		Str = "那个女孩——"
	},
	[180243487] = {
		Id = 180243487,
		Str = "咳、咳咳咳——\n烟、烟来了！"
	},
	[180243488] = {
		Id = 180243488,
		Str = "快点逃走吧！"
	},
	[180243489] = {
		Id = 180243489,
		Str = "闭嘴！\n要逃你自己逃吧！"
	},
	[180243490] = {
		Id = 180243490,
		Str = "嘿嘿嘿、哈哈哈——"
	},
	[180243491] = {
		Id = 180243491,
		Str = "烧吧、烧吧——\n哈哈哈哈——"
	},
	[180243492] = {
		Id = 180243492,
		Str = "疯、疯子！"
	},
	[180243493] = {
		Id = 180243493,
		Str = "#滤镜、npc都消失"
	},
	[180243494] = {
		Id = 180243494,
		RefId = 180051405
	},
	[180243495] = {
		Id = 180243495,
		RefId = 180089405
	},
	[180243496] = {
		Id = 180243496,
		Str = "通知"
	},
	[180243497] = {
		Id = 180243497,
		Str = "死兆"
	},
	[180243498] = {
		Id = 180243498,
		RefId = 180136355
	},
	[180243499] = {
		Id = 180243499,
		RefId = 180136356
	},
	[180243500] = {
		Id = 180243500,
		RefId = 180136357
	},
	[180243501] = {
		Id = 180243501,
		RefId = 180136358
	},
	[180243502] = {
		Id = 180243502,
		RefId = 180136359
	},
	[180243503] = {
		Id = 180243503,
		RefId = 180136360
	},
	[180243504] = {
		Id = 180243504,
		RefId = 180136361
	},
	[180243505] = {
		Id = 180243505,
		RefId = 180136362
	},
	[180243506] = {
		Id = 180243506,
		RefId = 180136363
	},
	[180243507] = {
		Id = 180243507,
		RefId = 180136364
	},
	[180243508] = {
		Id = 180243508,
		RefId = 180136365
	},
	[180243509] = {
		Id = 180243509,
		RefId = 180136366
	},
	[180243510] = {
		Id = 180243510,
		RefId = 180136367
	},
	[180243511] = {
		Id = 180243511,
		RefId = 180136368
	},
	[180243512] = {
		Id = 180243512,
		RefId = 180136369
	},
	[180243513] = {
		Id = 180243513,
		RefId = 180136370
	},
	[180243514] = {
		Id = 180243514,
		RefId = 180136371
	},
	[180243515] = {
		Id = 180243515,
		RefId = 180136372
	},
	[180243516] = {
		Id = 180243516,
		RefId = 180136373
	},
	[180243517] = {
		Id = 180243517,
		RefId = 180136374
	},
	[180243518] = {
		Id = 180243518,
		RefId = 180136375
	},
	[180243519] = {
		Id = 180243519,
		RefId = 180136376
	},
	[180243520] = {
		Id = 180243520,
		RefId = 180136377
	},
	[180243521] = {
		Id = 180243521,
		RefId = 180136378
	},
	[180243522] = {
		Id = 180243522,
		RefId = 180136379
	},
	[180243523] = {
		Id = 180243523,
		RefId = 180136380
	},
	[180243524] = {
		Id = 180243524,
		RefId = 180136381
	},
	[180243525] = {
		Id = 180243525,
		RefId = 180235585
	},
	[180243526] = {
		Id = 180243526,
		Str = "合作彩蛋·问诸羽"
	},
	[180243527] = {
		Id = 180243527,
		Str = "合作彩蛋·问诸叶"
	},
	[180243528] = {
		Id = 180243528,
		RefId = 180180231
	},
	[180243529] = {
		Id = 180243529,
		RefId = 180180232
	},
	[180243530] = {
		Id = 180243530,
		RefId = 180230249
	},
	[180243531] = {
		Id = 180243531,
		RefId = 180230250
	},
	[180243532] = {
		Id = 180243532,
		RefId = 180180235
	},
	[180243533] = {
		Id = 180243533,
		RefId = 180180236
	},
	[180243534] = {
		Id = 180243534,
		RefId = 180180237
	},
	[180243535] = {
		Id = 180243535,
		RefId = 180180238
	},
	[180243536] = {
		Id = 180243536,
		RefId = 180180239
	},
	[180243537] = {
		Id = 180243537,
		RefId = 180180240
	},
	[180243538] = {
		Id = 180243538,
		RefId = 180180241
	},
	[180243539] = {
		Id = 180243539,
		RefId = 180230258
	},
	[180243540] = {
		Id = 180243540,
		RefId = 180230258
	},
	[180243541] = {
		Id = 180243541,
		RefId = 180230268
	},
	[180243542] = {
		Id = 180243542,
		RefId = 180230269
	},
	[180243543] = {
		Id = 180243543,
		RefId = 180237468
	},
	[180243544] = {
		Id = 180243544,
		RefId = 180237468
	},
	[180243545] = {
		Id = 180243545,
		RefId = 180237468
	},
	[180243546] = {
		Id = 180243546,
		RefId = 180230273
	},
	[180243547] = {
		Id = 180243547,
		RefId = 180237472
	},
	[180243548] = {
		Id = 180243548,
		RefId = 180136397
	},
	[180243549] = {
		Id = 180243549,
		RefId = 180230276
	},
	[180243550] = {
		Id = 180243550,
		RefId = 180230277
	},
	[180243551] = {
		Id = 180243551,
		RefId = 180230278
	},
	[180243552] = {
		Id = 180243552,
		RefId = 180230279
	},
	[180243553] = {
		Id = 180243553,
		RefId = 180230280
	},
	[180243554] = {
		Id = 180243554,
		RefId = 180230281
	},
	[180243555] = {
		Id = 180243555,
		RefId = 180230282
	},
	[180243603] = {
		Id = 180243603,
		RefId = 180078727
	},
	[180243638] = {
		Id = 180243638,
		Str = "奏好感1"
	},
	[180243639] = {
		Id = 180243639,
		RefId = 180243638
	},
	[180243640] = {
		Id = 180243640,
		RefId = 180002998
	},
	[180243641] = {
		Id = 180243641,
		Str = "看定位应该快到了……"
	},
	[180243642] = {
		Id = 180243642,
		RefId = 180002998
	},
	[180243643] = {
		Id = 180243643,
		Str = "自助餐派对……会是什么样呢……有点小期待……"
	},
	[180243644] = {
		Id = 180243644,
		RefId = 180002998
	},
	[180243645] = {
		Id = 180243645,
		Str = "代理人——！这边这边！"
	},
	[180243646] = {
		Id = 180243646,
		RefId = 180002998
	},
	[180243647] = {
		Id = 180243647,
		Str = "呀！代理人真的来了！这是今天最令人开心的事情了。"
	},
	[180243648] = {
		Id = 180243648,
		RefId = 180002998
	},
	[180243649] = {
		Id = 180243649,
		Str = "哈哈……奏……你好。"
	},
	[180243650] = {
		Id = 180243650,
		RefId = 180002998
	},
	[180243651] = {
		Id = 180243651,
		Str = "你是在这里……搞自助餐派对吗？"
	},
	[180243652] = {
		Id = 180243652,
		RefId = 180002998
	},
	[180243654] = {
		Id = 180243654,
		Str = "风景不错吧~！这片场地可以免费使用，是个野餐的好地方。"
	},
	[180243655] = {
		Id = 180243655,
		RefId = 180002998
	},
	[180243656] = {
		Id = 180243656,
		Str = "那么……其他顾客呢？是我到太早了吗？"
	},
	[180243657] = {
		Id = 180243657,
		RefId = 180002998
	},
	[180243658] = {
		Id = 180243658,
		Str = "啊，这个嘛……"
	},
	[180243659] = {
		Id = 180243659,
		RefId = 180002998
	},
	[180243660] = {
		Id = 180243660,
		Str = "其实……今天只有代理人您一位顾客。"
	},
	[180243661] = {
		Id = 180243661,
		RefId = 180002998
	},
	[180243662] = {
		Id = 180243662,
		Str = "啊？这是为什么？大伙儿都不肯来吗？"
	},
	[180243663] = {
		Id = 180243663,
		RefId = 180002998
	},
	[180243664] = {
		Id = 180243664,
		Str = "这里面……其实有很复杂的理由……"
	},
	[180243665] = {
		Id = 180243665,
		RefId = 180002998
	},
	[180243666] = {
		Id = 180243666,
		Str = "难不成……奏做的料理其实很难吃？"
	},
	[180243667] = {
		Id = 180243667,
		RefId = 180002998
	},
	[180243668] = {
		Id = 180243668,
		Str = "啊哈哈……人家的厨艺还是拿得出手的。"
	},
	[180243669] = {
		Id = 180243669,
		RefId = 180002998
	},
	[180243670] = {
		Id = 180243670,
		Str = "可能是因为……我的顾客们都不想再见到我吧。"
	},
	[180243671] = {
		Id = 180243671,
		RefId = 180002998
	},
	[180243672] = {
		Id = 180243672,
		Str = "哦……这样……"
	},
	[180243673] = {
		Id = 180243673,
		RefId = 180002998
	},
	[180243674] = {
		Id = 180243674,
		Str = "干我们这一行的，不是正在送走别人，就是在准备送走别人……"
	},
	[180243675] = {
		Id = 180243675,
		RefId = 180002998
	},
	[180243676] = {
		Id = 180243676,
		Str = "通常情况下，死掉的顾客不会打差评……"
	},
	[180243677] = {
		Id = 180243677,
		RefId = 180002998
	},
	[180243678] = {
		Id = 180243678,
		Str = "但是顾客的亲友……肯定不想再看到我们了。"
	},
	[180243679] = {
		Id = 180243679,
		RefId = 180002998
	},
	[180243680] = {
		Id = 180243680,
		Str = "说的也是。我平时没事干也不会去火葬场参加什么自助餐……"
	},
	[180243681] = {
		Id = 180243681,
		RefId = 180002998
	},
	[180243682] = {
		Id = 180243682,
		Str = "其实我自己心里也清楚，搞这种活动没几个人愿意来……"
	},
	[180243683] = {
		Id = 180243683,
		RefId = 180002998
	},
	[180243684] = {
		Id = 180243684,
		Str = "可是为了把乐屋经营下去，总要想办法跟客户搞好关系……"
	},
	[180243685] = {
		Id = 180243685,
		RefId = 180002998
	},
	[180243687] = {
		Id = 180243687,
		Str = "理解。我没有委托的时候，也会给自己找点事做。"
	},
	[180243688] = {
		Id = 180243688,
		RefId = 180002998
	},
	[180243689] = {
		Id = 180243689,
		Str = "其实……没有顾客来，还有其他原因。"
	},
	[180243690] = {
		Id = 180243690,
		RefId = 180002998
	},
	[180243691] = {
		Id = 180243691,
		Str = "哦？其他原因？是因为这地方太偏了吗？"
	},
	[180243692] = {
		Id = 180243692,
		RefId = 180002998
	},
	[180243693] = {
		Id = 180243693,
		Str = "这也是原因之一……还有别的……"
	},
	[180243694] = {
		Id = 180243694,
		RefId = 180002998
	},
	[180243695] = {
		Id = 180243695,
		Str = "唔……有点猜不出来呢……"
	},
	[180243696] = {
		Id = 180243696,
		RefId = 180002998
	},
	[180243697] = {
		Id = 180243697,
		Str = "我给您演示一下，您就知道了……"
	},
	[180243698] = {
		Id = 180243698,
		RefId = 180002998
	},
	[180243699] = {
		Id = 180243699,
		Str = "这是一只土豆。"
	},
	[180243700] = {
		Id = 180243700,
		RefId = 180002998
	},
	[180243701] = {
		Id = 180243701,
		Str = "这是一把削皮刀。"
	},
	[180243702] = {
		Id = 180243702,
		RefId = 180002998
	},
	[180243703] = {
		Id = 180243703,
		Str = "你是要表演那个吗？就是把苹果和笔放到一起，变成……"
	},
	[180243704] = {
		Id = 180243704,
		RefId = 180002998
	},
	[180243705] = {
		Id = 180243705,
		Str = "不是啦！我又不是搞笑艺人！代理人看好了……"
	},
	[180243706] = {
		Id = 180243706,
		RefId = 180002998
	},
	[180243707] = {
		Id = 180243707,
		RefId = 180051405
	},
	[180243708] = {
		Id = 180243708,
		RefId = 180002998
	},
	[180243709] = {
		Id = 180243709,
		Str = "——喝！"
	},
	[180243710] = {
		Id = 180243710,
		RefId = 180002998
	},
	[180243711] = {
		Id = 180243711,
		Str = "哇啊！发生了什么？一把削皮刀竟然划出漫天刀光？"
	},
	[180243712] = {
		Id = 180243712,
		RefId = 180002998
	},
	[180243713] = {
		Id = 180243713,
		Str = "请看——"
	},
	[180243714] = {
		Id = 180243714,
		RefId = 180002998
	},
	[180243715] = {
		Id = 180243715,
		Str = "喔！土豆——"
	},
	[180243716] = {
		Id = 180243716,
		RefId = 180002998
	},
	[180243717] = {
		Id = 180243717,
		Str = "完好无损？？？！！！"
	},
	[180243718] = {
		Id = 180243718,
		RefId = 180002998
	},
	[180243719] = {
		Id = 180243719,
		Str = "这……就是我的契约代价……"
	},
	[180243720] = {
		Id = 180243720,
		RefId = 180002998
	},
	[180243721] = {
		Id = 180243721,
		Str = "使用刀剑等开刃武器时，除非攻击目标脖颈，否则无法造成任何伤害……"
	},
	[180243722] = {
		Id = 180243722,
		RefId = 180002998
	},
	[180243724] = {
		Id = 180243724,
		Str = "竟有此事！连削皮刀都不行吗？！而且土豆胡萝卜哪来的脖子？"
	},
	[180243725] = {
		Id = 180243725,
		RefId = 180002998
	},
	[180243726] = {
		Id = 180243726,
		Str = "正因如此……我虽然很喜欢做饭，但没办法自己处理食材……"
	},
	[180243727] = {
		Id = 180243727,
		RefId = 180002998
	},
	[180243729] = {
		Id = 180243729,
		Str = "需要别人帮我切削食材……我又不好意思经常拜托别人帮忙……"
	},
	[180243730] = {
		Id = 180243730,
		RefId = 180002998
	},
	[180243731] = {
		Id = 180243731,
		Str = "所以每次做饭都只能慢慢磨蹭……把土豆逐一清洗干净，然后带皮炖煮……"
	},
	[180243732] = {
		Id = 180243732,
		RefId = 180002998
	},
	[180243733] = {
		Id = 180243733,
		Str = "唔唔……懂了懂了……"
	},
	[180243734] = {
		Id = 180243734,
		RefId = 180002998
	},
	[180243735] = {
		Id = 180243735,
		Str = "大伙儿觉得来你这里吃饭要先饿上一两个小时，所以才不想来吧？"
	},
	[180243736] = {
		Id = 180243736,
		RefId = 180002998
	},
	[180243737] = {
		Id = 180243737,
		Str = "虽然没有人明说过……但我觉得肯定有这层原因在里面……"
	},
	[180243738] = {
		Id = 180243738,
		RefId = 180002998
	},
	[180243739] = {
		Id = 180243739,
		Str = "唔……该怎么办呢……一定有什么绕过这层契约的解决办法……"
	},
	[180243740] = {
		Id = 180243740,
		RefId = 180002998
	},
	[180243741] = {
		Id = 180243741,
		Str = "不能用刀做饭……需要替代品……"
	},
	[180243742] = {
		Id = 180243742,
		RefId = 180002998
	},
	[180243743] = {
		Id = 180243743,
		Str = "——有了！"
	},
	[180243744] = {
		Id = 180243744,
		RefId = 180002998
	},
	[180243745] = {
		Id = 180243745,
		Str = "我去买点东西，你等我一下 ！"
	},
	[180243746] = {
		Id = 180243746,
		RefId = 180002998
	},
	[180243747] = {
		Id = 180243747,
		Str = "代理人？等一下！你去哪儿——"
	},
	[180243748] = {
		Id = 180243748,
		RefId = 180002998
	},
	[180243749] = {
		Id = 180243749,
		Str = "奏！我回来了！"
	},
	[180243750] = {
		Id = 180243750,
		RefId = 180002998
	},
	[180243751] = {
		Id = 180243751,
		Str = "来，试试看这个能不能用！"
	},
	[180243752] = {
		Id = 180243752,
		RefId = 180002998
	},
	[180243753] = {
		Id = 180243753,
		Str = "这、这是——！"
	},
	[180243754] = {
		Id = 180243754,
		RefId = 180002998
	},
	[180243755] = {
		Id = 180243755,
		Str = "——尺子？"
	},
	[180243756] = {
		Id = 180243756,
		RefId = 180002998
	},
	[180243757] = {
		Id = 180243757,
		Str = "没错！这是一把钢尺！"
	},
	[180243758] = {
		Id = 180243758,
		RefId = 180002998
	},
	[180243759] = {
		Id = 180243759,
		Str = "还有这个！也给你用！"
	},
	[180243760] = {
		Id = 180243760,
		RefId = 180002998
	},
	[180243761] = {
		Id = 180243761,
		RefId = 180243753
	},
	[180243762] = {
		Id = 180243762,
		RefId = 180002998
	},
	[180243763] = {
		Id = 180243763,
		Str = "——锯条？"
	},
	[180243764] = {
		Id = 180243764,
		RefId = 180002998
	},
	[180243765] = {
		Id = 180243765,
		Str = "没错！这是手锯上用的锯条！"
	},
	[180243766] = {
		Id = 180243766,
		RefId = 180002998
	},
	[180243767] = {
		Id = 180243767,
		Str = "你试试看，能否用它们处理食材！"
	},
	[180243768] = {
		Id = 180243768,
		RefId = 180002998
	},
	[180243769] = {
		Id = 180243769,
		Str = "好、好的！我试试……"
	},
	[180243770] = {
		Id = 180243770,
		RefId = 180002998
	},
	[180243771] = {
		Id = 180243771,
		RefId = 180210594
	},
	[180243772] = {
		Id = 180243772,
		RefId = 180002998
	},
	[180243774] = {
		Id = 180243774,
		RefId = 180051405
	},
	[180243775] = {
		Id = 180243775,
		RefId = 180002998
	},
	[180243776] = {
		Id = 180243776,
		RefId = 180243709
	},
	[180243777] = {
		Id = 180243777,
		RefId = 180002998
	},
	[180243779] = {
		Id = 180243779,
		RefId = 180087672
	},
	[180243780] = {
		Id = 180243780,
		RefId = 180002998
	},
	[180243781] = {
		Id = 180243781,
		Str = "——成功了！"
	},
	[180243782] = {
		Id = 180243782,
		RefId = 180002998
	},
	[180243784] = {
		Id = 180243784,
		Str = "代理人！你看！土豆……被切开了！"
	},
	[180243785] = {
		Id = 180243785,
		RefId = 180002998
	},
	[180243786] = {
		Id = 180243786,
		Str = "这不是“切”，而是“锯”或者“砸”开的哦~"
	},
	[180243787] = {
		Id = 180243787,
		RefId = 180002998
	},
	[180243788] = {
		Id = 180243788,
		Str = "哦、哦……！我好像有点明白了……！"
	},
	[180243789] = {
		Id = 180243789,
		RefId = 180002998
	},
	[180243790] = {
		Id = 180243790,
		Str = "果然如我所料……只要不用开刃的刀具……"
	},
	[180243791] = {
		Id = 180243791,
		RefId = 180002998
	},
	[180243792] = {
		Id = 180243792,
		Str = "用这种较为锋利的尺子和锯条，就可以轻松处理食材了！"
	},
	[180243793] = {
		Id = 180243793,
		RefId = 180002998
	},
	[180243794] = {
		Id = 180243794,
		Str = "代理人！太感谢你了！你简直是天才！"
	},
	[180243795] = {
		Id = 180243795,
		RefId = 180002998
	},
	[180243796] = {
		Id = 180243796,
		Str = "可是……你是怎么想到这一招的？"
	},
	[180243797] = {
		Id = 180243797,
		RefId = 180002998
	},
	[180243798] = {
		Id = 180243798,
		Str = "哈哈……实不相瞒……"
	},
	[180243799] = {
		Id = 180243799,
		RefId = 180002998
	},
	[180243800] = {
		Id = 180243800,
		Str = "其实我在网上看过那种街头小吃的料理视频……"
	},
	[180243801] = {
		Id = 180243801,
		RefId = 180002998
	},
	[180243803] = {
		Id = 180243803,
		Str = "有些厨师因为一些戒律也不能用刀，就用尺子和锯条切削食材……"
	},
	[180243804] = {
		Id = 180243804,
		RefId = 180002998
	},
	[180243805] = {
		Id = 180243805,
		Str = "原来如此！这就是所谓的“文化冲击”！"
	},
	[180243806] = {
		Id = 180243806,
		RefId = 180002998
	},
	[180243807] = {
		Id = 180243807,
		Str = "我想这个词应该不是这么用的……"
	},
	[180243808] = {
		Id = 180243808,
		RefId = 180002998
	},
	[180243810] = {
		Id = 180243810,
		Str = "哦对了，这些是我在五金店买的，严格意义上不能处理食材……"
	},
	[180243811] = {
		Id = 180243811,
		RefId = 180002998
	},
	[180243812] = {
		Id = 180243812,
		Str = "没关系！代理人的思路我已经彻底理解了！"
	},
	[180243813] = {
		Id = 180243813,
		RefId = 180002998
	},
	[180243814] = {
		Id = 180243814,
		Str = "今天就先简单处理下，稍后我再去找刀匠，打造专用的厨具！"
	},
	[180243815] = {
		Id = 180243815,
		RefId = 180002998
	},
	[180243816] = {
		Id = 180243816,
		Str = "现在，派对可以开始了吗？"
	},
	[180243817] = {
		Id = 180243817,
		RefId = 180002998
	},
	[180243818] = {
		Id = 180243818,
		Str = "没问题！包在我身上！"
	},
	[180243819] = {
		Id = 180243819,
		RefId = 180002998
	},
	[180243820] = {
		Id = 180243820,
		Str = "我一定会用最棒的美食，报答代理人的恩情！"
	},
	[180243821] = {
		Id = 180243821,
		RefId = 180002998
	},
	[180243822] = {
		Id = 180243822,
		Str = "哈哈……也没那么夸张啦……"
	},
	[180243823] = {
		Id = 180243823,
		Str = "乐屋疯狂星期四，速速报名参加自助餐派对！"
	},
	[180243824] = {
		Id = 180243824,
		Str = "女社长&代理人·一"
	},
	[180243825] = {
		Id = 180243825,
		Str = "前往【河岸】等待【奏】出现"
	},
	[180243826] = {
		Id = 180243826,
		Str = "请与奏对话"
	},
	[180243827] = {
		Id = 180243827,
		RefId = 180243638
	},
	[180243828] = {
		Id = 180243828,
		RefId = 180243638
	},
	[180243832] = {
		Id = 180243832,
		RefId = 180243824
	},
	[180243833] = {
		Id = 180243833,
		RefId = 180009429
	},
	[180243834] = {
		Id = 180243834,
		RefId = 180030688
	},
	[180243835] = {
		Id = 180243835,
		RefId = 180243824
	},
	[180243836] = {
		Id = 180243836,
		RefId = 180238743
	},
	[180243837] = {
		Id = 180243837,
		Str = "每回合开始时受到八寻羽{1}p攻击*层数的伤害，并给自身十字周围的敌方单位添加1层狂言效果。"
	},
	[180243838] = {
		Id = 180243838,
		Str = "狂言"
	},
	[180243839] = {
		Id = 180243839,
		Str = "暴击减免率减少{1}p，受到的暴击伤害增加{2}p。"
	},
	[180243840] = {
		Id = 180243840,
		Str = "往生"
	},
	[180243841] = {
		Id = 180243841,
		Str = "下一次行动后，使铃周围8格范围内的友军水相伤害技能的攻击+{1}p。"
	},
	[180243842] = {
		Id = 180243842,
		RefId = 180019036
	},
	[180243843] = {
		Id = 180243843,
		Str = "达到{2}d层时，使铃下一次施放咒誓的消耗-{3}d"
	},
	[180243844] = {
		Id = 180243844,
		RefId = 180205856
	},
	[180243845] = {
		Id = 180243845,
		RefId = 180243841
	},
	[180243846] = {
		Id = 180243846,
		RefId = 180019036
	},
	[180243847] = {
		Id = 180243847,
		RefId = 180243843
	},
	[180243848] = {
		Id = 180243848,
		RefId = 180205856
	},
	[180243849] = {
		Id = 180243849,
		Str = "攻击力+{1}p。"
	},
	[180243850] = {
		Id = 180243850,
		RefId = 180019046
	},
	[180243851] = {
		Id = 180243851,
		Str = "每有1层增益效果，攻击+{1}p，伤害+{2}p，防御穿透+{3}p，至多计算{4}d层。"
	},
	[180243852] = {
		Id = 180243852,
		Str = "锻冶"
	},
	[180243855] = {
		Id = 180243855,
		Str = "百咒誓【最后物语】的能量消耗减少1点"
	},
	[180243856] = {
		Id = 180243856,
		Str = "百咒誓【最后物语】每盏【幽火灯】提供的伤害系数增加至8%"
	},
	[180243857] = {
		Id = 180243857,
		Str = "【往生】使目标受到的暴击伤害提升增加至60%"
	},
	[180243858] = {
		Id = 180243858,
		Str = "【夺魂】造成的固定伤害增加至50%"
	},
	[180243859] = {
		Id = 180243859,
		Str = "【煅冶】提供的防御穿透增加至1.5%，并且黑铁释放咒誓消耗的能量-1"
	},
	[180243860] = {
		Id = 180243860,
		Str = "【煅冶】计算的增益效果层数增加至15"
	},
	[180243861] = {
		Id = 180243861,
		Str = "驱魔电敕"
	},
	[180243862] = {
		Id = 180243862,
		Str = "百对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。并获得一盏【幽火灯】。"
	},
	[180243863] = {
		Id = 180243863,
		RefId = 180243862
	},
	[180243864] = {
		Id = 180243864,
		RefId = 180243862
	},
	[180243865] = {
		Id = 180243865,
		RefId = 180243862
	},
	[180243866] = {
		Id = 180243866,
		RefId = 180243862
	},
	[180243867] = {
		Id = 180243867,
		RefId = 180243862
	},
	[180243868] = {
		Id = 180243868,
		RefId = 180243862
	},
	[180243869] = {
		Id = 180243869,
		RefId = 180243862
	},
	[180243870] = {
		Id = 180243870,
		RefId = 180243862
	},
	[180243871] = {
		Id = 180243871,
		Str = "百的技能暴击后，在本回合结束时获得1盏【幽火灯】。\n【幽火灯】：每盏幽火灯使百的暴击率+{1}p，暴击伤害+{2}p。最多可拥有5盏。"
	},
	[180243872] = {
		Id = 180243872,
		RefId = 180243871
	},
	[180243873] = {
		Id = 180243873,
		RefId = 180243871
	},
	[180243874] = {
		Id = 180243874,
		RefId = 180243871
	},
	[180243875] = {
		Id = 180243875,
		RefId = 180243871
	},
	[180243876] = {
		Id = 180243876,
		RefId = 180243871
	},
	[180243877] = {
		Id = 180243877,
		RefId = 180243871
	},
	[180243878] = {
		Id = 180243878,
		RefId = 180243871
	},
	[180243879] = {
		Id = 180243879,
		RefId = 180243871
	},
	[180243880] = {
		Id = 180243880,
		Str = "百对本列最前排的敌人及其周围一圈8格上的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。每有一盏【幽火灯】，本技能的伤害系数+4%，造成的伤害+8%。技能后消耗百所有【幽火灯】。"
	},
	[180243881] = {
		Id = 180243881,
		RefId = 180243880
	},
	[180243882] = {
		Id = 180243882,
		RefId = 180243880
	},
	[180243883] = {
		Id = 180243883,
		RefId = 180243880
	},
	[180243884] = {
		Id = 180243884,
		RefId = 180243880
	},
	[180243885] = {
		Id = 180243885,
		RefId = 180243880
	},
	[180243886] = {
		Id = 180243886,
		RefId = 180243880
	},
	[180243887] = {
		Id = 180243887,
		RefId = 180243880
	},
	[180243888] = {
		Id = 180243888,
		RefId = 180243880
	},
	[180243889] = {
		Id = 180243889,
		Str = "百对本列最前排的敌人造成造成{1}p攻击的<color=#b24242>火相伤害</color>。并将目标向左推动一格。"
	},
	[180243890] = {
		Id = 180243890,
		RefId = 180243889
	},
	[180243891] = {
		Id = 180243891,
		RefId = 180243889
	},
	[180243892] = {
		Id = 180243892,
		RefId = 180243889
	},
	[180243893] = {
		Id = 180243893,
		RefId = 180243889
	},
	[180243894] = {
		Id = 180243894,
		RefId = 180243889
	},
	[180243895] = {
		Id = 180243895,
		RefId = 180243889
	},
	[180243896] = {
		Id = 180243896,
		RefId = 180243889
	},
	[180243897] = {
		Id = 180243897,
		RefId = 180243889
	},
	[180243898] = {
		Id = 180243898,
		Str = "无念对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。如果目标拥有【往生】，额外使其受到的伤害+{2}p，持续3回合"
	},
	[180243899] = {
		Id = 180243899,
		RefId = 180243898
	},
	[180243900] = {
		Id = 180243900,
		RefId = 180243898
	},
	[180243901] = {
		Id = 180243901,
		RefId = 180243898
	},
	[180243902] = {
		Id = 180243902,
		RefId = 180243898
	},
	[180243903] = {
		Id = 180243903,
		RefId = 180243898
	},
	[180243904] = {
		Id = 180243904,
		RefId = 180243898
	},
	[180243905] = {
		Id = 180243905,
		RefId = 180243898
	},
	[180243906] = {
		Id = 180243906,
		RefId = 180243898
	},
	[180243907] = {
		Id = 180243907,
		Str = "无念的技能会给目标添加【往生】，如果目标已有【往生】，会随机给2个没有此效果的敌人添加【往生】。\n【往生】：携带者的暴击减免率-{1}p，受到的暴击伤害+30%。"
	},
	[180243908] = {
		Id = 180243908,
		RefId = 180243907
	},
	[180243909] = {
		Id = 180243909,
		RefId = 180243907
	},
	[180243910] = {
		Id = 180243910,
		RefId = 180243907
	},
	[180243911] = {
		Id = 180243911,
		RefId = 180243907
	},
	[180243912] = {
		Id = 180243912,
		RefId = 180243907
	},
	[180243913] = {
		Id = 180243913,
		RefId = 180243907
	},
	[180243914] = {
		Id = 180243914,
		RefId = 180243907
	},
	[180243915] = {
		Id = 180243915,
		RefId = 180243907
	},
	[180243916] = {
		Id = 180243916,
		Str = "无念对本列最前排的敌人及其周围一圈8格上的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。并给目标添加【夺魂】，持续4回合。\n【夺魂】：我方回合结束时，受到1次本回合受到的伤害值30%的固定伤害。"
	},
	[180243917] = {
		Id = 180243917,
		RefId = 180243916
	},
	[180243918] = {
		Id = 180243918,
		RefId = 180243916
	},
	[180243919] = {
		Id = 180243919,
		RefId = 180243916
	},
	[180243920] = {
		Id = 180243920,
		RefId = 180243916
	},
	[180243921] = {
		Id = 180243921,
		RefId = 180243916
	},
	[180243922] = {
		Id = 180243922,
		RefId = 180243916
	},
	[180243923] = {
		Id = 180243923,
		RefId = 180243916
	},
	[180243924] = {
		Id = 180243924,
		RefId = 180243916
	},
	[180243925] = {
		Id = 180243925,
		Str = "无念对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。并将其向前拉近1格。"
	},
	[180243926] = {
		Id = 180243926,
		RefId = 180243925
	},
	[180243927] = {
		Id = 180243927,
		RefId = 180243925
	},
	[180243928] = {
		Id = 180243928,
		RefId = 180243925
	},
	[180243929] = {
		Id = 180243929,
		RefId = 180243925
	},
	[180243930] = {
		Id = 180243930,
		RefId = 180243925
	},
	[180243931] = {
		Id = 180243931,
		RefId = 180243925
	},
	[180243932] = {
		Id = 180243932,
		RefId = 180243925
	},
	[180243933] = {
		Id = 180243933,
		RefId = 180243925
	},
	[180243934] = {
		Id = 180243934,
		Str = "黑铁对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。并使1个随机我方神觉者的攻击力+{2}p，持续2回合。"
	},
	[180243935] = {
		Id = 180243935,
		RefId = 180243934
	},
	[180243936] = {
		Id = 180243936,
		RefId = 180243934
	},
	[180243937] = {
		Id = 180243937,
		RefId = 180243934
	},
	[180243938] = {
		Id = 180243938,
		RefId = 180243934
	},
	[180243939] = {
		Id = 180243939,
		RefId = 180243934
	},
	[180243940] = {
		Id = 180243940,
		RefId = 180243934
	},
	[180243941] = {
		Id = 180243941,
		RefId = 180243934
	},
	[180243942] = {
		Id = 180243942,
		RefId = 180243934
	},
	[180243943] = {
		Id = 180243943,
		Str = "每个回合开始时，黑铁获得4层【百炼】。\n我方单位行动后，如果其【成钢】层数未满且黑铁拥有【百炼】，会消耗黑铁1层【百炼】并获得1层【成钢】。\n【成刚】：每层获得以下下随机增益：攻击+{1}p，防御+{2}p，暴击率+{3}p，暴击伤害+{4}p，受到的治疗效果+{5}p，可叠加5层。"
	},
	[180243944] = {
		Id = 180243944,
		RefId = 180243943
	},
	[180243945] = {
		Id = 180243945,
		RefId = 180243943
	},
	[180243946] = {
		Id = 180243946,
		RefId = 180243943
	},
	[180243947] = {
		Id = 180243947,
		RefId = 180243943
	},
	[180243948] = {
		Id = 180243948,
		RefId = 180243943
	},
	[180243949] = {
		Id = 180243949,
		RefId = 180243943
	},
	[180243950] = {
		Id = 180243950,
		RefId = 180243943
	},
	[180243951] = {
		Id = 180243951,
		RefId = 180243943
	},
	[180243952] = {
		Id = 180243952,
		Str = "黑铁对本列最前排的敌人造成{1}p攻击的火相伤害。给我方全体神觉者添加【煅冶】，持续3回合。\n【煅冶】：携带者每有1层增益效果，攻击+1%，伤害+1%，防御穿透+1%，至多计算10层增益效果。拥有至少5层增益效果的单位行动后，获得1点能量，每个神觉者最多触发2次本效果。"
	},
	[180243953] = {
		Id = 180243953,
		RefId = 180243952
	},
	[180243954] = {
		Id = 180243954,
		RefId = 180243952
	},
	[180243955] = {
		Id = 180243955,
		RefId = 180243952
	},
	[180243956] = {
		Id = 180243956,
		RefId = 180243952
	},
	[180243957] = {
		Id = 180243957,
		RefId = 180243952
	},
	[180243958] = {
		Id = 180243958,
		RefId = 180243952
	},
	[180243959] = {
		Id = 180243959,
		RefId = 180243952
	},
	[180243960] = {
		Id = 180243960,
		RefId = 180243952
	},
	[180243961] = {
		Id = 180243961,
		Str = "黑铁对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。并将目标向后击退1格。"
	},
	[180243962] = {
		Id = 180243962,
		RefId = 180243961
	},
	[180243963] = {
		Id = 180243963,
		RefId = 180243961
	},
	[180243964] = {
		Id = 180243964,
		RefId = 180243961
	},
	[180243965] = {
		Id = 180243965,
		RefId = 180243961
	},
	[180243966] = {
		Id = 180243966,
		RefId = 180243961
	},
	[180243967] = {
		Id = 180243967,
		RefId = 180243961
	},
	[180243968] = {
		Id = 180243968,
		RefId = 180243961
	},
	[180243969] = {
		Id = 180243969,
		RefId = 180243961
	},
	[180243970] = {
		Id = 180243970,
		RefId = 180241247
	},
	[180243971] = {
		Id = 180243971,
		RefId = 180206661
	},
	[180243975] = {
		Id = 180243975,
		Str = "最后，再让我向你说明一下查阅支线委托任务的方法吧。"
	},
	[180243976] = {
		Id = 180243976,
		Str = "支线任务引导"
	},
	[180243977] = {
		Id = 180243977,
		RefId = 180243365
	},
	[180243978] = {
		Id = 180243978,
		RefId = 180243342
	},
	[180243979] = {
		Id = 180243979,
		Str = "嗯，这里有一条新的支线任务开启了！"
	},
	[180243980] = {
		Id = 180243980,
		RefId = 180243340
	},
	[180243981] = {
		Id = 180243981,
		Str = "请点击<color=#ff9845>【支线】</color>按键。"
	},
	[180243982] = {
		Id = 180243982,
		RefId = 180243342
	},
	[180243983] = {
		Id = 180243983,
		Str = "进入这里后可以看见具体支线任务的详细信息，点击<color=#ff9845>前往</color>可以快速到达目的地。"
	},
	[180243984] = {
		Id = 180243984,
		RefId = 180243340
	},
	[180243988] = {
		Id = 180243988,
		Str = "等待琉璃音"
	},
	[180243989] = {
		Id = 180243989,
		RefId = 180043178
	},
	[180243990] = {
		Id = 180243990,
		RefId = 180220797
	},
	[180243991] = {
		Id = 180243991,
		RefId = 180220797
	},
	[180243992] = {
		Id = 180243992,
		RefId = 180220797
	},
	[180243993] = {
		Id = 180243993,
		RefId = 180220797
	},
	[180243994] = {
		Id = 180243994,
		RefId = 180220791
	},
	[180243995] = {
		Id = 180243995,
		RefId = 180220791
	},
	[180243999] = {
		Id = 180243999,
		RefId = 180212315
	},
	[180244000] = {
		Id = 180244000,
		RefId = 180212314
	},
	[180244001] = {
		Id = 180244001,
		Str = "无名忿恨"
	},
	[180244002] = {
		Id = 180244002,
		RefId = 180212313
	},
	[180244003] = {
		Id = 180244003,
		RefId = 180201974
	},
	[180244004] = {
		Id = 180244004,
		Str = "我方单位触发暴击后，自身爆伤+5%，可叠加5层。"
	},
	[180244005] = {
		Id = 180244005,
		Str = "神无狩"
	},
	[180244006] = {
		Id = 180244006,
		RefId = 180212341
	},
	[180244007] = {
		Id = 180244007,
		Str = "战斗开始时，所有我方单位的生命值+30%，防御+30%，受到的伤害-10%，持续3回合"
	},
	[180244008] = {
		Id = 180244008,
		Str = "战斗开始时，所有我方单位受到的伤害-10%"
	},
	[180244009] = {
		Id = 180244009,
		Str = "现世祈福"
	},
	[180244010] = {
		Id = 180244010,
		Str = "战斗开始时，所有我方单位防御+10%"
	},
	[180244011] = {
		Id = 180244011,
		RefId = 180241623
	},
	[180244012] = {
		Id = 180244012,
		RefId = 180241621
	},
	[180244013] = {
		Id = 180244013,
		Str = "柴堆"
	},
	[180244014] = {
		Id = 180244014,
		RefId = 180241619
	},
	[180244015] = {
		Id = 180244015,
		RefId = 180241645
	},
	[180244016] = {
		Id = 180244016,
		RefId = 180241643
	},
	[180244017] = {
		Id = 180244017,
		Str = "徘徊客"
	},
	[180244018] = {
		Id = 180244018,
		RefId = 180241641
	},
	[180244019] = {
		Id = 180244019,
		RefId = 180018065
	},
	[180244020] = {
		Id = 180244020,
		Str = "战斗开始时，所有我方单位造成的伤害+10%"
	},
	[180244021] = {
		Id = 180244021,
		Str = "濑涯众"
	},
	[180244022] = {
		Id = 180244022,
		Str = "战斗开始时，所有我方单位攻击+3.6%"
	},
	[180244026] = {
		Id = 180244026,
		RefId = 180038488
	},
	[180244030] = {
		Id = 180244030,
		RefId = 180051405
	},
	[180244031] = {
		Id = 180244031,
		Str = "电视机"
	},
	[180244032] = {
		Id = 180244032,
		RefId = 180210112
	},
	[180244033] = {
		Id = 180244033,
		RefId = 180220915
	},
	[180244034] = {
		Id = 180244034,
		RefId = 180009385
	},
	[180244035] = {
		Id = 180244035,
		RefId = 180220916
	},
	[180244036] = {
		Id = 180244036,
		RefId = 180009385
	},
	[180244037] = {
		Id = 180244037,
		Str = "无论如何\n我们继续前进吧"
	},
	[180244038] = {
		Id = 180244038,
		RefId = 180009385
	},
	[180244039] = {
		Id = 180244039,
		RefId = 180051405
	},
	[180244040] = {
		Id = 180244040,
		RefId = 180244031
	},
	[180244041] = {
		Id = 180244041,
		Str = "濑涯医生……"
	},
	[180244042] = {
		Id = 180244042,
		RefId = 180009385
	},
	[180244043] = {
		Id = 180244043,
		Str = "刚才电视里的那个人\n就是丰子在找的人吗"
	},
	[180244044] = {
		Id = 180244044,
		RefId = 180009385
	},
	[180244045] = {
		Id = 180244045,
		Str = "视频最后那是什么？"
	},
	[180244046] = {
		Id = 180244046,
		RefId = 180009385
	},
	[180244047] = {
		Id = 180244047,
		Str = "完全没有头绪\n还是继续调查吧"
	},
	[180244048] = {
		Id = 180244048,
		RefId = 180009385
	},
	[180244049] = {
		Id = 180244049,
		RefId = 180209985
	},
	[180244050] = {
		Id = 180244050,
		RefId = 180009385
	},
	[180244051] = {
		Id = 180244051,
		RefId = 180051405
	},
	[180244052] = {
		Id = 180244052,
		RefId = 180244031
	},
	[180244053] = {
		Id = 180244053,
		Str = "隆吉和濑涯院长……"
	},
	[180244054] = {
		Id = 180244054,
		RefId = 180009385
	},
	[180244055] = {
		Id = 180244055,
		Str = "他们擅自将患者的遗体\n火化了吗？"
	},
	[180244056] = {
		Id = 180244056,
		RefId = 180009385
	},
	[180244057] = {
		Id = 180244057,
		Str = "真可疑啊……"
	},
	[180244058] = {
		Id = 180244058,
		RefId = 180009385
	},
	[180244059] = {
		Id = 180244059,
		Str = "而且最后出现的那个人……\n是炉子里的患者吗？"
	},
	[180244060] = {
		Id = 180244060,
		RefId = 180009385
	},
	[180244061] = {
		Id = 180244061,
		RefId = 180152320
	},
	[180244062] = {
		Id = 180244062,
		RefId = 180009385
	},
	[180244063] = {
		Id = 180244063,
		RefId = 180209985
	},
	[180244064] = {
		Id = 180244064,
		RefId = 180009385
	},
	[180244065] = {
		Id = 180244065,
		RefId = 180051405
	},
	[180244066] = {
		Id = 180244066,
		RefId = 180244031
	},
	[180244067] = {
		Id = 180244067,
		Str = "鹤户丰子……"
	},
	[180244068] = {
		Id = 180244068,
		RefId = 180009385
	},
	[180244069] = {
		Id = 180244069,
		Str = "濑涯院长骗了她的父母"
	},
	[180244070] = {
		Id = 180244070,
		RefId = 180009385
	},
	[180244071] = {
		Id = 180244071,
		RefId = 180120737
	},
	[180244072] = {
		Id = 180244072,
		RefId = 180009385
	},
	[180244073] = {
		Id = 180244073,
		Str = "他究竟想对丰子做什么？"
	},
	[180244074] = {
		Id = 180244074,
		RefId = 180009385
	},
	[180244075] = {
		Id = 180244075,
		RefId = 180243428
	},
	[180244076] = {
		Id = 180244076,
		RefId = 180009385
	},
	[180244077] = {
		Id = 180244077,
		RefId = 180051405
	},
	[180244078] = {
		Id = 180244078,
		RefId = 180244031
	},
	[180244079] = {
		Id = 180244079,
		Str = "把声带切掉"
	},
	[180244080] = {
		Id = 180244080,
		RefId = 180009385
	},
	[180244081] = {
		Id = 180244081,
		Str = "把试图阻止研究的人杀掉"
	},
	[180244082] = {
		Id = 180244082,
		RefId = 180009385
	},
	[180244083] = {
		Id = 180244083,
		Str = "这些人已经被神堕\n逼疯了"
	},
	[180244084] = {
		Id = 180244084,
		RefId = 180009385
	},
	[180244085] = {
		Id = 180244085,
		RefId = 180243428
	},
	[180244086] = {
		Id = 180244086,
		RefId = 180009385
	},
	[180244090] = {
		Id = 180244090,
		Str = "哞吼吼吼—— ——！杀掉……全部都杀掉……！一个……也不留！"
	},
	[180244091] = {
		Id = 180244091,
		Str = "哞啊啊啊——！！鲜血……我要鲜血！不够……现在远远不够！！"
	},
	[180244092] = {
		Id = 180244092,
		Str = "哞吼吼吼——！！不许逃走……即便封魔塔已经崩坏，也不许任何家伙从我身边逃走……！"
	},
	[180244093] = {
		Id = 180244093,
		Str = "哞——！我将毁灭一切……就算是神明，也一样！"
	},
	[180244094] = {
		Id = 180244094,
		Str = "嗯，为什么我会在这里……如果有除鬼手形，可以在这里兑换一些东西。"
	},
	[180244095] = {
		Id = 180244095,
		Str = "一般情况下驱魔科不需要外人的协助，但是你能帮忙……还是很感谢。"
	},
	[180244096] = {
		Id = 180244096,
		Str = "如果你不是世联的调查员，说不定我会邀请你加入驱魔科。"
	},
	[180244100] = {
		Id = 180244100,
		Str = "携其于身，诸病可愈。"
	},
	[180244101] = {
		Id = 180244101,
		Str = "五色世界，神乐之音。"
	},
	[180244102] = {
		Id = 180244102,
		Str = "炼狱之火，可溶魂魄。"
	},
	[180244103] = {
		Id = 180244103,
		Str = "诅咒之魂，厄念之珠。"
	},
	[180244104] = {
		Id = 180244104,
		Str = "一面金来，一面银。"
	},
	[180244105] = {
		Id = 180244105,
		Str = "灵力檀纸，邪祟勿近。"
	},
	[180244106] = {
		Id = 180244106,
		Str = "含珠于口，可乘龟入海。"
	},
	[180244107] = {
		Id = 180244107,
		Str = "雷聚于此，轰鸣不止。"
	},
	[180244108] = {
		Id = 180244108,
		Str = "携其于身，厄运退散。"
	},
	[180244109] = {
		Id = 180244109,
		Str = "风鬼之影，无孔不入。"
	},
	[180244110] = {
		Id = 180244110,
		Str = "身居井中，惑人饮水。"
	},
	[180244111] = {
		Id = 180244111,
		Str = "虚幻鬼甲，可御咒杀。"
	},
	[180244112] = {
		Id = 180244112,
		Str = "死尸伏地，闻之苏醒。"
	},
	[180244113] = {
		Id = 180244113,
		Str = "人之不死，魂为生魂。"
	},
	[180244114] = {
		Id = 180244114,
		Str = "百目鬼眼，视之而不可逃。"
	},
	[180244115] = {
		Id = 180244115,
		Str = "蓬莱山中枝，树金果玉。"
	},
	[180244116] = {
		Id = 180244116,
		Str = "神兽镇守四方，火兽于南。"
	},
	[180244117] = {
		Id = 180244117,
		Str = "神兽镇守四方，雷兽于西。"
	},
	[180244118] = {
		Id = 180244118,
		Str = "神兽镇守四方，水兽于北。"
	},
	[180244119] = {
		Id = 180244119,
		Str = "神兽镇守四方，风兽于东。"
	},
	[180244120] = {
		Id = 180244120,
		Str = "佛前石钵，遥不可触。"
	},
	[180244121] = {
		Id = 180244121,
		Str = "戴上此面具，可保丰收富足。"
	},
	[180244122] = {
		Id = 180244122,
		Str = "怀抱此鲷，福寿延年。"
	},
	[180244123] = {
		Id = 180244123,
		Str = "不开此匣，时光不转。"
	},
	[180244124] = {
		Id = 180244124,
		Str = "污秽缠绕之邪剑，可斩鬼神。"
	},
	[180244125] = {
		Id = 180244125,
		Str = "冬枯春生，周而复始。"
	},
	[180244126] = {
		Id = 180244126,
		Str = "头饰此冠，自有福神庇佑。"
	},
	[180244130] = {
		Id = 180244130,
		RefId = 180241659
	},
	[180244131] = {
		Id = 180244131,
		RefId = 180241659
	},
	[180244132] = {
		Id = 180244132,
		RefId = 180235884
	},
	[180244133] = {
		Id = 180244133,
		RefId = 180235884
	},
	[180244134] = {
		Id = 180244134,
		Str = "竹葉与月·二"
	},
	[180244135] = {
		Id = 180244135,
		RefId = 180244134
	},
	[180244136] = {
		Id = 180244136,
		Str = "竹葉与月·三"
	},
	[180244137] = {
		Id = 180244137,
		RefId = 180244136
	},
	[180244141] = {
		Id = 180244141,
		RefId = 180220797
	},
	[180244144] = {
		Id = 180244144,
		RefId = 180127578
	},
	[180244147] = {
		Id = 180244147,
		RefId = 180127590
	},
	[180244152] = {
		Id = 180244152,
		RefId = 180127583
	},
	[180244157] = {
		Id = 180244157,
		RefId = 180127593
	},
	[180244158] = {
		Id = 180244158,
		RefId = 180127578
	},
	[180244159] = {
		Id = 180244159,
		RefId = 180127604
	},
	[180244160] = {
		Id = 180244160,
		RefId = 180127590
	},
	[180244162] = {
		Id = 180244162,
		RefId = 180127598
	},
	[180244163] = {
		Id = 180244163,
		RefId = 180127577
	},
	[180244164] = {
		Id = 180244164,
		RefId = 180127606
	},
	[180244165] = {
		Id = 180244165,
		RefId = 180127586
	},
	[180244168] = {
		Id = 180244168,
		RefId = 180127576
	},
	[180244170] = {
		Id = 180244170,
		RefId = 180127606
	},
	[180244172] = {
		Id = 180244172,
		RefId = 180116134
	},
	[180244173] = {
		Id = 180244173,
		RefId = 180127598
	},
	[180244174] = {
		Id = 180244174,
		RefId = 180127577
	},
	[180244175] = {
		Id = 180244175,
		RefId = 180127573
	},
	[180244176] = {
		Id = 180244176,
		RefId = 180127565
	},
	[180244178] = {
		Id = 180244178,
		RefId = 180127609
	},
	[180244179] = {
		Id = 180244179,
		RefId = 180127610
	},
	[180244182] = {
		Id = 180244182,
		RefId = 180127601
	},
	[180244186] = {
		Id = 180244186,
		Str = "情谊"
	},
	[180244187] = {
		Id = 180244187,
		RefId = 180011296
	},
	[180244188] = {
		Id = 180244188,
		RefId = 180244186
	},
	[180244189] = {
		Id = 180244189,
		Str = "通关1-6"
	},
	[180244190] = {
		Id = 180244190,
		Str = "情谊系统，需解锁。"
	},
	[180244191] = {
		Id = 180244191,
		RefId = 180244186
	},
	[180244195] = {
		Id = 180244195,
		Str = "每层使受到的伤害+3%。"
	},
	[180244196] = {
		Id = 180244196,
		RefId = 180235141
	},
	[180244197] = {
		Id = 180244197,
		Str = "虽然“塔崩事件”的现场被封锁禁止进入，但我还是申请到了一些官方委托。"
	},
	[180244198] = {
		Id = 180244198,
		Str = "爬塔引导"
	},
	[180244199] = {
		Id = 180244199,
		RefId = 180220002
	},
	[180244200] = {
		Id = 180244200,
		RefId = 180244198
	},
	[180244201] = {
		Id = 180244201,
		Str = "然后选择<color=#ff9845>【都市怪谈】</color>。"
	},
	[180244202] = {
		Id = 180244202,
		RefId = 180244198
	},
	[180244203] = {
		Id = 180244203,
		Str = "点击<color=#ff9845>【塔之遗地】</color>。"
	},
	[180244204] = {
		Id = 180244204,
		RefId = 180244198
	},
	[180244205] = {
		Id = 180244205,
		Str = "随着委托的完成，会解锁更多挑战内容，代理人快试试看吧！"
	},
	[180244206] = {
		Id = 180244206,
		RefId = 180244198
	},
	[180244207] = {
		Id = 180244207,
		Str = "代理人，一些强大的鬼怪似乎出现在了穗秋！"
	},
	[180244208] = {
		Id = 180244208,
		Str = "BOSS引导"
	},
	[180244209] = {
		Id = 180244209,
		RefId = 180220002
	},
	[180244210] = {
		Id = 180244210,
		RefId = 180244208
	},
	[180244211] = {
		Id = 180244211,
		RefId = 180244201
	},
	[180244212] = {
		Id = 180244212,
		RefId = 180244208
	},
	[180244213] = {
		Id = 180244213,
		Str = "点击<color=#ff9845>【妖王临界】</color>。"
	},
	[180244214] = {
		Id = 180244214,
		RefId = 180244208
	},
	[180244215] = {
		Id = 180244215,
		Str = "完成对这些强大鬼怪的讨伐，可以从驱魔科手中兑换一些协助奖励！"
	},
	[180244216] = {
		Id = 180244216,
		RefId = 180244208
	},
	[180244217] = {
		Id = 180244217,
		Str = "哼，提到我们就想起鳗鱼饭了？……不，我更喜欢甜甜圈。"
	},
	[180244218] = {
		Id = 180244218,
		Str = "我喜欢齁甜的东西，可以平复怒气——高血压，那是啥？"
	},
	[180244219] = {
		Id = 180244219,
		Str = "食物什么的，吃饱肚子就行了。该干活了，小鬼。"
	},
	[180244220] = {
		Id = 180244220,
		Str = "果然很辣呢……不，没事，是你带我来的话……请再来一碗！"
	},
	[180244221] = {
		Id = 180244221,
		Str = "我喜欢这样的食物，量大，管饱，能为肌肉泵入能量。"
	},
	[180244222] = {
		Id = 180244222,
		Str = "要不要再来点？饿着肚子的话，是干不好工作的哦。"
	},
	[180244223] = {
		Id = 180244223,
		Str = "这个乌冬真不错啊~吾辈还能再吃一碗哦！不，两碗！"
	},
	[180244224] = {
		Id = 180244224,
		Str = "这个好吃~！吾友，下次让吾辈来请客吧~"
	},
	[180244225] = {
		Id = 180244225,
		Str = "吾友~吾辈还能吃下更多哦！"
	},
	[180244226] = {
		Id = 180244226,
		Str = "人家跑腿的时候经常会买这个来喝，唉~该叫它劳动饮料吗？"
	},
	[180244227] = {
		Id = 180244227,
		Str = "难道说~代理人调查过人家的喜好吗？呵呵呵……"
	},
	[180244228] = {
		Id = 180244228,
		Str = "呵呵，谢谢款待，代理人~"
	},
	[180244229] = {
		Id = 180244229,
		Str = "为什么一定要做鲷鱼的形状呢？百……想要知道！"
	},
	[180244230] = {
		Id = 180244230,
		Str = "好甜，这就是幸福的味道吗……？百还想吃一份！"
	},
	[180244231] = {
		Id = 180244231,
		Str = "嗯……好像和书中描绘的味道有些不同，但也很好吃呢。"
	},
	[180244232] = {
		Id = 180244232,
		Str = "嗯嗯，看来小妹真是越来越明白大姐姐的喜好了，哈哈哈~"
	},
	[180244233] = {
		Id = 180244233,
		Str = "小时候待过的寺庙里也有一口灵泉，不知道还在不在。"
	},
	[180244234] = {
		Id = 180244234,
		Str = "嗯嗯，看来小哥真是越来越明白大姐姐的喜好了，哈哈哈~"
	},
	[180244235] = {
		Id = 180244235,
		Str = "味道不错，不过要是能够有酒就更好了……开玩笑的，哈哈哈。"
	},
	[180244236] = {
		Id = 180244236,
		Str = "这、这比泡面好吃多了……！"
	},
	[180244237] = {
		Id = 180244237,
		Str = "好、好久没吃过这么好吃的东西了……！"
	},
	[180244238] = {
		Id = 180244238,
		Str = "真、真的是给我吃的吗……？"
	},
	[180244239] = {
		Id = 180244239,
		Str = "茶泡饭啊……呵呵，以前为师也和自己的师傅一起吃过哦"
	},
	[180244240] = {
		Id = 180244240,
		Str = "嗯，总觉得内心平静了下来。"
	},
	[180244241] = {
		Id = 180244241,
		Str = "谢谢，弟子，这个很好吃哦~"
	},
	[180244242] = {
		Id = 180244242,
		Str = "这个，糖分太高了吧……没关系！大不了晚上多跑两圈！"
	},
	[180244243] = {
		Id = 180244243,
		Str = "流放之街的东西就是美味！我可以吃一整天！哈哈~"
	},
	[180244244] = {
		Id = 180244244,
		Str = "真可惜啊，老爷子吃不到前辈带我来品尝的美食~"
	},
	[180244245] = {
		Id = 180244245,
		Str = "还真是精致可爱呢，我想要带一份回去收藏。"
	},
	[180244246] = {
		Id = 180244246,
		Str = "这是我心仪之物，可以再来一份吗？嘘，请帮我保密。"
	},
	[180244247] = {
		Id = 180244247,
		Str = "多谢款待。不，味道很好，但我要保持身材，不能吃了……"
	},
	[180244248] = {
		Id = 180244248,
		Str = "妹妹她应该会喜欢这个吧……"
	},
	[180244249] = {
		Id = 180244249,
		Str = "这个！代理人要不要也试试？"
	},
	[180244250] = {
		Id = 180244250,
		Str = "嗯，还不错，谢谢。"
	},
	[180244251] = {
		Id = 180244251,
		Str = "这个味道真让人怀念啊……以前酒井科长第一次请我吃饭，就是吃这个拉面哦？"
	},
	[180244252] = {
		Id = 180244252,
		Str = "谢谢款待，代理人，很好吃哦~"
	},
	[180244253] = {
		Id = 180244253,
		Str = "偶尔这样子出来一起吃饭也不错呢，代理人"
	},
	[180244254] = {
		Id = 180244254,
		Str = "呼哇——！大城市的味道~！"
	},
	[180244255] = {
		Id = 180244255,
		Str = "呜噢！这种好东西在乡下可吃不到呢！"
	},
	[180244256] = {
		Id = 180244256,
		Str = "代理人请客，吃什么都香！"
	},
	[180244257] = {
		Id = 180244257,
		Str = "这个是叫”罐头“？真不可思议……"
	},
	[180244258] = {
		Id = 180244258,
		Str = "这个，好甜。"
	},
	[180244259] = {
		Id = 180244259,
		Str = "嗯，好吃。"
	},
	[180244260] = {
		Id = 180244260,
		Str = "以前我母亲经常给我买章鱼烧哦，那个人不太擅长做饭……"
	},
	[180244261] = {
		Id = 180244261,
		Str = "这个很好吃~啊！有一瞬间我都忘了周围的人的存在了！"
	},
	[180244262] = {
		Id = 180244262,
		Str = "谢谢款待~唉，要是周围没这么多人就好了~"
	},
	[180244263] = {
		Id = 180244263,
		Str = "以前我还蛮喜欢的，但它老是容易弄脏我的手柄……"
	},
	[180244264] = {
		Id = 180244264,
		Str = "游戏玩累的时候，我就喜欢来点这个，味道超赞哦~"
	},
	[180244265] = {
		Id = 180244265,
		Str = "好啦，吃完就快走吧，待会儿还要打游戏呢，搭档！"
	},
	[180244266] = {
		Id = 180244266,
		Str = "地狱之旅……正可谓武人之终极试炼……"
	},
	[180244267] = {
		Id = 180244267,
		Str = "我吃饱了！非常美味！\n感谢大人款待！"
	},
	[180244268] = {
		Id = 180244268,
		Str = "我吃饱了！感谢大人！"
	},
	[180244269] = {
		Id = 180244269,
		Str = "这个章鱼烧看起来很古怪，但又很好吃……不会是邪恶敌人的阴谋吧？"
	},
	[180244270] = {
		Id = 180244270,
		Str = "嗯……真好吃！总觉得吃过以后拥有和怀特骑士一样的力量了呢！"
	},
	[180244271] = {
		Id = 180244271,
		Str = "能够和代理人一起吃饭……总觉得很开心呢。"
	},
	[180244272] = {
		Id = 180244272,
		Str = "我无法理解它，所以一直想尝试一下。——不，已经够了。"
	},
	[180244273] = {
		Id = 180244273,
		Str = "这样很好，糖分，盐分保持了平衡。欸，觉得太寡淡……吗？"
	},
	[180244274] = {
		Id = 180244274,
		Str = "我还会一种名为药膳的料理，代理人要试试吗？"
	},
	[180244275] = {
		Id = 180244275,
		Str = "哦哦，真好吃啊~谢了~小小姐！"
	},
	[180244276] = {
		Id = 180244276,
		Str = "”极道“啊，每次吃都让人忍不住想起以前的事。"
	},
	[180244277] = {
		Id = 180244277,
		Str = "哦哦，真好吃啊！谢了~小哥！"
	},
	[180244278] = {
		Id = 180244278,
		Str = "嘿，小哥，这个不错呢~"
	},
	[180244279] = {
		Id = 180244279,
		Str = "嘿，小姐，这个不错呢~"
	},
	[180244280] = {
		Id = 180244280,
		Str = "妈妈的味道……"
	},
	[180244281] = {
		Id = 180244281,
		Str = "芽依最喜欢这个了！"
	},
	[180244282] = {
		Id = 180244282,
		Str = "啊哈~！有好东西吃捏！"
	},
	[180244283] = {
		Id = 180244283,
		Str = "偶尔喝杯咖啡，也不错呢~"
	},
	[180244284] = {
		Id = 180244284,
		Str = "代理人精通待客之道，感激不尽~"
	},
	[180244285] = {
		Id = 180244285,
		Str = "啊啦~很好吃哦~"
	},
	[180244286] = {
		Id = 180244286,
		Str = "嗯？刚才我是不是听见母亲的声音了？"
	},
	[180244287] = {
		Id = 180244287,
		Str = "嗯，这个份量，很不错呢~"
	},
	[180244288] = {
		Id = 180244288,
		Str = "谢谢款待，下次也务必记得叫上我！"
	},
	[180244289] = {
		Id = 180244289,
		Str = "老师以前在流放之街住的时候，经常来吃这个哦？"
	},
	[180244290] = {
		Id = 180244290,
		Str = "占子老师的能量大恢复~！谢谢呢，小家伙~"
	},
	[180244291] = {
		Id = 180244291,
		Str = "小家伙，谢谢款待~"
	},
	[180244292] = {
		Id = 180244292,
		Str = "唉，每次都会不小心吃太多……"
	},
	[180244293] = {
		Id = 180244293,
		Str = "唔，真好……嗯咳，没什么。"
	},
	[180244294] = {
		Id = 180244294,
		Str = "嗯，感谢款待。"
	},
	[180244295] = {
		Id = 180244295,
		Str = "我记得拿铁里应该放了不少牛奶吧……"
	},
	[180244296] = {
		Id = 180244296,
		Str = "哇塞，这个好好吃！"
	},
	[180244297] = {
		Id = 180244297,
		Str = "唔，是很一般的味道啊。"
	},
	[180244298] = {
		Id = 180244298,
		Str = "小时候，我很喜欢它……不，不用送我那么多，会得蛀牙。"
	},
	[180244299] = {
		Id = 180244299,
		Str = "我对食物……被，被看出来了吗？见笑了……能再来一份吗？"
	},
	[180244300] = {
		Id = 180244300,
		Str = "我对食物没有要求。……不，料理我很拿手，愿为您服务。"
	},
	[180244301] = {
		Id = 180244301,
		Str = "社长，你说在里面加辣油是什么味道啊？——欸，不敬？……呜……"
	},
	[180244302] = {
		Id = 180244302,
		Str = "不够辣啊，社长，可以再来一份吗？哈哈，多加点辣椒！~"
	},
	[180244303] = {
		Id = 180244303,
		Str = "只要是社长请客，什么东西我都觉得超美味，开心！~"
	},
	[180244304] = {
		Id = 180244304,
		Str = "哎呀呀，便宜又好吃，真是太实惠了。"
	},
	[180244305] = {
		Id = 180244305,
		Str = "不错不错，是我喜欢的味道。"
	},
	[180244306] = {
		Id = 180244306,
		Str = "呼，吃饱了，感谢款待。"
	},
	[180244307] = {
		Id = 180244307,
		Str = "其实小僧我也能自己做抹茶哦，想要尝尝吗？"
	},
	[180244308] = {
		Id = 180244308,
		Str = "世间竟然还有如此美味！咳咳……小僧我并非贪恋口腹之欲。"
	},
	[180244309] = {
		Id = 180244309,
		Str = "嗯嗯，代理人施主，功德无量~"
	},
	[180244310] = {
		Id = 180244310,
		Str = "唔，我还以为会有很多海鲜呢……"
	},
	[180244311] = {
		Id = 180244311,
		Str = "真不错，感谢大自然的馈赠。"
	},
	[180244312] = {
		Id = 180244312,
		Str = "唔，这就是城里人的日常饮食吗？"
	},
	[180244315] = {
		Id = 180244315,
		Str = "伙伴，一起吃拉面吗？"
	},
	[180244316] = {
		Id = 180244316,
		Str = "伙伴？"
	},
	[180244317] = {
		Id = 180244317,
		Str = "我们好像没见过面吧……"
	},
	[180244319] = {
		Id = 180244319,
		Str = "独自食用可获得体力，邀请可提升好感度"
	},
	[180244324] = {
		Id = 180244324,
		Str = "章鱼太郎"
	},
	[180244325] = {
		Id = 180244325,
		Str = "代理人，你听说过“异象迷失”吗？\n那是一种基于怪谈和遗失传说产生的空间灾害。"
	},
	[180244326] = {
		Id = 180244326,
		Str = "迷宫入口引导"
	},
	[180244327] = {
		Id = 180244327,
		Str = "点击<color=#ff9845>【地图】</color>图标。"
	},
	[180244328] = {
		Id = 180244328,
		RefId = 180244326
	},
	[180244329] = {
		Id = 180244329,
		Str = "选择<color=#ff9845>【都市怪谈】</color>。"
	},
	[180244330] = {
		Id = 180244330,
		RefId = 180244326
	},
	[180244331] = {
		Id = 180244331,
		Str = "建议在进入“异象迷失”前，先完成支线委托【彷徨的愿望1】和【彷徨的愿望2】。"
	},
	[180244332] = {
		Id = 180244332,
		RefId = 180244326
	},
	[180244336] = {
		Id = 180244336,
		RefId = 180230258
	},
	[180244337] = {
		Id = 180244337,
		RefId = 180230258
	},
	[180244338] = {
		Id = 180244338,
		RefId = 180230260
	},
	[180244339] = {
		Id = 180244339,
		RefId = 180230260
	},
	[180244340] = {
		Id = 180244340,
		RefId = 180230260
	},
	[180244341] = {
		Id = 180244341,
		RefId = 180230260
	},
	[180244342] = {
		Id = 180244342,
		RefId = 180230264
	},
	[180244343] = {
		Id = 180244343,
		RefId = 180230264
	},
	[180244344] = {
		Id = 180244344,
		RefId = 180230264
	},
	[180244345] = {
		Id = 180244345,
		RefId = 180230264
	},
	[180244346] = {
		Id = 180244346,
		RefId = 180230268
	},
	[180244347] = {
		Id = 180244347,
		RefId = 180230269
	},
	[180244348] = {
		Id = 180244348,
		RefId = 180230270
	},
	[180244349] = {
		Id = 180244349,
		RefId = 180230270
	},
	[180244350] = {
		Id = 180244350,
		RefId = 180230270
	},
	[180244351] = {
		Id = 180244351,
		RefId = 180230273
	},
	[180244352] = {
		Id = 180244352,
		RefId = 180230274
	},
	[180244353] = {
		Id = 180244353,
		RefId = 180136397
	},
	[180244354] = {
		Id = 180244354,
		RefId = 180230276
	},
	[180244355] = {
		Id = 180244355,
		RefId = 180230277
	},
	[180244356] = {
		Id = 180244356,
		RefId = 180230278
	},
	[180244357] = {
		Id = 180244357,
		RefId = 180230279
	},
	[180244358] = {
		Id = 180244358,
		RefId = 180230280
	},
	[180244359] = {
		Id = 180244359,
		RefId = 180230281
	},
	[180244360] = {
		Id = 180244360,
		RefId = 180230282
	},
	[180244364] = {
		Id = 180244364,
		Str = "完成迷宫主线10—通知"
	},
	[180244365] = {
		Id = 180244365,
		Str = "完成迷宫主线11—挣扎"
	},
	[180244366] = {
		Id = 180244366,
		Str = "完成迷宫主线12—歌声"
	},
	[180244367] = {
		Id = 180244367,
		Str = "完成迷宫主线13—死兆"
	},
	[180244368] = {
		Id = 180244368,
		Str = "完成迷宫主线14—火灾（1）"
	},
	[180244369] = {
		Id = 180244369,
		Str = "完成迷宫主线14—火灾（2）"
	},
	[180244370] = {
		Id = 180244370,
		Str = "使用后可随机获得一个五星鬼神武装。"
	},
	[180244371] = {
		Id = 180244371,
		Str = "五星鬼武（随机）"
	},
	[180244375] = {
		Id = 180244375,
		RefId = 180136355
	},
	[180244376] = {
		Id = 180244376,
		RefId = 180136356
	},
	[180244377] = {
		Id = 180244377,
		RefId = 180136357
	},
	[180244378] = {
		Id = 180244378,
		RefId = 180136358
	},
	[180244379] = {
		Id = 180244379,
		RefId = 180136359
	},
	[180244380] = {
		Id = 180244380,
		RefId = 180136360
	},
	[180244381] = {
		Id = 180244381,
		RefId = 180136361
	},
	[180244382] = {
		Id = 180244382,
		RefId = 180136362
	},
	[180244383] = {
		Id = 180244383,
		RefId = 180136363
	},
	[180244384] = {
		Id = 180244384,
		RefId = 180136364
	},
	[180244385] = {
		Id = 180244385,
		RefId = 180136365
	},
	[180244386] = {
		Id = 180244386,
		RefId = 180136366
	},
	[180244387] = {
		Id = 180244387,
		RefId = 180136367
	},
	[180244388] = {
		Id = 180244388,
		RefId = 180136368
	},
	[180244389] = {
		Id = 180244389,
		RefId = 180136369
	},
	[180244390] = {
		Id = 180244390,
		RefId = 180136370
	},
	[180244391] = {
		Id = 180244391,
		RefId = 180136371
	},
	[180244392] = {
		Id = 180244392,
		RefId = 180136372
	},
	[180244393] = {
		Id = 180244393,
		RefId = 180136373
	},
	[180244394] = {
		Id = 180244394,
		RefId = 180136374
	},
	[180244395] = {
		Id = 180244395,
		RefId = 180136375
	},
	[180244396] = {
		Id = 180244396,
		RefId = 180136376
	},
	[180244397] = {
		Id = 180244397,
		RefId = 180136377
	},
	[180244398] = {
		Id = 180244398,
		RefId = 180136378
	},
	[180244399] = {
		Id = 180244399,
		RefId = 180136379
	},
	[180244400] = {
		Id = 180244400,
		RefId = 180136380
	},
	[180244401] = {
		Id = 180244401,
		RefId = 180136381
	},
	[180244402] = {
		Id = 180244402,
		Str = "合作彩蛋·答龙山寺"
	},
	[180244403] = {
		Id = 180244403,
		RefId = 180136384
	},
	[180244404] = {
		Id = 180244404,
		RefId = 180180231
	},
	[180244405] = {
		Id = 180244405,
		RefId = 180180232
	},
	[180244406] = {
		Id = 180244406,
		RefId = 180230249
	},
	[180244407] = {
		Id = 180244407,
		RefId = 180230250
	},
	[180244408] = {
		Id = 180244408,
		RefId = 180180235
	},
	[180244409] = {
		Id = 180244409,
		RefId = 180180236
	},
	[180244410] = {
		Id = 180244410,
		RefId = 180180237
	},
	[180244411] = {
		Id = 180244411,
		RefId = 180180238
	},
	[180244412] = {
		Id = 180244412,
		RefId = 180180239
	},
	[180244413] = {
		Id = 180244413,
		RefId = 180180240
	},
	[180244414] = {
		Id = 180244414,
		RefId = 180180241
	},
	[180244415] = {
		Id = 180244415,
		RefId = 180230258
	},
	[180244416] = {
		Id = 180244416,
		RefId = 180230258
	},
	[180244417] = {
		Id = 180244417,
		RefId = 180230268
	},
	[180244418] = {
		Id = 180244418,
		RefId = 180230269
	},
	[180244419] = {
		Id = 180244419,
		RefId = 180237468
	},
	[180244420] = {
		Id = 180244420,
		RefId = 180237468
	},
	[180244421] = {
		Id = 180244421,
		RefId = 180237468
	},
	[180244422] = {
		Id = 180244422,
		RefId = 180230273
	},
	[180244423] = {
		Id = 180244423,
		RefId = 180237472
	},
	[180244424] = {
		Id = 180244424,
		RefId = 180136397
	},
	[180244425] = {
		Id = 180244425,
		RefId = 180230276
	},
	[180244426] = {
		Id = 180244426,
		RefId = 180230277
	},
	[180244427] = {
		Id = 180244427,
		RefId = 180230278
	},
	[180244428] = {
		Id = 180244428,
		RefId = 180230279
	},
	[180244429] = {
		Id = 180244429,
		RefId = 180230280
	},
	[180244430] = {
		Id = 180244430,
		RefId = 180230281
	},
	[180244431] = {
		Id = 180244431,
		RefId = 180230282
	},
	[180244435] = {
		Id = 180244435,
		RefId = 180136355
	},
	[180244436] = {
		Id = 180244436,
		Str = "战斗开始"
	},
	[180244437] = {
		Id = 180244437,
		RefId = 180244436
	},
	[180244438] = {
		Id = 180244438,
		Str = "战斗选中"
	},
	[180244439] = {
		Id = 180244439,
		RefId = 180244438
	},
	[180244440] = {
		Id = 180244440,
		RefId = 180136360
	},
	[180244441] = {
		Id = 180244441,
		RefId = 180136361
	},
	[180244442] = {
		Id = 180244442,
		RefId = 180118267
	},
	[180244443] = {
		Id = 180244443,
		RefId = 180118267
	},
	[180244444] = {
		Id = 180244444,
		RefId = 180118267
	},
	[180244445] = {
		Id = 180244445,
		RefId = 180009600
	},
	[180244446] = {
		Id = 180244446,
		RefId = 180009600
	},
	[180244447] = {
		Id = 180244447,
		RefId = 180136367
	},
	[180244448] = {
		Id = 180244448,
		Str = "击倒敌人"
	},
	[180244449] = {
		Id = 180244449,
		RefId = 180244448
	},
	[180244450] = {
		Id = 180244450,
		Str = "战斗胜利"
	},
	[180244451] = {
		Id = 180244451,
		RefId = 180244450
	},
	[180244452] = {
		Id = 180244452,
		Str = "受击"
	},
	[180244453] = {
		Id = 180244453,
		RefId = 180244452
	},
	[180244454] = {
		Id = 180244454,
		Str = "受重击"
	},
	[180244455] = {
		Id = 180244455,
		RefId = 180244454
	},
	[180244456] = {
		Id = 180244456,
		Str = "战斗退场"
	},
	[180244457] = {
		Id = 180244457,
		RefId = 180244456
	},
	[180244458] = {
		Id = 180244458,
		Str = "战斗失败"
	},
	[180244459] = {
		Id = 180244459,
		RefId = 180244458
	},
	[180244460] = {
		Id = 180244460,
		RefId = 180205787
	},
	[180244461] = {
		Id = 180244461,
		RefId = 180205787
	},
	[180244462] = {
		Id = 180244462,
		Str = "合作彩蛋·问花柳院"
	},
	[180244463] = {
		Id = 180244463,
		Str = "合作彩蛋·答菊祐一"
	},
	[180244464] = {
		Id = 180244464,
		RefId = 180180231
	},
	[180244465] = {
		Id = 180244465,
		RefId = 180180232
	},
	[180244466] = {
		Id = 180244466,
		RefId = 180230249
	},
	[180244467] = {
		Id = 180244467,
		RefId = 180230250
	},
	[180244468] = {
		Id = 180244468,
		RefId = 180242901
	},
	[180244469] = {
		Id = 180244469,
		RefId = 180242902
	},
	[180244470] = {
		Id = 180244470,
		RefId = 180242903
	},
	[180244471] = {
		Id = 180244471,
		RefId = 180180238
	},
	[180244472] = {
		Id = 180244472,
		RefId = 180180239
	},
	[180244473] = {
		Id = 180244473,
		RefId = 180180240
	},
	[180244474] = {
		Id = 180244474,
		RefId = 180180241
	},
	[180244475] = {
		Id = 180244475,
		RefId = 180230258
	},
	[180244476] = {
		Id = 180244476,
		RefId = 180230258
	},
	[180244477] = {
		Id = 180244477,
		Str = "点击反馈（默认）-聊天·时装【演奏】"
	},
	[180244478] = {
		Id = 180244478,
		RefId = 180244477
	},
	[180244479] = {
		Id = 180244479,
		RefId = 180244477
	},
	[180244480] = {
		Id = 180244480,
		RefId = 180244477
	},
	[180244481] = {
		Id = 180244481,
		Str = "点击反馈（默认）-聊天·时装【出行】"
	},
	[180244482] = {
		Id = 180244482,
		RefId = 180244481
	},
	[180244483] = {
		Id = 180244483,
		RefId = 180244481
	},
	[180244484] = {
		Id = 180244484,
		RefId = 180244481
	},
	[180244485] = {
		Id = 180244485,
		RefId = 180230268
	},
	[180244486] = {
		Id = 180244486,
		RefId = 180230269
	},
	[180244487] = {
		Id = 180244487,
		RefId = 180230270
	},
	[180244488] = {
		Id = 180244488,
		RefId = 180230270
	},
	[180244489] = {
		Id = 180244489,
		RefId = 180230270
	},
	[180244490] = {
		Id = 180244490,
		RefId = 180230273
	},
	[180244491] = {
		Id = 180244491,
		RefId = 180230274
	},
	[180244492] = {
		Id = 180244492,
		RefId = 180136397
	},
	[180244493] = {
		Id = 180244493,
		RefId = 180230276
	},
	[180244494] = {
		Id = 180244494,
		RefId = 180230277
	},
	[180244495] = {
		Id = 180244495,
		RefId = 180230278
	},
	[180244496] = {
		Id = 180244496,
		RefId = 180230279
	},
	[180244497] = {
		Id = 180244497,
		RefId = 180230280
	},
	[180244498] = {
		Id = 180244498,
		RefId = 180230281
	},
	[180244499] = {
		Id = 180244499,
		RefId = 180230282
	},
	[180244500] = {
		Id = 180244500,
		RefId = 180136355
	},
	[180244501] = {
		Id = 180244501,
		RefId = 180136356
	},
	[180244502] = {
		Id = 180244502,
		RefId = 180136357
	},
	[180244503] = {
		Id = 180244503,
		RefId = 180136358
	},
	[180244504] = {
		Id = 180244504,
		RefId = 180136359
	},
	[180244505] = {
		Id = 180244505,
		RefId = 180136360
	},
	[180244506] = {
		Id = 180244506,
		RefId = 180136361
	},
	[180244507] = {
		Id = 180244507,
		RefId = 180136362
	},
	[180244508] = {
		Id = 180244508,
		RefId = 180136363
	},
	[180244509] = {
		Id = 180244509,
		RefId = 180136364
	},
	[180244510] = {
		Id = 180244510,
		RefId = 180136365
	},
	[180244511] = {
		Id = 180244511,
		RefId = 180136366
	},
	[180244512] = {
		Id = 180244512,
		RefId = 180136367
	},
	[180244513] = {
		Id = 180244513,
		RefId = 180244448
	},
	[180244514] = {
		Id = 180244514,
		RefId = 180244448
	},
	[180244515] = {
		Id = 180244515,
		RefId = 180136370
	},
	[180244516] = {
		Id = 180244516,
		RefId = 180136371
	},
	[180244517] = {
		Id = 180244517,
		Str = "反击1"
	},
	[180244518] = {
		Id = 180244518,
		Str = "反击2"
	},
	[180244519] = {
		Id = 180244519,
		RefId = 180136372
	},
	[180244520] = {
		Id = 180244520,
		RefId = 180136373
	},
	[180244521] = {
		Id = 180244521,
		RefId = 180136374
	},
	[180244522] = {
		Id = 180244522,
		RefId = 180136375
	},
	[180244523] = {
		Id = 180244523,
		RefId = 180136376
	},
	[180244524] = {
		Id = 180244524,
		RefId = 180136377
	},
	[180244525] = {
		Id = 180244525,
		RefId = 180136378
	},
	[180244526] = {
		Id = 180244526,
		RefId = 180136379
	},
	[180244527] = {
		Id = 180244527,
		RefId = 180136380
	},
	[180244528] = {
		Id = 180244528,
		RefId = 180136381
	},
	[180244529] = {
		Id = 180244529,
		Str = "彩蛋·问雨弥"
	},
	[180244530] = {
		Id = 180244530,
		Str = "彩蛋·答芽依"
	},
	[180244531] = {
		Id = 180244531,
		Str = "彩蛋·答北条南都"
	},
	[180244532] = {
		Id = 180244532,
		RefId = 180180231
	},
	[180244533] = {
		Id = 180244533,
		RefId = 180180232
	},
	[180244534] = {
		Id = 180244534,
		RefId = 180230249
	},
	[180244535] = {
		Id = 180244535,
		RefId = 180230250
	},
	[180244536] = {
		Id = 180244536,
		RefId = 180242901
	},
	[180244537] = {
		Id = 180244537,
		RefId = 180242902
	},
	[180244538] = {
		Id = 180244538,
		RefId = 180242903
	},
	[180244539] = {
		Id = 180244539,
		RefId = 180180238
	},
	[180244540] = {
		Id = 180244540,
		RefId = 180180239
	},
	[180244541] = {
		Id = 180244541,
		RefId = 180180240
	},
	[180244542] = {
		Id = 180244542,
		RefId = 180180241
	},
	[180244543] = {
		Id = 180244543,
		RefId = 180230258
	},
	[180244544] = {
		Id = 180244544,
		RefId = 180230258
	},
	[180244545] = {
		Id = 180244545,
		Str = "点击反馈（默认）-聊天·时装【卧室突击检查】"
	},
	[180244546] = {
		Id = 180244546,
		RefId = 180244545
	},
	[180244547] = {
		Id = 180244547,
		RefId = 180244545
	},
	[180244548] = {
		Id = 180244548,
		RefId = 180244545
	},
	[180244549] = {
		Id = 180244549,
		Str = "点击反馈（默认）-聊天·时装【旅行】"
	},
	[180244550] = {
		Id = 180244550,
		RefId = 180244549
	},
	[180244551] = {
		Id = 180244551,
		RefId = 180244549
	},
	[180244552] = {
		Id = 180244552,
		RefId = 180244549
	},
	[180244553] = {
		Id = 180244553,
		RefId = 180230268
	},
	[180244554] = {
		Id = 180244554,
		RefId = 180230269
	},
	[180244555] = {
		Id = 180244555,
		RefId = 180230270
	},
	[180244556] = {
		Id = 180244556,
		RefId = 180230270
	},
	[180244557] = {
		Id = 180244557,
		RefId = 180230270
	},
	[180244558] = {
		Id = 180244558,
		RefId = 180230273
	},
	[180244559] = {
		Id = 180244559,
		RefId = 180230274
	},
	[180244560] = {
		Id = 180244560,
		RefId = 180136397
	},
	[180244561] = {
		Id = 180244561,
		RefId = 180230276
	},
	[180244562] = {
		Id = 180244562,
		RefId = 180230277
	},
	[180244563] = {
		Id = 180244563,
		RefId = 180230278
	},
	[180244564] = {
		Id = 180244564,
		RefId = 180230279
	},
	[180244565] = {
		Id = 180244565,
		RefId = 180230280
	},
	[180244566] = {
		Id = 180244566,
		RefId = 180230281
	},
	[180244567] = {
		Id = 180244567,
		RefId = 180230282
	},
	[180244568] = {
		Id = 180244568,
		Str = "环-战斗开始1"
	},
	[180244569] = {
		Id = 180244569,
		Str = "环-战斗开始2"
	},
	[180244570] = {
		Id = 180244570,
		Str = "环-战斗选中1"
	},
	[180244571] = {
		Id = 180244571,
		Str = "环-战斗选中2"
	},
	[180244572] = {
		Id = 180244572,
		Str = "环-技能选中目标"
	},
	[180244573] = {
		Id = 180244573,
		Str = "环-普攻选中目标"
	},
	[180244574] = {
		Id = 180244574,
		Str = "环-攻击1"
	},
	[180244575] = {
		Id = 180244575,
		Str = "环-攻击2"
	},
	[180244576] = {
		Id = 180244576,
		Str = "环-攻击3"
	},
	[180244577] = {
		Id = 180244577,
		Str = "环-咒誓1"
	},
	[180244578] = {
		Id = 180244578,
		Str = "环-咒誓2"
	},
	[180244579] = {
		Id = 180244579,
		Str = "环-灵格技能"
	},
	[180244580] = {
		Id = 180244580,
		Str = "环-击倒敌人1"
	},
	[180244581] = {
		Id = 180244581,
		Str = "环-击倒敌人2"
	},
	[180244582] = {
		Id = 180244582,
		Str = "环-战斗胜利1"
	},
	[180244583] = {
		Id = 180244583,
		Str = "环-战斗胜利2"
	},
	[180244584] = {
		Id = 180244584,
		Str = "环-受击1"
	},
	[180244585] = {
		Id = 180244585,
		Str = "环-受击2"
	},
	[180244586] = {
		Id = 180244586,
		Str = "环-受重击1"
	},
	[180244587] = {
		Id = 180244587,
		Str = "环-受重击2"
	},
	[180244588] = {
		Id = 180244588,
		Str = "环-战斗退场1"
	},
	[180244589] = {
		Id = 180244589,
		Str = "环-战斗退场2"
	},
	[180244590] = {
		Id = 180244590,
		Str = "环-战斗失败1"
	},
	[180244591] = {
		Id = 180244591,
		Str = "环-战斗失败2"
	},
	[180244592] = {
		Id = 180244592,
		Str = "环-等待1"
	},
	[180244593] = {
		Id = 180244593,
		Str = "环-等待2"
	},
	[180244594] = {
		Id = 180244594,
		Str = "环-合作彩蛋·问铃"
	},
	[180244595] = {
		Id = 180244595,
		Str = "环-合作彩蛋·问暴"
	},
	[180244596] = {
		Id = 180244596,
		Str = "环-合作彩蛋·问鹤"
	},
	[180244597] = {
		Id = 180244597,
		Str = "环-合作彩蛋·问诸羽"
	},
	[180244598] = {
		Id = 180244598,
		Str = "环-合作彩蛋·答黑铁"
	},
	[180244602] = {
		Id = 180244602,
		Str = "完成当前探索事件后，可进入养成界面"
	},
	[180244603] = {
		Id = 180244603,
		Str = "前辈！~嘿嘿，终于加上你了。"
	},
	[180244604] = {
		Id = 180244604,
		RefId = 180244603
	},
	[180244605] = {
		Id = 180244605,
		RefId = 180239730
	},
	[180244606] = {
		Id = 180244606,
		RefId = 180239730
	},
	[180244607] = {
		Id = 180244607,
		Str = "？你的申请我不是一秒就通过了吗？"
	},
	[180244608] = {
		Id = 180244608,
		RefId = 180244607
	},
	[180244609] = {
		Id = 180244609,
		Str = "但是我犹豫要不要加你，可是整整想了两三天呢！~"
	},
	[180244610] = {
		Id = 180244610,
		RefId = 180244609
	},
	[180244611] = {
		Id = 180244611,
		Str = "连不知火老爷子都在给我出谋划策！"
	},
	[180244612] = {
		Id = 180244612,
		RefId = 180244611
	},
	[180244613] = {
		Id = 180244613,
		Str = "……出谋划策？"
	},
	[180244614] = {
		Id = 180244614,
		RefId = 180244613
	},
	[180244615] = {
		Id = 180244615,
		Str = "对啊对啊，大概的意思就是“要加就快点加啊别来一天问四五遍的烦老夫！”——前辈，老爷子是不是很过分啊……"
	},
	[180244616] = {
		Id = 180244616,
		RefId = 180244615
	},
	[180244617] = {
		Id = 180244617,
		Str = "是你太烦人了吧……"
	},
	[180244618] = {
		Id = 180244618,
		RefId = 180244617
	},
	[180244619] = {
		Id = 180244619,
		RefId = 180232692
	},
	[180244620] = {
		Id = 180244620,
		RefId = 180232692
	},
	[180244621] = {
		Id = 180244621,
		Str = "人家可是很认真地在烦恼！"
	},
	[180244622] = {
		Id = 180244622,
		RefId = 180244621
	},
	[180244623] = {
		Id = 180244623,
		Str = "所以这些事情跟我又有什么关系啊！自己的烦恼要自己去处理，而且这完全都是你自己在脑补很多东西吧！"
	},
	[180244624] = {
		Id = 180244624,
		RefId = 180244623
	},
	[180244625] = {
		Id = 180244625,
		Str = "前辈……你是在凶我吗？"
	},
	[180244626] = {
		Id = 180244626,
		RefId = 180244625
	},
	[180244627] = {
		Id = 180244627,
		RefId = 180239923
	},
	[180244628] = {
		Id = 180244628,
		RefId = 180239923
	},
	[180244629] = {
		Id = 180244629,
		Str = "哈哈哈，你的反应好好笑啊前辈。"
	},
	[180244630] = {
		Id = 180244630,
		RefId = 180244629
	},
	[180244631] = {
		Id = 180244631,
		Str = "我可是很认真地在跟你说话！"
	},
	[180244632] = {
		Id = 180244632,
		RefId = 180244631
	},
	[180244633] = {
		Id = 180244633,
		Str = "好啦好啦，我知道了~我又不像安小姐，那么聪明又体贴人，需要学习的地方还有很多！"
	},
	[180244634] = {
		Id = 180244634,
		RefId = 180244633
	},
	[180244635] = {
		Id = 180244635,
		Str = "……所以呢？"
	},
	[180244636] = {
		Id = 180244636,
		RefId = 180244635
	},
	[180244637] = {
		Id = 180244637,
		Str = "所以，之后还请前辈多多指教咯。"
	},
	[180244638] = {
		Id = 180244638,
		RefId = 180244637
	},
	[180244639] = {
		Id = 180244639,
		Str = "指教什么？"
	},
	[180244640] = {
		Id = 180244640,
		RefId = 180244639
	},
	[180244641] = {
		Id = 180244641,
		Str = "讨厌，当然是之后的相处时间啦。"
	},
	[180244642] = {
		Id = 180244642,
		RefId = 180244641
	},
	[180244643] = {
		Id = 180244643,
		Str = "前辈，难道你想的是以后永远不和我见面了？"
	},
	[180244644] = {
		Id = 180244644,
		RefId = 180244643
	},
	[180244645] = {
		Id = 180244645,
		RefId = 180232692
	},
	[180244646] = {
		Id = 180244646,
		RefId = 180232692
	},
	[180244647] = {
		Id = 180244647,
		Str = "正有此意。"
	},
	[180244648] = {
		Id = 180244648,
		RefId = 180244647
	},
	[180244649] = {
		Id = 180244649,
		Str = "欸？！不行！这跟我想的不一样！"
	},
	[180244650] = {
		Id = 180244650,
		RefId = 180244649
	},
	[180244651] = {
		Id = 180244651,
		Str = "而且，前辈以后肯定也有很多用的上我的地方吧！拜托了，我可是一个很好的人欸！"
	},
	[180244652] = {
		Id = 180244652,
		RefId = 180244651
	},
	[180244653] = {
		Id = 180244653,
		Str = "……好了好了知道了，之后你不要这么激动就行。"
	},
	[180244654] = {
		Id = 180244654,
		RefId = 180244653
	},
	[180244655] = {
		Id = 180244655,
		Str = "嘿嘿，这叫热情。我就是会一冲到底的性格呀！~"
	},
	[180244656] = {
		Id = 180244656,
		RefId = 180244655
	},
	[180244657] = {
		Id = 180244657,
		Str = "在你眼里我那么绝情吗？"
	},
	[180244658] = {
		Id = 180244658,
		RefId = 180244657
	},
	[180244659] = {
		Id = 180244659,
		Str = "不不不，我不是这个意思……"
	},
	[180244660] = {
		Id = 180244660,
		RefId = 180244659
	},
	[180244661] = {
		Id = 180244661,
		Str = "就是这个……那啥……哎呀我也知道怎么说，但是在我眼中前辈是一个很好的人哦！"
	},
	[180244662] = {
		Id = 180244662,
		RefId = 180244661
	},
	[180244663] = {
		Id = 180244663,
		Str = "所以我肯定也不会想就见你这一次呀，环。只是你之后稍微冷静一点吧。"
	},
	[180244664] = {
		Id = 180244664,
		RefId = 180244663
	},
	[180244665] = {
		Id = 180244665,
		Str = "哈哈，但是我的性格就像火焰一样呀，大家都说喜欢这样的我。"
	},
	[180244666] = {
		Id = 180244666,
		RefId = 180244665
	},
	[180244667] = {
		Id = 180244667,
		Str = "前辈~上次在流放之街逛得怎么样呢，有没有遇到什么麻烦呀？"
	},
	[180244668] = {
		Id = 180244668,
		RefId = 180244667
	},
	[180244669] = {
		Id = 180244669,
		Str = "还行，就是差点被人揍了。"
	},
	[180244670] = {
		Id = 180244670,
		RefId = 180244669
	},
	[180244671] = {
		Id = 180244671,
		Str = "什么？！谁这么讨厌啊，告诉我，我帮你报仇！"
	},
	[180244672] = {
		Id = 180244672,
		RefId = 180244671
	},
	[180244673] = {
		Id = 180244673,
		RefId = 180239923
	},
	[180244674] = {
		Id = 180244674,
		RefId = 180239923
	},
	[180244675] = {
		Id = 180244675,
		Str = "……我还没说完，但是后面安让他们都趴地上了。"
	},
	[180244676] = {
		Id = 180244676,
		RefId = 180244675
	},
	[180244677] = {
		Id = 180244677,
		Str = "哈哈不愧是安小姐！~对于那些坏蛋，就应该狠狠地收拾他们！"
	},
	[180244678] = {
		Id = 180244678,
		RefId = 180244677
	},
	[180244679] = {
		Id = 180244679,
		Str = "我还以为你是站在流放之街这边的。"
	},
	[180244680] = {
		Id = 180244680,
		RefId = 180244679
	},
	[180244681] = {
		Id = 180244681,
		Str = "我当然是站在流放之街这边的呀，这里也是我长大的地方。"
	},
	[180244682] = {
		Id = 180244682,
		RefId = 180244681
	},
	[180244683] = {
		Id = 180244683,
		Str = "但是！我也是会分情况的好吧，流放之街有许多善良的大叔和大婶，非常照顾我。"
	},
	[180244684] = {
		Id = 180244684,
		RefId = 180244683
	},
	[180244685] = {
		Id = 180244685,
		Str = "……也有一些横行霸道的讨厌鬼，到处找茬跟人打架，还说什么是为了在这里的大家。"
	},
	[180244686] = {
		Id = 180244686,
		RefId = 180244685
	},
	[180244687] = {
		Id = 180244687,
		Str = "哼，听着就虚伪。他们去做会给流放之街抹黑的事情时，可是一点都不带犹豫的！"
	},
	[180244688] = {
		Id = 180244688,
		RefId = 180244687
	},
	[180244689] = {
		Id = 180244689,
		RefId = 180240275
	},
	[180244690] = {
		Id = 180244690,
		RefId = 180240275
	},
	[180244691] = {
		Id = 180244691,
		Str = "还不是因为自己有利可图呗！不知火老爷子也说了，那些满嘴仁义道德的家伙，最好远离，十有八九都是坏蛋。"
	},
	[180244692] = {
		Id = 180244692,
		RefId = 180244691
	},
	[180244693] = {
		Id = 180244693,
		Str = "我算是领教到了……"
	},
	[180244694] = {
		Id = 180244694,
		RefId = 180244693
	},
	[180244695] = {
		Id = 180244695,
		Str = "不过前辈！你千万不要误会，流放之街的大家大多数都是特别好的人哦！只要跟他们接触多了，你就能感受到的！"
	},
	[180244696] = {
		Id = 180244696,
		RefId = 180244695
	},
	[180244697] = {
		Id = 180244697,
		Str = "但流放之街的人都很排外吧？"
	},
	[180244698] = {
		Id = 180244698,
		RefId = 180244697
	},
	[180244699] = {
		Id = 180244699,
		Str = "那是你还没跟大家混熟而已啦~等大家都信任你之后，你甚至一日三餐都不需要自己买菜做饭，到处都有请你去吃饭的人。"
	},
	[180244700] = {
		Id = 180244700,
		RefId = 180244699
	},
	[180244701] = {
		Id = 180244701,
		RefId = 180232392
	},
	[180244702] = {
		Id = 180244702,
		RefId = 180232392
	},
	[180244703] = {
		Id = 180244703,
		Str = "听说这里帮派林立的？"
	},
	[180244704] = {
		Id = 180244704,
		RefId = 180244703
	},
	[180244705] = {
		Id = 180244705,
		Str = "是啊，这算是流放之街的特色啦。老爷子说，好像是因为平安院的触手还没有伸到这里来，不过我觉得也蛮好的。"
	},
	[180244706] = {
		Id = 180244706,
		RefId = 180244705
	},
	[180244707] = {
		Id = 180244707,
		Str = "毕竟如果有人敢在我面前欺负别人，那我一定会好好教训一下他们！"
	},
	[180244708] = {
		Id = 180244708,
		RefId = 180244707
	},
	[180244709] = {
		Id = 180244709,
		Str = "这么说来，以后到流放之街还需要拜托你多多关照一下？"
	},
	[180244710] = {
		Id = 180244710,
		RefId = 180244709
	},
	[180244711] = {
		Id = 180244711,
		Str = "哈哈，才不是什么关照。如果能帮到前辈的话，我会非常乐意的！~"
	},
	[180244712] = {
		Id = 180244712,
		RefId = 180244711
	},
	[180244713] = {
		Id = 180244713,
		Str = "有一个问题，你为什么对我这么上心呢？"
	},
	[180244714] = {
		Id = 180244714,
		RefId = 180244713
	},
	[180244715] = {
		Id = 180244715,
		Str = "因为前辈说话很好玩啊~哈哈，除了老爷子之外，你是第二个不管我说什么都愿意回应的人。"
	},
	[180244716] = {
		Id = 180244716,
		RefId = 180244715
	},
	[180244717] = {
		Id = 180244717,
		Str = "看来太能言善道也不是什么好事……"
	},
	[180244718] = {
		Id = 180244718,
		RefId = 180244717
	},
	[180244719] = {
		Id = 180244719,
		Str = "前辈，明天有空不？~"
	},
	[180244720] = {
		Id = 180244720,
		RefId = 180244719
	},
	[180244721] = {
		Id = 180244721,
		RefId = 180232392
	},
	[180244722] = {
		Id = 180244722,
		RefId = 180232392
	},
	[180244723] = {
		Id = 180244723,
		RefId = 180051361
	},
	[180244724] = {
		Id = 180244724,
		RefId = 180051361
	},
	[180244725] = {
		Id = 180244725,
		Str = "我发现了一条非常漂亮的慢跑路线，还能途经新都公园，明天我们一起去跑步锻炼吧！~"
	},
	[180244726] = {
		Id = 180244726,
		RefId = 180244725
	},
	[180244727] = {
		Id = 180244727,
		Str = "锻炼……？"
	},
	[180244728] = {
		Id = 180244728,
		RefId = 180244727
	},
	[180244729] = {
		Id = 180244729,
		Str = "对呀，有氧运动，慢跑，还可以做做拉伸——对燃脂减肥可有用了！"
	},
	[180244730] = {
		Id = 180244730,
		RefId = 180244729
	},
	[180244731] = {
		Id = 180244731,
		Str = "但是没看出来你胖了啊。"
	},
	[180244732] = {
		Id = 180244732,
		RefId = 180244731
	},
	[180244733] = {
		Id = 180244733,
		Str = "哎呀哎呀，前辈你真会说话，比天天叨叨我的老爷子可爱多了。"
	},
	[180244734] = {
		Id = 180244734,
		RefId = 180244733
	},
	[180244735] = {
		Id = 180244735,
		RefId = 180239730
	},
	[180244736] = {
		Id = 180244736,
		RefId = 180239730
	},
	[180244737] = {
		Id = 180244737,
		Str = "……那你还要去锻炼什么？"
	},
	[180244738] = {
		Id = 180244738,
		RefId = 180244737
	},
	[180244739] = {
		Id = 180244739,
		Str = "肯定是为了自己身体健康呀，而且肌肉要是一直不锻炼的话，也会萎缩下去的。"
	},
	[180244740] = {
		Id = 180244740,
		RefId = 180244739
	},
	[180244741] = {
		Id = 180244741,
		Str = "到时候遇到坏人或者邪祟，抡不动不知火老爷子的话，还怎么能帮上前辈的忙！"
	},
	[180244742] = {
		Id = 180244742,
		RefId = 180244741
	},
	[180244743] = {
		Id = 180244743,
		Str = "嘛……好意我心领了。"
	},
	[180244744] = {
		Id = 180244744,
		RefId = 180244743
	},
	[180244745] = {
		Id = 180244745,
		Str = "那我们明天见！"
	},
	[180244746] = {
		Id = 180244746,
		RefId = 180244745
	},
	[180244747] = {
		Id = 180244747,
		Str = "你先等等！我可没答应，而且我明天也有事！"
	},
	[180244748] = {
		Id = 180244748,
		RefId = 180244747
	},
	[180244749] = {
		Id = 180244749,
		Str = "欸……又是委托吗？"
	},
	[180244750] = {
		Id = 180244750,
		RefId = 180244749
	},
	[180244751] = {
		Id = 180244751,
		Str = "我也是很忙的好吧。"
	},
	[180244752] = {
		Id = 180244752,
		RefId = 180244751
	},
	[180244753] = {
		Id = 180244753,
		Str = "啧，那前辈有什么喜欢的运动吗？"
	},
	[180244754] = {
		Id = 180244754,
		RefId = 180244753
	},
	[180244755] = {
		Id = 180244755,
		Str = "……睡懒觉算吗？"
	},
	[180244756] = {
		Id = 180244756,
		RefId = 180244755
	},
	[180244757] = {
		Id = 180244757,
		Str = "当然不算啊！睡懒觉这种浪费生命力的事情，前辈怎么可能会去做！"
	},
	[180244758] = {
		Id = 180244758,
		RefId = 180244757
	},
	[180244759] = {
		Id = 180244759,
		Str = "那不好意思，我不光做，而且喜欢的不得了。有段时间我努力的目的就是为了以后天天有懒觉睡。"
	},
	[180244760] = {
		Id = 180244760,
		RefId = 180244759
	},
	[180244761] = {
		Id = 180244761,
		RefId = 180232614
	},
	[180244762] = {
		Id = 180244762,
		RefId = 180232614
	},
	[180244763] = {
		Id = 180244763,
		Str = "前辈，我对你要幻灭了……"
	},
	[180244764] = {
		Id = 180244764,
		RefId = 180244763
	},
	[180244765] = {
		Id = 180244765,
		Str = "是你不要随便对我产生幻想好吧！"
	},
	[180244766] = {
		Id = 180244766,
		RefId = 180244765
	},
	[180244767] = {
		Id = 180244767,
		Str = "只要是能健康生活的我都喜欢。"
	},
	[180244768] = {
		Id = 180244768,
		RefId = 180244767
	},
	[180244769] = {
		Id = 180244769,
		Str = "那为什么不和我一起？！"
	},
	[180244770] = {
		Id = 180244770,
		RefId = 180244769
	},
	[180244771] = {
		Id = 180244771,
		Str = "因为我已经有高强度的工作了！如果还去运动的话，那是在透支自己的体力！"
	},
	[180244772] = {
		Id = 180244772,
		RefId = 180244771
	},
	[180244773] = {
		Id = 180244773,
		RefId = 180239765
	},
	[180244774] = {
		Id = 180244774,
		RefId = 180239765
	},
	[180244775] = {
		Id = 180244775,
		Str = "那是因为前辈还不够努力……"
	},
	[180244776] = {
		Id = 180244776,
		RefId = 180244775
	},
	[180244777] = {
		Id = 180244777,
		Str = "少给我来这套洗脑的说辞！"
	},
	[180244778] = {
		Id = 180244778,
		RefId = 180244777
	},
	[180244779] = {
		Id = 180244779,
		Str = "前辈！你都不知道我刚刚经历了什么！"
	},
	[180244780] = {
		Id = 180244780,
		RefId = 180244779
	},
	[180244781] = {
		Id = 180244781,
		Str = "踩到大便了？"
	},
	[180244782] = {
		Id = 180244782,
		RefId = 180244781
	},
	[180244783] = {
		Id = 180244783,
		Str = "讨厌！不可以这样跟女孩子说话啦！"
	},
	[180244784] = {
		Id = 180244784,
		RefId = 180244783
	},
	[180244785] = {
		Id = 180244785,
		Str = "不是代表你会交好运吗？"
	},
	[180244786] = {
		Id = 180244786,
		RefId = 180244785
	},
	[180244787] = {
		Id = 180244787,
		Str = "啊？原来是这个意思呀，嘿嘿。"
	},
	[180244788] = {
		Id = 180244788,
		RefId = 180244787
	},
	[180244789] = {
		Id = 180244789,
		Str = "不对！前辈你明明是想调侃我！"
	},
	[180244790] = {
		Id = 180244790,
		RefId = 180244789
	},
	[180244791] = {
		Id = 180244791,
		RefId = 180239923
	},
	[180244792] = {
		Id = 180244792,
		RefId = 180239923
	},
	[180244793] = {
		Id = 180244793,
		Str = "捡到钱了？"
	},
	[180244794] = {
		Id = 180244794,
		RefId = 180244793
	},
	[180244795] = {
		Id = 180244795,
		RefId = 180232540
	},
	[180244796] = {
		Id = 180244796,
		RefId = 180232540
	},
	[180244797] = {
		Id = 180244797,
		Str = "如果是这样，那就借你吉言啦！"
	},
	[180244798] = {
		Id = 180244798,
		RefId = 180244797
	},
	[180244799] = {
		Id = 180244799,
		Str = "OK，没问题。之后记得分我一点就行了。"
	},
	[180244800] = {
		Id = 180244800,
		RefId = 180244799
	},
	[180244801] = {
		Id = 180244801,
		Str = "才没有捡到钱，分不了啦！"
	},
	[180244802] = {
		Id = 180244802,
		RefId = 180244801
	},
	[180244803] = {
		Id = 180244803,
		Str = "而且也不能这样说吧前辈，如果捡到钱也应该交给安全巡逻人员吧！"
	},
	[180244804] = {
		Id = 180244804,
		RefId = 180244803
	},
	[180244805] = {
		Id = 180244805,
		Str = "所以你到底怎么了？……"
	},
	[180244806] = {
		Id = 180244806,
		RefId = 180244805
	},
	[180244807] = {
		Id = 180244807,
		Str = "嘿嘿，刚刚我参加了流放之街的一场极限运动活动哦。"
	},
	[180244808] = {
		Id = 180244808,
		RefId = 180244807
	},
	[180244809] = {
		Id = 180244809,
		Str = "极限运动？"
	},
	[180244810] = {
		Id = 180244810,
		RefId = 180244809
	},
	[180244811] = {
		Id = 180244811,
		Str = "哈哈，其实就是大家一起搭搭木板，做了一个场地，然后可以在上面骑越野骑行车，玩滑板或者轮滑之类的~"
	},
	[180244812] = {
		Id = 180244812,
		RefId = 180244811
	},
	[180244813] = {
		Id = 180244813,
		Str = "这样啊，听上去还蛮有意思的。"
	},
	[180244814] = {
		Id = 180244814,
		RefId = 180244813
	},
	[180244815] = {
		Id = 180244815,
		Str = "超级好玩的！我自告奋勇去参加了轮滑组的比赛，结果我居然还赢了，哈哈。"
	},
	[180244816] = {
		Id = 180244816,
		RefId = 180244815
	},
	[180244817] = {
		Id = 180244817,
		Str = "那确实，毕竟你每天都穿着轮滑鞋，玩这个应该没人比得上你吧。"
	},
	[180244818] = {
		Id = 180244818,
		RefId = 180244817
	},
	[180244819] = {
		Id = 180244819,
		Str = "嘿嘿，也不是啦。这种比赛也要讲究相应的技巧和平衡什么的，但是我无师自通，上手就会了。"
	},
	[180244820] = {
		Id = 180244820,
		RefId = 180244819
	},
	[180244821] = {
		Id = 180244821,
		Str = "那些轮滑的前辈都说我是不出世的天才哦！"
	},
	[180244822] = {
		Id = 180244822,
		RefId = 180244821
	},
	[180244823] = {
		Id = 180244823,
		Str = "了不起，天才运动员小环。那你每天都穿着轮滑鞋是为什么呢？"
	},
	[180244824] = {
		Id = 180244824,
		RefId = 180244823
	},
	[180244825] = {
		Id = 180244825,
		Str = "想跑快一点，顺便多运动运动，但是一直跑步很无聊，老爷子就建议我穿轮滑啦。"
	},
	[180244826] = {
		Id = 180244826,
		RefId = 180244825
	},
	[180244827] = {
		Id = 180244827,
		Str = "……原来如此，那你赢了比赛，不知火应该也很高兴吧。"
	},
	[180244828] = {
		Id = 180244828,
		RefId = 180244827
	},
	[180244829] = {
		Id = 180244829,
		Str = "才没有……老爷子还跟我闹别扭了。"
	},
	[180244830] = {
		Id = 180244830,
		RefId = 180244829
	},
	[180244831] = {
		Id = 180244831,
		Str = "为啥？"
	},
	[180244832] = {
		Id = 180244832,
		RefId = 180244831
	},
	[180244833] = {
		Id = 180244833,
		Str = "它说我光顾着自己去玩了，都不知道带上它。"
	},
	[180244834] = {
		Id = 180244834,
		RefId = 180244833
	},
	[180244835] = {
		Id = 180244835,
		Str = "带上它的话，场地都会被压塌吧？……"
	},
	[180244836] = {
		Id = 180244836,
		RefId = 180244835
	},
	[180244837] = {
		Id = 180244837,
		Str = "前辈，你听我说！我做了一件不得了的大事！~"
	},
	[180244838] = {
		Id = 180244838,
		RefId = 180244837
	},
	[180244839] = {
		Id = 180244839,
		Str = "没砸坏什么东西吧？"
	},
	[180244840] = {
		Id = 180244840,
		RefId = 180244839
	},
	[180244841] = {
		Id = 180244841,
		RefId = 180052059
	},
	[180244842] = {
		Id = 180244842,
		RefId = 180052059
	},
	[180244843] = {
		Id = 180244843,
		Str = "没伤着人吧？"
	},
	[180244844] = {
		Id = 180244844,
		RefId = 180244843
	},
	[180244845] = {
		Id = 180244845,
		RefId = 180030818
	},
	[180244846] = {
		Id = 180244846,
		RefId = 180030818
	},
	[180244847] = {
		Id = 180244847,
		Str = "没弄伤你自己吧……？"
	},
	[180244848] = {
		Id = 180244848,
		RefId = 180244847
	},
	[180244849] = {
		Id = 180244849,
		Str = "你在说什么啊前辈！在你眼中我是这么不靠谱的形象吗？！"
	},
	[180244850] = {
		Id = 180244850,
		RefId = 180244849
	},
	[180244851] = {
		Id = 180244851,
		RefId = 180239923
	},
	[180244852] = {
		Id = 180244852,
		RefId = 180239923
	},
	[180244853] = {
		Id = 180244853,
		Str = "不然呢？"
	},
	[180244854] = {
		Id = 180244854,
		RefId = 180244853
	},
	[180244855] = {
		Id = 180244855,
		RefId = 180232692
	},
	[180244856] = {
		Id = 180244856,
		RefId = 180232692
	},
	[180244857] = {
		Id = 180244857,
		Str = "啊……忽然不想跟前辈讲话了。"
	},
	[180244858] = {
		Id = 180244858,
		RefId = 180244857
	},
	[180244859] = {
		Id = 180244859,
		RefId = 180232440
	},
	[180244860] = {
		Id = 180244860,
		RefId = 180232440
	},
	[180244861] = {
		Id = 180244861,
		Str = "所以这次你真的没闯祸？"
	},
	[180244862] = {
		Id = 180244862,
		RefId = 180244861
	},
	[180244863] = {
		Id = 180244863,
		Str = "怎么可能，最近我可是非常安分的好吧！连老爷子都惊叹于我的成长！"
	},
	[180244864] = {
		Id = 180244864,
		RefId = 180244863
	},
	[180244865] = {
		Id = 180244865,
		Str = "真的，它怎么说的？"
	},
	[180244866] = {
		Id = 180244866,
		RefId = 180244865
	},
	[180244867] = {
		Id = 180244867,
		Str = "“丫头，你还是去抓坏人吧。老夫宁可被你抡起来砸穿几面墙，也不想看你这么糟践自己的肚子……”"
	},
	[180244868] = {
		Id = 180244868,
		RefId = 180244867
	},
	[180244869] = {
		Id = 180244869,
		Str = "所以你到底干了些什么？！"
	},
	[180244870] = {
		Id = 180244870,
		RefId = 180244869
	},
	[180244871] = {
		Id = 180244871,
		Str = "我是真的担心你。"
	},
	[180244872] = {
		Id = 180244872,
		RefId = 180244871
	},
	[180244873] = {
		Id = 180244873,
		RefId = 180239765
	},
	[180244874] = {
		Id = 180244874,
		RefId = 180239765
	},
	[180244875] = {
		Id = 180244875,
		Str = "真的吗？我怎么不太信呢……"
	},
	[180244876] = {
		Id = 180244876,
		RefId = 180244875
	},
	[180244877] = {
		Id = 180244877,
		Str = "那要不我撤回对你的担心？"
	},
	[180244878] = {
		Id = 180244878,
		RefId = 180244877
	},
	[180244879] = {
		Id = 180244879,
		RefId = 180232392
	},
	[180244880] = {
		Id = 180244880,
		RefId = 180232392
	},
	[180244881] = {
		Id = 180244881,
		Str = "撤回干嘛啊，除了老爷子之外，前辈是最关心我的人了。虽然老爷子最近有点担心过头了。"
	},
	[180244882] = {
		Id = 180244882,
		RefId = 180244881
	},
	[180244883] = {
		Id = 180244883,
		Str = "它为什么会担心过头呢？"
	},
	[180244884] = {
		Id = 180244884,
		RefId = 180244883
	},
	[180244885] = {
		Id = 180244885,
		Str = "嗐，它一直都是这个性子。今天还又唠叨我了，非得说什么——"
	},
	[180244886] = {
		Id = 180244886,
		RefId = 180244885
	},
	[180244887] = {
		Id = 180244887,
		RefId = 180244867
	},
	[180244888] = {
		Id = 180244888,
		RefId = 180244867
	},
	[180244889] = {
		Id = 180244889,
		Str = "你到底做了些什么啊？！"
	},
	[180244890] = {
		Id = 180244890,
		RefId = 180244889
	},
	[180244891] = {
		Id = 180244891,
		Str = "没做什么啊，就是今天走流放之街的时候，看到了饭店那边在搞活动。"
	},
	[180244892] = {
		Id = 180244892,
		RefId = 180244891
	},
	[180244893] = {
		Id = 180244893,
		RefId = 180084982
	},
	[180244894] = {
		Id = 180244894,
		RefId = 180084982
	},
	[180244895] = {
		Id = 180244895,
		Str = "对啊，我们这边隔三差五就有这样的活动，要么是新品的试吃，那个其实没啥意思；要么就是刺激一点的——大胃王比赛！"
	},
	[180244896] = {
		Id = 180244896,
		RefId = 180244895
	},
	[180244897] = {
		Id = 180244897,
		Str = "……我好像明白你说的不得了的大事是什么了。"
	},
	[180244898] = {
		Id = 180244898,
		RefId = 180244897
	},
	[180244899] = {
		Id = 180244899,
		Str = "嘿嘿，就是这样。我自然不会放过这样的好机会，这次正好有大胃王比赛，我果断报名了。"
	},
	[180244900] = {
		Id = 180244900,
		RefId = 180244899
	},
	[180244901] = {
		Id = 180244901,
		Str = "比赛的过程还蛮激烈的，但是我绝对不会给你们丢脸呀。所以我奋起直追，终于在即将倒下的前一刻，吃趴了所有的对手！"
	},
	[180244902] = {
		Id = 180244902,
		RefId = 180244901
	},
	[180244903] = {
		Id = 180244903,
		Str = "前辈你听我说，这已经是我第三次拿到大胃王冠军的头衔了！~"
	},
	[180244904] = {
		Id = 180244904,
		RefId = 180244903
	},
	[180244905] = {
		Id = 180244905,
		Str = "了不起，但如果是这样，不知火为什么反应那么大呢？"
	},
	[180244906] = {
		Id = 180244906,
		RefId = 180244905
	},
	[180244907] = {
		Id = 180244907,
		Str = "这个嘛，后面出了一点小插曲。总之在比赛结束之后，因为各种各样的原因，我来到了向阳之屋啦。"
	},
	[180244908] = {
		Id = 180244908,
		RefId = 180244907
	},
	[180244909] = {
		Id = 180244909,
		Str = "现在我刚吃完了药，一边在输液，一边在跟你聊天~"
	},
	[180244910] = {
		Id = 180244910,
		RefId = 180244909
	},
	[180244911] = {
		Id = 180244911,
		Str = "你把自己吃住院了？！"
	},
	[180244912] = {
		Id = 180244912,
		RefId = 180244911
	},
	[180244913] = {
		Id = 180244913,
		RefId = 180235618
	},
	[180244914] = {
		Id = 180244914,
		RefId = 180235618
	},
	[180244915] = {
		Id = 180244915,
		Str = "最近老爷子好像有点奇怪啊，前辈。"
	},
	[180244916] = {
		Id = 180244916,
		RefId = 180244915
	},
	[180244917] = {
		Id = 180244917,
		Str = "它怎么了？"
	},
	[180244918] = {
		Id = 180244918,
		RefId = 180244917
	},
	[180244919] = {
		Id = 180244919,
		Str = "自从去了一次黑铁大哥的铁匠铺之后，回来就一直嚷嚷自己腰酸背痛什么的。"
	},
	[180244920] = {
		Id = 180244920,
		RefId = 180244919
	},
	[180244921] = {
		Id = 180244921,
		Str = "它有腰和背吗？……"
	},
	[180244922] = {
		Id = 180244922,
		RefId = 180244921
	},
	[180244923] = {
		Id = 180244923,
		Str = "对吧，我也是这样说的。但是把老爷子惹生气了，说我没眼力见，还闹着要离家出走。"
	},
	[180244924] = {
		Id = 180244924,
		RefId = 180244923
	},
	[180244925] = {
		Id = 180244925,
		RefId = 180232614
	},
	[180244926] = {
		Id = 180244926,
		RefId = 180232614
	},
	[180244927] = {
		Id = 180244927,
		Str = "那看来它是真的冒火了。"
	},
	[180244928] = {
		Id = 180244928,
		RefId = 180244927
	},
	[180244929] = {
		Id = 180244929,
		Str = "所以说，它为啥会变成这样啊？"
	},
	[180244930] = {
		Id = 180244930,
		RefId = 180244929
	},
	[180244931] = {
		Id = 180244931,
		Str = "我怎么知道……你说是去铁匠铺之后才这样，你为什么要带它去那儿？"
	},
	[180244932] = {
		Id = 180244932,
		RefId = 180244931
	},
	[180244933] = {
		Id = 180244933,
		Str = "之前外出做了一些委托，打架的时候闹得有点狠，感觉一直在把老爷子砸来砸去的。"
	},
	[180244934] = {
		Id = 180244934,
		RefId = 180244933
	},
	[180244935] = {
		Id = 180244935,
		RefId = 180235618
	},
	[180244936] = {
		Id = 180244936,
		RefId = 180235618
	},
	[180244937] = {
		Id = 180244937,
		Str = "我担心它身上会出现裂痕什么的，就拜托黑铁大哥看一下。结果倒是没有什么大碍，黑铁大哥还帮忙做了一下维护和保养。"
	},
	[180244938] = {
		Id = 180244938,
		RefId = 180244937
	},
	[180244939] = {
		Id = 180244939,
		Str = "不知火老爷子什么反应呢？"
	},
	[180244940] = {
		Id = 180244940,
		RefId = 180244939
	},
	[180244941] = {
		Id = 180244941,
		Str = "嘿嘿，它一开始还不乐意，觉得自己没那么娇气。结果被黑铁大哥伺候得可舒服了，一直满意地砸吧嘴。"
	},
	[180244942] = {
		Id = 180244942,
		RefId = 180244941
	},
	[180244943] = {
		Id = 180244943,
		RefId = 180051559
	},
	[180244944] = {
		Id = 180244944,
		RefId = 180051559
	},
	[180244945] = {
		Id = 180244945,
		Str = "咋了前辈，你发现什么了吗？"
	},
	[180244946] = {
		Id = 180244946,
		RefId = 180244945
	},
	[180244947] = {
		Id = 180244947,
		Str = "没什么，以后你经常带它去做做保养就行。"
	},
	[180244948] = {
		Id = 180244948,
		RefId = 180244947
	},
	[180244949] = {
		Id = 180244949,
		RefId = 180051429
	},
	[180244950] = {
		Id = 180244950,
		RefId = 180051429
	},
	[180244951] = {
		Id = 180244951,
		Str = "对不知火来说，去铁匠铺就跟去做全身按摩一样。它觉得舒服，所以想你下次还带它去而已。"
	},
	[180244952] = {
		Id = 180244952,
		RefId = 180244951
	},
	[180244953] = {
		Id = 180244953,
		Str = "下次你可以自己试试拿锤子给它敲几下。"
	},
	[180244954] = {
		Id = 180244954,
		RefId = 180244953
	},
	[180244955] = {
		Id = 180244955,
		RefId = 180052757
	},
	[180244956] = {
		Id = 180244956,
		RefId = 180052757
	},
	[180244957] = {
		Id = 180244957,
		Str = "这种维护就像人去做按摩一样，不知火一定觉得很舒服。所以它想之后还能得到这种服务罢了。"
	},
	[180244958] = {
		Id = 180244958,
		RefId = 180244957
	},
	[180244959] = {
		Id = 180244959,
		Str = "但这样的话，它为啥不直接跟我说呢？"
	},
	[180244960] = {
		Id = 180244960,
		RefId = 180244959
	},
	[180244961] = {
		Id = 180244961,
		Str = "肯定是觉得不好意思呗。就像如果你喜欢一个人，你会直接跳到他面前说“我喜欢你，我们来约会吧”这种话吗？"
	},
	[180244962] = {
		Id = 180244962,
		Str = "肯定是觉得不好意思呗。就像如果你喜欢一个人，你会直接跳到她面前说“我喜欢你，我们来约会吧”这种话吗？"
	},
	[180244963] = {
		Id = 180244963,
		Str = "欸……"
	},
	[180244964] = {
		Id = 180244964,
		RefId = 180244963
	},
	[180244965] = {
		Id = 180244965,
		Str = "抱歉，举这种例子你肯定很难理解吧。"
	},
	[180244966] = {
		Id = 180244966,
		RefId = 180244965
	},
	[180244967] = {
		Id = 180244967,
		Str = "不啊，前辈说的很形象，我一下子就get到了！"
	},
	[180244968] = {
		Id = 180244968,
		RefId = 180244967
	},
	[180244969] = {
		Id = 180244969,
		Str = "你为什么会一下子就懂了啊？！"
	},
	[180244970] = {
		Id = 180244970,
		RefId = 180244969
	},
	[180244971] = {
		Id = 180244971,
		Str = "前辈！~大婶叫你去她家吃饭，你之后有空不？"
	},
	[180244972] = {
		Id = 180244972,
		RefId = 180244971
	},
	[180244973] = {
		Id = 180244973,
		Str = "哪个大婶？"
	},
	[180244974] = {
		Id = 180244974,
		RefId = 180244973
	},
	[180244975] = {
		Id = 180244975,
		Str = "流放之街的那位，就是之前你的一个委托帮过的那个阿姨。"
	},
	[180244976] = {
		Id = 180244976,
		RefId = 180244975
	},
	[180244977] = {
		Id = 180244977,
		Str = "我之前跟她碰到了，稍微聊了一会儿。她对你可感激了，然后我又说了前辈这些时间做的事情。"
	},
	[180244978] = {
		Id = 180244978,
		RefId = 180244977
	},
	[180244979] = {
		Id = 180244979,
		Str = "她听了之后佩服得不行，说一定要请你到她家吃饭，表达一下谢意，哈哈。"
	},
	[180244980] = {
		Id = 180244980,
		RefId = 180244979
	},
	[180244981] = {
		Id = 180244981,
		Str = "吃饭就免了，为大家服务是我应该做的事情。——何况我也收了委托费。"
	},
	[180244982] = {
		Id = 180244982,
		RefId = 180244981
	},
	[180244983] = {
		Id = 180244983,
		Str = "哎呀，一码归一码~而且前辈也付出了很多努力呀，每个见到我的街坊邻居，都对你评价很高呢~"
	},
	[180244984] = {
		Id = 180244984,
		RefId = 180244983
	},
	[180244985] = {
		Id = 180244985,
		Str = "巧了，我到流放之街的时候，也有很多人提到过你的名字，大家好像也非常喜欢你。"
	},
	[180244986] = {
		Id = 180244986,
		RefId = 180244985
	},
	[180244987] = {
		Id = 180244987,
		Str = "真的？嘿嘿，毕竟我从小算是吃百家饭长大的吧，大家对我熟悉也是正常的~"
	},
	[180244988] = {
		Id = 180244988,
		RefId = 180244987
	},
	[180244989] = {
		Id = 180244989,
		Str = "百家饭？……你是被收养的吗？"
	},
	[180244990] = {
		Id = 180244990,
		RefId = 180244989
	},
	[180244991] = {
		Id = 180244991,
		Str = "差不多吧~小时候就得到了大家很多关照，如果不是他们的话我可能早就不在这个世界上了，嘿嘿。"
	},
	[180244992] = {
		Id = 180244992,
		RefId = 180244991
	},
	[180244993] = {
		Id = 180244993,
		RefId = 180239765
	},
	[180244994] = {
		Id = 180244994,
		RefId = 180239765
	},
	[180244995] = {
		Id = 180244995,
		Str = "不知道说你心大，还是说你坚强呢……"
	},
	[180244996] = {
		Id = 180244996,
		RefId = 180244995
	},
	[180244997] = {
		Id = 180244997,
		Str = "你就别把这种小事放心上啦，相比之下大婶做的饭团真的超级赞，前辈应该来试试哦。"
	},
	[180244998] = {
		Id = 180244998,
		RefId = 180244997
	},
	[180244999] = {
		Id = 180244999,
		Str = "我还推荐隔壁大哥做的纳豆拌饭，还有茶屋的茶泡饭，还有西边那位老婆婆做的腌萝卜……哇，想想都流口水。"
	},
	[180245000] = {
		Id = 180245000,
		RefId = 180244999
	},
	[180245001] = {
		Id = 180245001,
		Str = "这些人的东西你都吃过？"
	},
	[180245002] = {
		Id = 180245002,
		RefId = 180245001
	},
	[180245003] = {
		Id = 180245003,
		Str = "当然啦，只要一有空他们就会叫我过去吃饭。"
	},
	[180245004] = {
		Id = 180245004,
		RefId = 180245003
	},
	[180245005] = {
		Id = 180245005,
		Str = "感觉流放之街还是蛮其乐融融的啊。"
	},
	[180245006] = {
		Id = 180245006,
		RefId = 180245005
	},
	[180245007] = {
		Id = 180245007,
		Str = "对呀，流放之街的大家都很好的。只要见到我了，都会叫我去他们家吃饭~"
	},
	[180245008] = {
		Id = 180245008,
		RefId = 180245007
	},
	[180245009] = {
		Id = 180245009,
		Str = "哈哈，那岂不是可以省很多伙食费咯？"
	},
	[180245010] = {
		Id = 180245010,
		RefId = 180245009
	},
	[180245011] = {
		Id = 180245011,
		Str = "差不多吧，不外出做委托的话，在这里逛一逛肚子就能吃饱。"
	},
	[180245012] = {
		Id = 180245012,
		RefId = 180245011
	},
	[180245013] = {
		Id = 180245013,
		Str = "好羡慕……"
	},
	[180245014] = {
		Id = 180245014,
		RefId = 180245013
	},
	[180245015] = {
		Id = 180245015,
		Str = "还好啦，其实过这样的生活也有烦恼的。"
	},
	[180245016] = {
		Id = 180245016,
		RefId = 180245015
	},
	[180245017] = {
		Id = 180245017,
		Str = "还有什么烦恼？"
	},
	[180245018] = {
		Id = 180245018,
		RefId = 180245017
	},
	[180245019] = {
		Id = 180245019,
		Str = "偶尔吃的太饱了，体重很容易就上去，又要开始辛苦减脂了！"
	},
	[180245020] = {
		Id = 180245020,
		RefId = 180245019
	},
	[180245021] = {
		Id = 180245021,
		Str = "你这叫炫耀吧！"
	},
	[180245022] = {
		Id = 180245022,
		RefId = 180245021
	},
	[180245023] = {
		Id = 180245023,
		Str = "前辈，呜……"
	},
	[180245024] = {
		Id = 180245024,
		RefId = 180245023
	},
	[180245025] = {
		Id = 180245025,
		RefId = 180232692
	},
	[180245026] = {
		Id = 180245026,
		RefId = 180232692
	},
	[180245027] = {
		Id = 180245027,
		Str = "怎么了，你钱包掉了？把不知火弄丢了？"
	},
	[180245028] = {
		Id = 180245028,
		RefId = 180245027
	},
	[180245029] = {
		Id = 180245029,
		Str = "都不是！——比这些还让人难过！"
	},
	[180245030] = {
		Id = 180245030,
		RefId = 180245029
	},
	[180245031] = {
		Id = 180245031,
		RefId = 180051429
	},
	[180245032] = {
		Id = 180245032,
		RefId = 180051429
	},
	[180245033] = {
		Id = 180245033,
		Str = "昨天……我做了一个好讨厌的梦！我梦见前辈挂掉了！"
	},
	[180245034] = {
		Id = 180245034,
		RefId = 180245033
	},
	[180245035] = {
		Id = 180245035,
		RefId = 180051405
	},
	[180245036] = {
		Id = 180245036,
		RefId = 180051405
	},
	[180245037] = {
		Id = 180245037,
		Str = "我们一起去出任务，结果遇到了一个很可怕的鬼神，然后前辈为了保护我，牺牲了自己……"
	},
	[180245038] = {
		Id = 180245038,
		RefId = 180245037
	},
	[180245039] = {
		Id = 180245039,
		Str = "我醒过来的时候都哭了好久！不知火老爷子听了还笑话我！"
	},
	[180245040] = {
		Id = 180245040,
		RefId = 180245039
	},
	[180245041] = {
		Id = 180245041,
		RefId = 180232692
	},
	[180245042] = {
		Id = 180245042,
		RefId = 180232692
	},
	[180245043] = {
		Id = 180245043,
		Str = "嘛……节哀。"
	},
	[180245044] = {
		Id = 180245044,
		RefId = 180245043
	},
	[180245045] = {
		Id = 180245045,
		Str = "前辈，不能说这么可怕的话！"
	},
	[180245046] = {
		Id = 180245046,
		RefId = 180245045
	},
	[180245047] = {
		Id = 180245047,
		Str = "那你干嘛做这么可怕的梦！你平时都在想我些什么……"
	},
	[180245048] = {
		Id = 180245048,
		RefId = 180245047
	},
	[180245049] = {
		Id = 180245049,
		Str = "这也不是我能控制的，昨天就不该去租那个录像带看什么老电影的！"
	},
	[180245050] = {
		Id = 180245050,
		RefId = 180245049
	},
	[180245051] = {
		Id = 180245051,
		Str = "你还看电影？"
	},
	[180245052] = {
		Id = 180245052,
		RefId = 180245051
	},
	[180245053] = {
		Id = 180245053,
		Str = "闲的无聊呗……然后那个电影也奇奇怪怪的，说什么一艘大游轮撞到冰山上，然后男主牺牲自己去救了女主角。"
	},
	[180245054] = {
		Id = 180245054,
		RefId = 180245053
	},
	[180245055] = {
		Id = 180245055,
		Str = "结果给我看进去了，晚上就做了那个梦！"
	},
	[180245056] = {
		Id = 180245056,
		RefId = 180245055
	},
	[180245057] = {
		Id = 180245057,
		Str = "你也应该被笑话一下。"
	},
	[180245058] = {
		Id = 180245058,
		RefId = 180245057
	},
	[180245059] = {
		Id = 180245059,
		Str = "欸？！为什么？"
	},
	[180245060] = {
		Id = 180245060,
		RefId = 180245059
	},
	[180245061] = {
		Id = 180245061,
		Str = "一般人也不会做那么奇怪的梦吧，话说你平时都在想些什么。"
	},
	[180245062] = {
		Id = 180245062,
		RefId = 180245061
	},
	[180245063] = {
		Id = 180245063,
		Str = "吃，喝，玩，打架……哎呀我想到了，我昨天就不该去租录像带看什么老电影！"
	},
	[180245064] = {
		Id = 180245064,
		RefId = 180245063
	},
	[180245065] = {
		Id = 180245065,
		Str = "老电影？"
	},
	[180245066] = {
		Id = 180245066,
		RefId = 180245065
	},
	[180245067] = {
		Id = 180245067,
		Str = "说是我们爷爷奶奶那一辈特火的电影，起奇奇怪怪的，说的是一艘大轮船撞到冰山上，最后男主牺牲自己去救了女主。"
	},
	[180245068] = {
		Id = 180245068,
		RefId = 180245067
	},
	[180245069] = {
		Id = 180245069,
		Str = "结果我居然还看哭了，晚上就做了那个讨厌的梦！"
	},
	[180245070] = {
		Id = 180245070,
		RefId = 180245069
	},
	[180245071] = {
		Id = 180245071,
		Str = "这个故事告诉我们，看电影的时候千万别随意代入。"
	},
	[180245072] = {
		Id = 180245072,
		RefId = 180245071
	},
	[180245073] = {
		Id = 180245073,
		Str = "我平时又不看电影的……而且谁知道那个片子后劲儿这么大。"
	},
	[180245074] = {
		Id = 180245074,
		RefId = 180245073
	},
	[180245075] = {
		Id = 180245075,
		Str = "话说……前辈你不会忽然挂掉吧？"
	},
	[180245076] = {
		Id = 180245076,
		RefId = 180245075
	},
	[180245077] = {
		Id = 180245077,
		Str = "不懂怎么说话的话，建议来我的事务所培训一下日常礼貌沟通用语准则。"
	},
	[180245078] = {
		Id = 180245078,
		RefId = 180245077
	},
	[180245079] = {
		Id = 180245079,
		RefId = 180237725
	},
	[180245080] = {
		Id = 180245080,
		RefId = 180237725
	},
	[180245081] = {
		Id = 180245081,
		Str = "嘿嘿，我就是瞎问而已。前辈肯定没问题的，前辈会长命百岁的！"
	},
	[180245082] = {
		Id = 180245082,
		RefId = 180245081
	},
	[180245083] = {
		Id = 180245083,
		Str = "你怎么能这么确定呢？"
	},
	[180245084] = {
		Id = 180245084,
		RefId = 180245083
	},
	[180245085] = {
		Id = 180245085,
		Str = "因为小时候我爹就说过，我肯定会长命百岁的。"
	},
	[180245086] = {
		Id = 180245086,
		RefId = 180245085
	},
	[180245087] = {
		Id = 180245087,
		Str = "这两者有什么必然联系吗？"
	},
	[180245088] = {
		Id = 180245088,
		RefId = 180245087
	},
	[180245089] = {
		Id = 180245089,
		Str = "有呀~因为我已经决定要一直跟前辈在一起哦！所以我们一起变成老头老太太，然后悠闲地晒太阳吧！"
	},
	[180245090] = {
		Id = 180245090,
		RefId = 180245089
	},
	[180245091] = {
		Id = 180245091,
		RefId = 180239730
	},
	[180245092] = {
		Id = 180245092,
		RefId = 180239730
	},
	[180245093] = {
		Id = 180245093,
		Str = "前辈，你为什么会来穗秋呢？"
	},
	[180245094] = {
		Id = 180245094,
		RefId = 180245093
	},
	[180245095] = {
		Id = 180245095,
		Str = "为什么忽然问这个？"
	},
	[180245096] = {
		Id = 180245096,
		RefId = 180245095
	},
	[180245097] = {
		Id = 180245097,
		Str = "嘿嘿，就是好奇而已。我们认识这么久了，我还不知道很多关于前辈的事情嘛。"
	},
	[180245098] = {
		Id = 180245098,
		RefId = 180245097
	},
	[180245099] = {
		Id = 180245099,
		Str = "那我说是为了和你相遇……"
	},
	[180245100] = {
		Id = 180245100,
		RefId = 180245099
	},
	[180245101] = {
		Id = 180245101,
		RefId = 180239621
	},
	[180245102] = {
		Id = 180245102,
		RefId = 180239621
	},
	[180245103] = {
		Id = 180245103,
		Str = "前辈就会说好听的话！虽然这么说我会很高兴啦！"
	},
	[180245104] = {
		Id = 180245104,
		RefId = 180245103
	},
	[180245105] = {
		Id = 180245105,
		Str = "听说前辈是世联的精英欸，为什么会来这里呢？其他地方应该有更好的工作吧？"
	},
	[180245106] = {
		Id = 180245106,
		RefId = 180245105
	},
	[180245107] = {
		Id = 180245107,
		Str = "我有一些自己的委托要去处理，而穗秋正好是委托所在的地方。"
	},
	[180245108] = {
		Id = 180245108,
		RefId = 180245107
	},
	[180245109] = {
		Id = 180245109,
		Str = "哦……原来不是为了跟我相遇啊……"
	},
	[180245110] = {
		Id = 180245110,
		RefId = 180245109
	},
	[180245111] = {
		Id = 180245111,
		Str = "……也不是这样，能见到环还有不知火，我也很高兴哦。"
	},
	[180245112] = {
		Id = 180245112,
		RefId = 180245111
	},
	[180245113] = {
		Id = 180245113,
		Str = "哈哈，前辈太温柔了！我只是随口吐槽一下而已~"
	},
	[180245114] = {
		Id = 180245114,
		RefId = 180245113
	},
	[180245115] = {
		Id = 180245115,
		Str = "不过，自从认识前辈之后，感觉生活都变得好玩起来了。很多话也只会跟前辈说，因为以前不知火老爷子压根都不会理我！"
	},
	[180245116] = {
		Id = 180245116,
		RefId = 180245115
	},
	[180245117] = {
		Id = 180245117,
		Str = "那是因为你太脱线了……"
	},
	[180245118] = {
		Id = 180245118,
		RefId = 180245117
	},
	[180245119] = {
		Id = 180245119,
		RefId = 180237725
	},
	[180245120] = {
		Id = 180245120,
		RefId = 180237725
	},
	[180245121] = {
		Id = 180245121,
		Str = "是因为前辈人很好！所以以后如果前辈遇到什么麻烦的事情，我也很想要帮忙！"
	},
	[180245122] = {
		Id = 180245122,
		RefId = 180245121
	},
	[180245123] = {
		Id = 180245123,
		Str = "不会有什么麻烦的，放心吧。"
	},
	[180245124] = {
		Id = 180245124,
		RefId = 180245123
	},
	[180245125] = {
		Id = 180245125,
		Str = "前辈又在逞强了。"
	},
	[180245126] = {
		Id = 180245126,
		RefId = 180245125
	},
	[180245127] = {
		Id = 180245127,
		Str = "我哪有。"
	},
	[180245128] = {
		Id = 180245128,
		RefId = 180245127
	},
	[180245129] = {
		Id = 180245129,
		Str = "我能感觉到哦，很多时候前辈都想把责任担在自己肩上，虽然这样很帅，但是我也想让前辈能多多依靠一下我们。"
	},
	[180245130] = {
		Id = 180245130,
		RefId = 180245129
	},
	[180245131] = {
		Id = 180245131,
		Str = "前辈，你真的是一个超级棒的人，你帮了很多人很多事情，大家都记得。大家也都想回馈给前辈——我也是这样想的。"
	},
	[180245132] = {
		Id = 180245132,
		RefId = 180245131
	},
	[180245133] = {
		Id = 180245133,
		Str = "你看我的滤镜太重啦~"
	},
	[180245134] = {
		Id = 180245134,
		RefId = 180245133
	},
	[180245135] = {
		Id = 180245135,
		Str = "你能帮我什么呢？"
	},
	[180245136] = {
		Id = 180245136,
		RefId = 180245135
	},
	[180245137] = {
		Id = 180245137,
		Str = "我会战斗！还有……还有……"
	},
	[180245138] = {
		Id = 180245138,
		RefId = 180245137
	},
	[180245139] = {
		Id = 180245139,
		Str = "总而言之，只要有坏蛋妨碍前辈的话，我和老爷子都会替你把它们打飞的！"
	},
	[180245140] = {
		Id = 180245140,
		RefId = 180245139
	},
	[180245141] = {
		Id = 180245141,
		Str = "哈哈，那我还真是多谢了。不过可以的话，我还是希望你们能平平安安的。"
	},
	[180245142] = {
		Id = 180245142,
		RefId = 180245141
	},
	[180245143] = {
		Id = 180245143,
		Str = "又来了，前辈总是先考虑到别人，然后才会考虑自己。其实你帮了大家很多很多的忙，大家都想回馈你的帮助。"
	},
	[180245144] = {
		Id = 180245144,
		RefId = 180245143
	},
	[180245145] = {
		Id = 180245145,
		Str = "我也是这样想的，前辈明明是一个超级好的人，就应该诸事顺利，万事顺心！"
	},
	[180245146] = {
		Id = 180245146,
		RefId = 180245145
	},
	[180245147] = {
		Id = 180245147,
		RefId = 180245133
	},
	[180245148] = {
		Id = 180245148,
		RefId = 180245133
	},
	[180245149] = {
		Id = 180245149,
		Str = "才不是滤镜哦，是我真实的想法！前辈，我想和你一起战斗，我也想真正的帮到你！"
	},
	[180245150] = {
		Id = 180245150,
		RefId = 180245149
	},
	[180245151] = {
		Id = 180245151,
		Str = "嗯，谢谢你，环。以后我或许会有请求，那时候我想我一定也能见到你飒爽的身影吧。"
	},
	[180245152] = {
		Id = 180245152,
		RefId = 180245151
	},
	[180245153] = {
		Id = 180245153,
		Str = "呜……我明白了！我现在就去五公里锻炼，时刻准备好！"
	},
	[180245154] = {
		Id = 180245154,
		RefId = 180245153
	},
	[180245155] = {
		Id = 180245155,
		Str = "不用这么着急啦！"
	},
	[180245156] = {
		Id = 180245156,
		RefId = 180245155
	},
	[180245157] = {
		Id = 180245157,
		RefId = 180233084
	},
	[180245158] = {
		Id = 180245158,
		RefId = 180233084
	},
	[180245159] = {
		Id = 180245159,
		Str = "过生日是什么样的体验呀……？"
	},
	[180245160] = {
		Id = 180245160,
		RefId = 180245159
	},
	[180245161] = {
		Id = 180245161,
		Str = "生日？就是大家聚在一起，给你送上生日蛋糕，然后许愿吹蜡烛，大家再给你唱生日歌什么的吧。"
	},
	[180245162] = {
		Id = 180245162,
		RefId = 180245161
	},
	[180245163] = {
		Id = 180245163,
		Str = "然后你还会收到朋友家人送的生日礼物，或许还有人录像，记录这个时刻……穗秋应该也是这样的习俗吧。"
	},
	[180245164] = {
		Id = 180245164,
		RefId = 180245163
	},
	[180245165] = {
		Id = 180245165,
		Str = "生日蛋糕……生日礼物吗？……欸，听着好热闹的样子呢~"
	},
	[180245166] = {
		Id = 180245166,
		RefId = 180245165
	},
	[180245167] = {
		Id = 180245167,
		Str = "你没有过过生日吗？"
	},
	[180245168] = {
		Id = 180245168,
		RefId = 180245167
	},
	[180245169] = {
		Id = 180245169,
		Str = "嘿嘿，之前只和老爷过生日，它也不懂生日歌怎么唱。我平时都过穗秋的节日，自己的生日过得很简单。"
	},
	[180245170] = {
		Id = 180245170,
		RefId = 180245169
	},
	[180245171] = {
		Id = 180245171,
		Str = "刚刚去大婶家玩，发现她在给自己的儿子过生日，我也凑了个热闹，不知道为什么但看着真的好开心呀。"
	},
	[180245172] = {
		Id = 180245172,
		RefId = 180245171
	},
	[180245173] = {
		Id = 180245173,
		Str = "大概也是被气氛所感染了吧，快乐这种事情是会传递开来的。"
	},
	[180245174] = {
		Id = 180245174,
		RefId = 180245173
	},
	[180245175] = {
		Id = 180245175,
		Str = "说的也是呢，前辈有过过自己的生日吗？会想过生日吗？~"
	},
	[180245176] = {
		Id = 180245176,
		RefId = 180245175
	},
	[180245177] = {
		Id = 180245177,
		Str = "当然啦，我还蛮期待自己的生日。"
	},
	[180245178] = {
		Id = 180245178,
		RefId = 180245177
	},
	[180245179] = {
		Id = 180245179,
		Str = "真的？前辈也会喜欢收到生日礼物，唱生日歌，这样？~"
	},
	[180245180] = {
		Id = 180245180,
		RefId = 180245179
	},
	[180245181] = {
		Id = 180245181,
		Str = "差不多吧，而且能和自己喜欢的人在一起庆祝自己的出生，也是蛮有意义的一件事呢。"
	},
	[180245182] = {
		Id = 180245182,
		RefId = 180245181
	},
	[180245183] = {
		Id = 180245183,
		Str = "到了那天，不管自己做什么，感觉都可以被包容。很奇妙的体验，虽然一年只有一次。"
	},
	[180245184] = {
		Id = 180245184,
		RefId = 180245183
	},
	[180245185] = {
		Id = 180245185,
		Str = "啊……我能明白，到那一天不知火老爷子都不会凶我。"
	},
	[180245186] = {
		Id = 180245186,
		RefId = 180245185
	},
	[180245187] = {
		Id = 180245187,
		Str = "虽然会把想骂我的话攒到第二天再集中输出给我。"
	},
	[180245188] = {
		Id = 180245188,
		RefId = 180245187
	},
	[180245189] = {
		Id = 180245189,
		RefId = 180235618
	},
	[180245190] = {
		Id = 180245190,
		RefId = 180235618
	},
	[180245191] = {
		Id = 180245191,
		Str = "那你还是在那一天少惹它生气吧……"
	},
	[180245192] = {
		Id = 180245192,
		RefId = 180245191
	},
	[180245193] = {
		Id = 180245193,
		Str = "还行吧，我其实不怎么在乎生日。"
	},
	[180245194] = {
		Id = 180245194,
		RefId = 180245193
	},
	[180245195] = {
		Id = 180245195,
		Str = "欸？听上去好孤独的样子，前辈为什么会这么想呢？……"
	},
	[180245196] = {
		Id = 180245196,
		RefId = 180245195
	},
	[180245197] = {
		Id = 180245197,
		Str = "因为我的身份，所以我不太记得之前发生的事情了。生日对我而言也是记忆诸多空白的一处。"
	},
	[180245198] = {
		Id = 180245198,
		RefId = 180245197
	},
	[180245199] = {
		Id = 180245199,
		Str = "而且，没过一次生日就代表我又老了一岁……听上去感觉会让人很难受。"
	},
	[180245200] = {
		Id = 180245200,
		RefId = 180245199
	},
	[180245201] = {
		Id = 180245201,
		Str = "但是，如果有机会能过一次生日的话，应该也会很开心的吧~"
	},
	[180245202] = {
		Id = 180245202,
		RefId = 180245201
	},
	[180245203] = {
		Id = 180245203,
		Str = "前辈也不用在意年龄什么的，因为在我眼里前辈一直都是帅气有担当的存在欸！"
	},
	[180245204] = {
		Id = 180245204,
		RefId = 180245203
	},
	[180245205] = {
		Id = 180245205,
		RefId = 180232540
	},
	[180245206] = {
		Id = 180245206,
		RefId = 180232540
	},
	[180245207] = {
		Id = 180245207,
		Str = "那就多谢你的夸奖了。"
	},
	[180245208] = {
		Id = 180245208,
		RefId = 180245207
	},
	[180245209] = {
		Id = 180245209,
		Str = "……如果，我想给前辈过生日的话，前辈会愿意吗？"
	},
	[180245210] = {
		Id = 180245210,
		RefId = 180245209
	},
	[180245211] = {
		Id = 180245211,
		Str = "当然，如果是环的话我想我会很开心吧。"
	},
	[180245212] = {
		Id = 180245212,
		RefId = 180245211
	},
	[180245213] = {
		Id = 180245213,
		Str = "哈哈太好了，那我要准备起来了，前辈喜欢什么礼物？喜欢吃什么？喜欢什么样的生日歌？~"
	},
	[180245214] = {
		Id = 180245214,
		RefId = 180245213
	},
	[180245215] = {
		Id = 180245215,
		Str = "先等等，你是不是忽略了一件最重要的事情。"
	},
	[180245216] = {
		Id = 180245216,
		RefId = 180245215
	},
	[180245217] = {
		Id = 180245217,
		RefId = 180030815
	},
	[180245218] = {
		Id = 180245218,
		RefId = 180030815
	},
	[180245219] = {
		Id = 180245219,
		Str = "我的生日，日期你还不知道吧？……"
	},
	[180245220] = {
		Id = 180245220,
		RefId = 180245219
	},
	[180245221] = {
		Id = 180245221,
		RefId = 180235618
	},
	[180245222] = {
		Id = 180245222,
		RefId = 180235618
	},
	[180245223] = {
		Id = 180245223,
		Str = "前辈，我想养一只猫，然后用你的名字叫它~"
	},
	[180245224] = {
		Id = 180245224,
		RefId = 180245223
	},
	[180245225] = {
		Id = 180245225,
		Str = "不应该叫不知火吗？"
	},
	[180245226] = {
		Id = 180245226,
		RefId = 180245225
	},
	[180245227] = {
		Id = 180245227,
		Str = "哈哈，我以前也这样想过，然后被老爷子说了一顿之后，就再也没有这种念头了。"
	},
	[180245228] = {
		Id = 180245228,
		RefId = 180245227
	},
	[180245229] = {
		Id = 180245229,
		Str = "那为什么又想起来了呢？"
	},
	[180245230] = {
		Id = 180245230,
		RefId = 180245229
	},
	[180245231] = {
		Id = 180245231,
		Str = "因为隔壁大哥家养的猫妈妈生了一窝孩子！~他在托人到处问有没有要领养的，哈哈。"
	},
	[180245232] = {
		Id = 180245232,
		RefId = 180245231
	},
	[180245233] = {
		Id = 180245233,
		Str = "原本来如此，但是照顾宠物会很麻烦吧？"
	},
	[180245234] = {
		Id = 180245234,
		RefId = 180245233
	},
	[180245235] = {
		Id = 180245235,
		Str = "欸？不是我吃什么它吃什么，然后睡觉之前留个门让它记得回来就可以了吗？"
	},
	[180245236] = {
		Id = 180245236,
		RefId = 180245235
	},
	[180245237] = {
		Id = 180245237,
		Str = "那也太粗放了吧！而且这样只能养成年的猫，还是幼崽的情况下，这么养很容易生病的。"
	},
	[180245238] = {
		Id = 180245238,
		RefId = 180245237
	},
	[180245239] = {
		Id = 180245239,
		Str = "欸……原来如此，跟我想的还真不一样。"
	},
	[180245240] = {
		Id = 180245240,
		RefId = 180245239
	},
	[180245241] = {
		Id = 180245241,
		Str = "打算放弃了？"
	},
	[180245242] = {
		Id = 180245242,
		RefId = 180245241
	},
	[180245243] = {
		Id = 180245243,
		Str = "不要，我还是想试试。"
	},
	[180245244] = {
		Id = 180245244,
		RefId = 180245243
	},
	[180245245] = {
		Id = 180245245,
		Str = "你喜欢小猫吗？"
	},
	[180245246] = {
		Id = 180245246,
		RefId = 180245245
	},
	[180245247] = {
		Id = 180245247,
		Str = "唔……算是喜欢吧，但我觉得前辈就是很会照顾人的类型，所以如果是前辈的话，一定会收养一只小猫的吧。"
	},
	[180245248] = {
		Id = 180245248,
		RefId = 180245247
	},
	[180245249] = {
		Id = 180245249,
		Str = "你还真了解我~"
	},
	[180245250] = {
		Id = 180245250,
		RefId = 180245249
	},
	[180245251] = {
		Id = 180245251,
		Str = "对吧~而且我一直想更加了解前辈，更加接近前辈。"
	},
	[180245252] = {
		Id = 180245252,
		RefId = 180245251
	},
	[180245253] = {
		Id = 180245253,
		Str = "所以我想做一些前辈会去做的事情，比如收养小猫，让自己变得更加温柔和体贴，能更被大家喜欢。"
	},
	[180245254] = {
		Id = 180245254,
		RefId = 180245253
	},
	[180245255] = {
		Id = 180245255,
		Str = "特别是被前"
	},
	[180245256] = {
		Id = 180245256,
		RefId = 180245255
	},
	[180245257] = {
		Id = 180245257,
		Str = "！！！发错了，撤回撤回！"
	},
	[180245258] = {
		Id = 180245258,
		RefId = 180245257
	},
	[180245259] = {
		Id = 180245259,
		Str = "……我都看到了。"
	},
	[180245260] = {
		Id = 180245260,
		RefId = 180245259
	},
	[180245261] = {
		Id = 180245261,
		RefId = 180232614
	},
	[180245262] = {
		Id = 180245262,
		RefId = 180232614
	},
	[180245263] = {
		Id = 180245263,
		Str = "算了，有点太麻烦了。"
	},
	[180245264] = {
		Id = 180245264,
		RefId = 180245263
	},
	[180245265] = {
		Id = 180245265,
		Str = "欸？前辈不喜欢小猫吗？"
	},
	[180245266] = {
		Id = 180245266,
		RefId = 180245265
	},
	[180245267] = {
		Id = 180245267,
		Str = "如果我要收养，我就一定要照顾好它。但是现在我太忙了，恐怕没有那么多时间陪伴它呢。"
	},
	[180245268] = {
		Id = 180245268,
		RefId = 180245267
	},
	[180245269] = {
		Id = 180245269,
		Str = "好温柔的想法，不愧是前辈。所以我才一直很想跟前辈一样，这样温柔又成熟。"
	},
	[180245270] = {
		Id = 180245270,
		RefId = 180245269
	},
	[180245271] = {
		Id = 180245271,
		Str = "如果一直是个小孩子的话，久而久之肯定会给很多人添麻烦的，我可不想被其他人讨厌。"
	},
	[180245272] = {
		Id = 180245272,
		RefId = 180245271
	},
	[180245273] = {
		Id = 180245273,
		RefId = 180245255
	},
	[180245274] = {
		Id = 180245274,
		RefId = 180245255
	},
	[180245275] = {
		Id = 180245275,
		RefId = 180245257
	},
	[180245276] = {
		Id = 180245276,
		RefId = 180245257
	},
	[180245277] = {
		Id = 180245277,
		RefId = 180245259
	},
	[180245278] = {
		Id = 180245278,
		RefId = 180245259
	},
	[180245279] = {
		Id = 180245279,
		RefId = 180232692
	},
	[180245280] = {
		Id = 180245280,
		RefId = 180232692
	},
	[180245281] = {
		Id = 180245281,
		Str = "但即便你不去收养小猫，我也觉得你有很多值得肯定和喜欢的地方哦。"
	},
	[180245282] = {
		Id = 180245282,
		RefId = 180245281
	},
	[180245283] = {
		Id = 180245283,
		Str = "欸？！真的？！"
	},
	[180245284] = {
		Id = 180245284,
		RefId = 180245283
	},
	[180245285] = {
		Id = 180245285,
		Str = "是呀，善良不光只是一个特定的行为，更重要的是自己的心。如果心是善良的，总会做出一些美好的事情，让大家喜欢的。"
	},
	[180245286] = {
		Id = 180245286,
		RefId = 180245285
	},
	[180245287] = {
		Id = 180245287,
		Str = "被大家喜欢……也包括前辈吗？"
	},
	[180245288] = {
		Id = 180245288,
		RefId = 180245287
	},
	[180245289] = {
		Id = 180245289,
		RefId = 180225063
	},
	[180245290] = {
		Id = 180245290,
		RefId = 180225063
	},
	[180245291] = {
		Id = 180245291,
		RefId = 180232392
	},
	[180245292] = {
		Id = 180245292,
		RefId = 180232392
	},
	[180245293] = {
		Id = 180245293,
		Str = "但是我还是想考虑收养一只小猫。"
	},
	[180245294] = {
		Id = 180245294,
		RefId = 180245293
	},
	[180245295] = {
		Id = 180245295,
		Str = "为什么呢?"
	},
	[180245296] = {
		Id = 180245296,
		RefId = 180245295
	},
	[180245297] = {
		Id = 180245297,
		Str = "这样我就可以给它起前辈的名字，这样就感觉随时都能见到你一样啦~"
	},
	[180245298] = {
		Id = 180245298,
		RefId = 180245297
	},
	[180245299] = {
		Id = 180245299,
		Str = "哈哈，那也挺不错的吧。"
	},
	[180245300] = {
		Id = 180245300,
		RefId = 180245299
	},
	[180245301] = {
		Id = 180245301,
		Str = "前前前辈！大事不好了！！！"
	},
	[180245302] = {
		Id = 180245302,
		RefId = 180245301
	},
	[180245303] = {
		Id = 180245303,
		Str = "怎怎怎么了？"
	},
	[180245304] = {
		Id = 180245304,
		RefId = 180245303
	},
	[180245305] = {
		Id = 180245305,
		Str = "哎呀你不要学我！前辈！"
	},
	[180245306] = {
		Id = 180245306,
		RefId = 180245305
	},
	[180245307] = {
		Id = 180245307,
		Str = "咱昨天稍微上了一下体重秤，你猜怎么了？"
	},
	[180245308] = {
		Id = 180245308,
		RefId = 180245307
	},
	[180245309] = {
		Id = 180245309,
		Str = "瘦了？"
	},
	[180245310] = {
		Id = 180245310,
		RefId = 180245309
	},
	[180245311] = {
		Id = 180245311,
		Str = "你变瘦了？"
	},
	[180245312] = {
		Id = 180245312,
		RefId = 180245311
	},
	[180245313] = {
		Id = 180245313,
		Str = "嘿嘿，还是前辈会说话"
	},
	[180245314] = {
		Id = 180245314,
		RefId = 180245313
	},
	[180245315] = {
		Id = 180245315,
		Str = "但是没有！那个数字，它在涨！而且涨得比以前还高了！"
	},
	[180245316] = {
		Id = 180245316,
		RefId = 180245315
	},
	[180245317] = {
		Id = 180245317,
		Str = "胖了？"
	},
	[180245318] = {
		Id = 180245318,
		RefId = 180245317
	},
	[180245319] = {
		Id = 180245319,
		Str = "长胖了？"
	},
	[180245320] = {
		Id = 180245320,
		RefId = 180245319
	},
	[180245321] = {
		Id = 180245321,
		Str = "我看到那个体重秤在蹭蹭涨！"
	},
	[180245322] = {
		Id = 180245322,
		RefId = 180245321
	},
	[180245323] = {
		Id = 180245323,
		Str = "已经涨到了一个我看不下去的数字了！"
	},
	[180245324] = {
		Id = 180245324,
		RefId = 180245323
	},
	[180245325] = {
		Id = 180245325,
		Str = "秤被压坏了？"
	},
	[180245326] = {
		Id = 180245326,
		RefId = 180245325
	},
	[180245327] = {
		Id = 180245327,
		Str = "咋了，秤被你压坏了？"
	},
	[180245328] = {
		Id = 180245328,
		RefId = 180245327
	},
	[180245329] = {
		Id = 180245329,
		Str = "哎呀讨厌！前辈！不可以这样跟女孩子说话！"
	},
	[180245330] = {
		Id = 180245330,
		RefId = 180245329
	},
	[180245331] = {
		Id = 180245331,
		Str = "咱跟你说，那个体重秤的数字在涨！已经到一个很过分的数字了！"
	},
	[180245332] = {
		Id = 180245332,
		RefId = 180245331
	},
	[180245333] = {
		Id = 180245333,
		Str = "不过，有没有可能是这个秤本来就是坏的，或者是咱眼睛花了？"
	},
	[180245334] = {
		Id = 180245334,
		RefId = 180245333
	},
	[180245335] = {
		Id = 180245335,
		Str = "我是这样想，可是不知火骂我是笨蛋，还说我是在逃避问题，它是不是很过分？！"
	},
	[180245336] = {
		Id = 180245336,
		RefId = 180245335
	},
	[180245337] = {
		Id = 180245337,
		Str = "所谓苦口良药利于病……"
	},
	[180245338] = {
		Id = 180245338,
		RefId = 180245337
	},
	[180245339] = {
		Id = 180245339,
		RefId = 180052059
	},
	[180245340] = {
		Id = 180245340,
		RefId = 180052059
	},
	[180245341] = {
		Id = 180245341,
		Str = "算了，那你打算怎么办？"
	},
	[180245342] = {
		Id = 180245342,
		RefId = 180245341
	},
	[180245343] = {
		Id = 180245343,
		Str = "哼哼，咱要把体重减下来！前辈你来陪我！"
	},
	[180245344] = {
		Id = 180245344,
		RefId = 180245343
	},
	[180245345] = {
		Id = 180245345,
		Str = "啊？我？"
	},
	[180245346] = {
		Id = 180245346,
		RefId = 180245345
	},
	[180245347] = {
		Id = 180245347,
		Str = "对啊，地方我都选好了，不见不散！"
	},
	[180245348] = {
		Id = 180245348,
		RefId = 180245347
	},
	[180245349] = {
		Id = 180245349,
		Str = "等会儿，我还没答应啊"
	},
	[180245350] = {
		Id = 180245350,
		RefId = 180245349
	},
	[180245351] = {
		Id = 180245351,
		Str = "（此条为自动回复：少女锻炼中，勿扰哦~）"
	},
	[180245352] = {
		Id = 180245352,
		RefId = 180245351
	},
	[180245353] = {
		Id = 180245353,
		RefId = 180030818
	},
	[180245354] = {
		Id = 180245354,
		RefId = 180030818
	},
	[180245355] = {
		Id = 180245355,
		RefId = 180245351
	},
	[180245356] = {
		Id = 180245356,
		RefId = 180245351
	},
	[180245357] = {
		Id = 180245357,
		Str = "少女，健身，大冒险"
	},
	[180245358] = {
		Id = 180245358,
		RefId = 180245357
	},
	[180245359] = {
		Id = 180245359,
		Str = "耶~！大叔的手机号get~☆！"
	},
	[180245360] = {
		Id = 180245360,
		Str = "耶~！大姐的手机号get~☆！"
	},
	[180245361] = {
		Id = 180245361,
		Str = "喂喂喂？哈喽哈喽？"
	},
	[180245362] = {
		Id = 180245362,
		RefId = 180245361
	},
	[180245363] = {
		Id = 180245363,
		Str = "在吗？？大叔？？？"
	},
	[180245364] = {
		Id = 180245364,
		Str = "在吗？？大姐？？？"
	},
	[180245365] = {
		Id = 180245365,
		Str = "在的话吱一声！不要假装没看见哦！"
	},
	[180245366] = {
		Id = 180245366,
		RefId = 180245365
	},
	[180245367] = {
		Id = 180245367,
		Str = "吱"
	},
	[180245368] = {
		Id = 180245368,
		RefId = 180245367
	},
	[180245369] = {
		Id = 180245369,
		Str = "啊哈~！果然在线！"
	},
	[180245370] = {
		Id = 180245370,
		RefId = 180245369
	},
	[180245371] = {
		Id = 180245371,
		Str = "人家就知道~杂鱼大叔，超·级·闲！"
	},
	[180245372] = {
		Id = 180245372,
		Str = "人家就知道~杂鱼大姐，超·级·闲！"
	},
	[180245373] = {
		Id = 180245373,
		Str = "不是……非得哪壶不开提哪壶是吧？"
	},
	[180245374] = {
		Id = 180245374,
		RefId = 180245373
	},
	[180245375] = {
		Id = 180245375,
		Str = "嘻嘻！被人家说中了吧？杂鱼代理人，无事可做，弱爆了~！"
	},
	[180245376] = {
		Id = 180245376,
		RefId = 180245375
	},
	[180245377] = {
		Id = 180245377,
		Str = "就大叔这个工作量，一礼拜也接不到一个活儿，肯定很闲！"
	},
	[180245378] = {
		Id = 180245378,
		Str = "就大姐这个工作量，一礼拜也接不到一个活儿，肯定很闲！"
	},
	[180245379] = {
		Id = 180245379,
		Str = "唔……无法反驳……"
	},
	[180245380] = {
		Id = 180245380,
		RefId = 180245379
	},
	[180245381] = {
		Id = 180245381,
		RefId = 180232642
	},
	[180245382] = {
		Id = 180245382,
		RefId = 180232642
	},
	[180245383] = {
		Id = 180245383,
		Str = "什么嘛！大叔真是的，当人家三岁小孩吗？"
	},
	[180245384] = {
		Id = 180245384,
		RefId = 180245383
	},
	[180245385] = {
		Id = 180245385,
		Str = "哼！大叔~！别装了，人家知道你超·级·闲！"
	},
	[180245386] = {
		Id = 180245386,
		Str = "哼！大姐~！别装了，人家知道你超·级·闲！"
	},
	[180245387] = {
		Id = 180245387,
		Str = "来陪人家聊聊天嘛，好不好~？呐~！大叔~！"
	},
	[180245388] = {
		Id = 180245388,
		Str = "来陪人家聊聊天嘛，好不好~？呐~！大姐~！"
	},
	[180245389] = {
		Id = 180245389,
		Str = "就你这个称呼人的习惯，我觉得一定得改改……"
	},
	[180245390] = {
		Id = 180245390,
		RefId = 180245389
	},
	[180245391] = {
		Id = 180245391,
		Str = "大叔~！有时间的话，一定要来事务所玩哦！"
	},
	[180245392] = {
		Id = 180245392,
		Str = "大姐~！有时间的话，一定要来事务所玩哦！"
	},
	[180245393] = {
		Id = 180245393,
		Str = "反正大叔平时没事干，闲着也是闲着~"
	},
	[180245394] = {
		Id = 180245394,
		Str = "反正大姐平时没事干，闲着也是闲着~"
	},
	[180245395] = {
		Id = 180245395,
		Str = "我说芽依啊……"
	},
	[180245396] = {
		Id = 180245396,
		RefId = 180245395
	},
	[180245397] = {
		Id = 180245397,
		Str = "代理人可是很忙的"
	},
	[180245398] = {
		Id = 180245398,
		RefId = 180245397
	},
	[180245399] = {
		Id = 180245399,
		Str = "嘻嘻~！骗芽依可以，别把自己也骗进去哦~！"
	},
	[180245400] = {
		Id = 180245400,
		RefId = 180245399
	},
	[180245401] = {
		Id = 180245401,
		Str = "什……好吧。"
	},
	[180245402] = {
		Id = 180245402,
		RefId = 180245401
	},
	[180245403] = {
		Id = 180245403,
		Str = "又想找我恶作剧了"
	},
	[180245404] = {
		Id = 180245404,
		RefId = 180245403
	},
	[180245405] = {
		Id = 180245405,
		Str = "嘻嘻~！被看穿啦！"
	},
	[180245406] = {
		Id = 180245406,
		RefId = 180245405
	},
	[180245407] = {
		Id = 180245407,
		Str = "你好像还很自豪的样子……"
	},
	[180245408] = {
		Id = 180245408,
		RefId = 180245407
	},
	[180245409] = {
		Id = 180245409,
		Str = "行吧，过两天去你们事务所转转……"
	},
	[180245410] = {
		Id = 180245410,
		RefId = 180245409
	},
	[180245411] = {
		Id = 180245411,
		Str = "耶~！太棒了！又可以恶作剧了！"
	},
	[180245412] = {
		Id = 180245412,
		RefId = 180245411
	},
	[180245413] = {
		Id = 180245413,
		Str = "等你哦！拜拜！"
	},
	[180245414] = {
		Id = 180245414,
		RefId = 180245413
	},
	[180245415] = {
		Id = 180245415,
		RefId = 180232392
	},
	[180245416] = {
		Id = 180245416,
		RefId = 180232392
	},
	[180245417] = {
		Id = 180245417,
		Str = "喂喂喂？在吗？哈喽哈喽？"
	},
	[180245418] = {
		Id = 180245418,
		RefId = 180245417
	},
	[180245419] = {
		Id = 180245419,
		RefId = 180239730
	},
	[180245420] = {
		Id = 180245420,
		RefId = 180239730
	},
	[180245421] = {
		Id = 180245421,
		Str = "在在在"
	},
	[180245422] = {
		Id = 180245422,
		RefId = 180245421
	},
	[180245423] = {
		Id = 180245423,
		Str = "呐呐呐！听我说！又有新的都市传说出现了！"
	},
	[180245424] = {
		Id = 180245424,
		RefId = 180245423
	},
	[180245425] = {
		Id = 180245425,
		Str = "不在，一边玩去"
	},
	[180245426] = {
		Id = 180245426,
		RefId = 180245425
	},
	[180245427] = {
		Id = 180245427,
		Str = "不嘛不嘛~！人家就要跟大叔一起玩~！"
	},
	[180245428] = {
		Id = 180245428,
		Str = "不嘛不嘛~！人家就要跟大姐一起玩~！"
	},
	[180245429] = {
		Id = 180245429,
		Str = "大叔你反正闲得发慌，不如再跟人家一起去探险吧！"
	},
	[180245430] = {
		Id = 180245430,
		Str = "大姐你反正闲得发慌，不如再跟人家一起去探险吧！"
	},
	[180245431] = {
		Id = 180245431,
		Str = "都市传说~都市传说！"
	},
	[180245432] = {
		Id = 180245432,
		RefId = 180245431
	},
	[180245433] = {
		Id = 180245433,
		Str = "你先别急，先说说什么都市传说？"
	},
	[180245434] = {
		Id = 180245434,
		RefId = 180245433
	},
	[180245435] = {
		Id = 180245435,
		Str = "那不行！你人还没来就告诉你，岂不是剧透了？"
	},
	[180245436] = {
		Id = 180245436,
		RefId = 180245435
	},
	[180245437] = {
		Id = 180245437,
		Str = "没关系，我不怕剧透，只怕失足坠河。"
	},
	[180245438] = {
		Id = 180245438,
		RefId = 180245437
	},
	[180245439] = {
		Id = 180245439,
		Str = "唉~想不到代理人意外地小气呢~"
	},
	[180245440] = {
		Id = 180245440,
		RefId = 180245439
	},
	[180245441] = {
		Id = 180245441,
		Str = "还在为上次的事一个人躲在被窝里生闷气~"
	},
	[180245442] = {
		Id = 180245442,
		RefId = 180245441
	},
	[180245443] = {
		Id = 180245443,
		Str = "笨蛋代理人~小气代理人~小气小气！"
	},
	[180245444] = {
		Id = 180245444,
		RefId = 180245443
	},
	[180245445] = {
		Id = 180245445,
		Str = "别造谣啊，我可没生闷气，这叫吃一堑长一智。"
	},
	[180245446] = {
		Id = 180245446,
		RefId = 180245445
	},
	[180245447] = {
		Id = 180245447,
		Str = "那好吧~！我就勉为其难地偷偷剧透你一下~！"
	},
	[180245448] = {
		Id = 180245448,
		RefId = 180245447
	},
	[180245449] = {
		Id = 180245449,
		Str = "知道那个“幽灵论坛”，这两天最火的帖子是什么吗？"
	},
	[180245450] = {
		Id = 180245450,
		RefId = 180245449
	},
	[180245451] = {
		Id = 180245451,
		Str = "楼主在地铁等车时，看到一团白色的物体疾驰而过！"
	},
	[180245452] = {
		Id = 180245452,
		RefId = 180245451
	},
	[180245453] = {
		Id = 180245453,
		Str = "那个帖子里还有楼主拍的照片！虽然有点模糊，但——"
	},
	[180245454] = {
		Id = 180245454,
		RefId = 180245453
	},
	[180245455] = {
		Id = 180245455,
		Str = "这绝对是传说中的未知生物——“妖狐”！"
	},
	[180245456] = {
		Id = 180245456,
		RefId = 180245455
	},
	[180245457] = {
		Id = 180245457,
		Str = "你的意思是……一只电车那么大的狐狸，在地铁隧道里疾驰而过……"
	},
	[180245458] = {
		Id = 180245458,
		RefId = 180245457
	},
	[180245459] = {
		Id = 180245459,
		Str = "还刚好被楼主掏出手机拍了下来？"
	},
	[180245460] = {
		Id = 180245460,
		RefId = 180245459
	},
	[180245461] = {
		Id = 180245461,
		Str = "啊……这……"
	},
	[180245462] = {
		Id = 180245462,
		RefId = 180245461
	},
	[180245463] = {
		Id = 180245463,
		Str = "如果妖狐的速度超级快，路人来得及掏出手机拍照吗？"
	},
	[180245464] = {
		Id = 180245464,
		RefId = 180245463
	},
	[180245465] = {
		Id = 180245465,
		Str = "那、那——照片怎么说？有照片为证！"
	},
	[180245466] = {
		Id = 180245466,
		RefId = 180245465
	},
	[180245467] = {
		Id = 180245467,
		Str = "应该是用慢速快门拍摄电车车头，修图伪装成妖狐的样子……"
	},
	[180245468] = {
		Id = 180245468,
		RefId = 180245467
	},
	[180245469] = {
		Id = 180245469,
		Str = "唔……嗯……听你这么一说，再仔细一看……确实有点像电车呢！"
	},
	[180245470] = {
		Id = 180245470,
		RefId = 180245469
	},
	[180245471] = {
		Id = 180245471,
		Str = "哼——！杂鱼大叔，被你蒙对了捏！"
	},
	[180245472] = {
		Id = 180245472,
		Str = "哼——！杂鱼大姐，被你蒙对了捏！"
	},
	[180245473] = {
		Id = 180245473,
		RefId = 180235618
	},
	[180245474] = {
		Id = 180245474,
		RefId = 180235618
	},
	[180245475] = {
		Id = 180245475,
		Str = "喂喂喂？在吗在吗？早上好？晚上好？"
	},
	[180245476] = {
		Id = 180245476,
		RefId = 180245475
	},
	[180245477] = {
		Id = 180245477,
		RefId = 180239730
	},
	[180245478] = {
		Id = 180245478,
		RefId = 180239730
	},
	[180245479] = {
		Id = 180245479,
		RefId = 180058259
	},
	[180245480] = {
		Id = 180245480,
		RefId = 180058259
	},
	[180245481] = {
		Id = 180245481,
		Str = "晚上好"
	},
	[180245482] = {
		Id = 180245482,
		RefId = 180245481
	},
	[180245483] = {
		Id = 180245483,
		Str = "大叔大叔～！大叔在干活吗？还是在摸鱼？"
	},
	[180245484] = {
		Id = 180245484,
		Str = "大姐大姐～！大姐在干活吗？还是在摸鱼？"
	},
	[180245485] = {
		Id = 180245485,
		Str = "工作中……"
	},
	[180245486] = {
		Id = 180245486,
		RefId = 180245485
	},
	[180245487] = {
		Id = 180245487,
		Str = "唉～？大叔居然有活儿干，不可思议，太阳从西边出来了？"
	},
	[180245488] = {
		Id = 180245488,
		Str = "唉～？大姐居然有活儿干，不可思议，太阳从西边出来了？"
	},
	[180245489] = {
		Id = 180245489,
		Str = "杂鱼大叔~想不想休息一会儿？跟芽依聊聊天怎么样~？"
	},
	[180245490] = {
		Id = 180245490,
		Str = "杂鱼大姐~想不想休息一会儿？跟芽依聊聊天怎么样~？"
	},
	[180245491] = {
		Id = 180245491,
		Str = "那我起来喝杯咖啡……"
	},
	[180245492] = {
		Id = 180245492,
		RefId = 180245491
	},
	[180245493] = {
		Id = 180245493,
		Str = "小摸一会"
	},
	[180245494] = {
		Id = 180245494,
		RefId = 180245493
	},
	[180245495] = {
		Id = 180245495,
		Str = "嘻嘻！人家猜得没错！果然大叔是个大闲人！"
	},
	[180245496] = {
		Id = 180245496,
		Str = "嘻嘻！人家猜得没错！果然大姐是个大闲人！"
	},
	[180245497] = {
		Id = 180245497,
		Str = "反正也没活儿干，今天就特别奖励大叔，来跟芽依聊天吧~！"
	},
	[180245498] = {
		Id = 180245498,
		Str = "反正也没活儿干，今天就特别奖励大姐，来跟芽依聊天吧~！"
	},
	[180245499] = {
		Id = 180245499,
		Str = "呐呐~！最近商店街新开了家特~别好吃的店捏~！"
	},
	[180245500] = {
		Id = 180245500,
		RefId = 180245499
	},
	[180245501] = {
		Id = 180245501,
		RefId = 180232540
	},
	[180245502] = {
		Id = 180245502,
		RefId = 180232540
	},
	[180245503] = {
		Id = 180245503,
		RefId = 180051405
	},
	[180245504] = {
		Id = 180245504,
		RefId = 180051405
	},
	[180245505] = {
		Id = 180245505,
		Str = "……喂，杂鱼大叔！为什么不说话？"
	},
	[180245506] = {
		Id = 180245506,
		Str = "……喂，杂鱼大姐！为什么不说话？"
	},
	[180245507] = {
		Id = 180245507,
		Str = "难·道·说~你不想知道是什么店吗？"
	},
	[180245508] = {
		Id = 180245508,
		RefId = 180245507
	},
	[180245509] = {
		Id = 180245509,
		Str = "啊咧？人呢人呢？什么意思？竟然把芽依晾着不管！"
	},
	[180245510] = {
		Id = 180245510,
		RefId = 180245509
	},
	[180245511] = {
		Id = 180245511,
		RefId = 180239923
	},
	[180245512] = {
		Id = 180245512,
		RefId = 180239923
	},
	[180245513] = {
		Id = 180245513,
		RefId = 180239923
	},
	[180245514] = {
		Id = 180245514,
		RefId = 180239923
	},
	[180245515] = {
		Id = 180245515,
		RefId = 180239923
	},
	[180245516] = {
		Id = 180245516,
		RefId = 180239923
	},
	[180245517] = {
		Id = 180245517,
		Str = "哎呀～！真是的！服了你了！告诉你还不行吗？"
	},
	[180245518] = {
		Id = 180245518,
		RefId = 180245517
	},
	[180245519] = {
		Id = 180245519,
		RefId = 180062026
	},
	[180245520] = {
		Id = 180245520,
		RefId = 180062026
	},
	[180245521] = {
		Id = 180245521,
		Str = "刚去门口收了个快递"
	},
	[180245522] = {
		Id = 180245522,
		RefId = 180245521
	},
	[180245523] = {
		Id = 180245523,
		Str = "什么嘛！！！"
	},
	[180245524] = {
		Id = 180245524,
		RefId = 180245523
	},
	[180245525] = {
		Id = 180245525,
		Str = "前面的内容不许看！你什么都没看到！撤回撤回……"
	},
	[180245526] = {
		Id = 180245526,
		RefId = 180245525
	},
	[180245527] = {
		Id = 180245527,
		Str = "怎么撤不回了？时间过了？"
	},
	[180245528] = {
		Id = 180245528,
		RefId = 180245527
	},
	[180245529] = {
		Id = 180245529,
		Str = "给我忘掉！忘掉！！！大失忆术——！！！"
	},
	[180245530] = {
		Id = 180245530,
		RefId = 180245529
	},
	[180245531] = {
		Id = 180245531,
		RefId = 180239923
	},
	[180245532] = {
		Id = 180245532,
		RefId = 180239923
	},
	[180245533] = {
		Id = 180245533,
		Str = "啊……好的……我忘掉了……"
	},
	[180245534] = {
		Id = 180245534,
		RefId = 180245533
	},
	[180245535] = {
		Id = 180245535,
		Str = "呀哈喽～！在吗在吗？芽依calling！"
	},
	[180245536] = {
		Id = 180245536,
		RefId = 180245535
	},
	[180245537] = {
		Id = 180245537,
		Str = "在的在的"
	},
	[180245538] = {
		Id = 180245538,
		RefId = 180245537
	},
	[180245539] = {
		Id = 180245539,
		Str = "有事说事"
	},
	[180245540] = {
		Id = 180245540,
		RefId = 180245539
	},
	[180245541] = {
		Id = 180245541,
		Str = "大叔大叔~！好消息~好消息！"
	},
	[180245542] = {
		Id = 180245542,
		Str = "大姐大姐~！好消息~好消息！"
	},
	[180245543] = {
		Id = 180245543,
		Str = "有诗和雨弥出门跑外勤了，事务所里没有人哦~！"
	},
	[180245544] = {
		Id = 180245544,
		RefId = 180245543
	},
	[180245545] = {
		Id = 180245545,
		Str = "所·以·说~！今天特别奖励大叔来事务所玩~！"
	},
	[180245546] = {
		Id = 180245546,
		Str = "所·以·说~！今天特别奖励大姐来事务所玩~！"
	},
	[180245547] = {
		Id = 180245547,
		Str = "不是……她俩没出门我也可以去你们事务所啊……"
	},
	[180245548] = {
		Id = 180245548,
		RefId = 180245547
	},
	[180245549] = {
		Id = 180245549,
		Str = "这倒是！好像确实不需要偷偷摸摸来哦~！"
	},
	[180245550] = {
		Id = 180245550,
		RefId = 180245549
	},
	[180245551] = {
		Id = 180245551,
		Str = "所以 找我有什么事？"
	},
	[180245552] = {
		Id = 180245552,
		RefId = 180245551
	},
	[180245553] = {
		Id = 180245553,
		Str = "也没什么事啦~就是人家一个人待着，好无聊~！"
	},
	[180245554] = {
		Id = 180245554,
		RefId = 180245553
	},
	[180245555] = {
		Id = 180245555,
		Str = "而且~人家肚子饿了！大叔~！来给人家做饭吃好不好~？"
	},
	[180245556] = {
		Id = 180245556,
		Str = "而且~人家肚子饿了！大姐~！来给人家做饭吃好不好~？"
	},
	[180245557] = {
		Id = 180245557,
		Str = "这个嘛……我其实也说不上有什么料理经验……"
	},
	[180245558] = {
		Id = 180245558,
		RefId = 180245557
	},
	[180245559] = {
		Id = 180245559,
		Str = "没·关·系~！人家早就知道杂鱼大叔不会做饭啦~！"
	},
	[180245560] = {
		Id = 180245560,
		Str = "没·关·系~！人家早就知道杂鱼大姐不会做饭啦~！"
	},
	[180245561] = {
		Id = 180245561,
		Str = "知道我不会做饭，还是要吃我做的料理吗……"
	},
	[180245562] = {
		Id = 180245562,
		RefId = 180245561
	},
	[180245563] = {
		Id = 180245563,
		Str = "大叔~！人家肚子饿扁扁了~！已经8小时没吃东西了！"
	},
	[180245564] = {
		Id = 180245564,
		Str = "大姐~！人家肚子饿扁扁了~！已经8小时没吃东西了！"
	},
	[180245565] = {
		Id = 180245565,
		Str = "你把8小时没吃东西说出了24小时一样的气魄。"
	},
	[180245566] = {
		Id = 180245566,
		RefId = 180245565
	},
	[180245567] = {
		Id = 180245567,
		Str = "因为~！人家想吃大叔捏的饭团嘛~！饭团、饭团~！"
	},
	[180245568] = {
		Id = 180245568,
		Str = "因为~！人家想吃大姐捏的饭团嘛~！饭团、饭团~！"
	},
	[180245569] = {
		Id = 180245569,
		Str = "稍等……"
	},
	[180245570] = {
		Id = 180245570,
		RefId = 180245569
	},
	[180245571] = {
		Id = 180245571,
		Str = "我给有诗打个电话"
	},
	[180245572] = {
		Id = 180245572,
		RefId = 180245571
	},
	[180245573] = {
		Id = 180245573,
		Str = "啊？什么？"
	},
	[180245574] = {
		Id = 180245574,
		RefId = 180245573
	},
	[180245575] = {
		Id = 180245575,
		RefId = 180165389
	},
	[180245576] = {
		Id = 180245576,
		RefId = 180165389
	},
	[180245577] = {
		Id = 180245577,
		Str = "大叔？喂？在吗？大叔！？"
	},
	[180245578] = {
		Id = 180245578,
		Str = "大姐？喂？在吗？大姐！？"
	},
	[180245579] = {
		Id = 180245579,
		Str = "喂！大叔！大叔？你先别打！住手！不要——！"
	},
	[180245580] = {
		Id = 180245580,
		Str = "喂！大姐！大姐？你先别打！住手！不要——！"
	},
	[180245581] = {
		Id = 180245581,
		Str = "我刚问了有诗……"
	},
	[180245582] = {
		Id = 180245582,
		RefId = 180245581
	},
	[180245583] = {
		Id = 180245583,
		Str = "她说今天有工作，所有人都去现场了"
	},
	[180245584] = {
		Id = 180245584,
		RefId = 180245583
	},
	[180245585] = {
		Id = 180245585,
		Str = "包括你。"
	},
	[180245586] = {
		Id = 180245586,
		RefId = 180245585
	},
	[180245587] = {
		Id = 180245587,
		Str = "啊、啊哈……"
	},
	[180245588] = {
		Id = 180245588,
		RefId = 180245587
	},
	[180245589] = {
		Id = 180245589,
		Str = "也就是说，事务所里现在空无一人……"
	},
	[180245590] = {
		Id = 180245590,
		RefId = 180245589
	},
	[180245591] = {
		Id = 180245591,
		Str = "如果我信了你的话，傻乎乎跑过去，现在就只能吃闭门羹了吧？"
	},
	[180245592] = {
		Id = 180245592,
		RefId = 180245591
	},
	[180245593] = {
		Id = 180245593,
		Str = "唉嘿~☆！"
	},
	[180245594] = {
		Id = 180245594,
		RefId = 180245593
	},
	[180245595] = {
		Id = 180245595,
		RefId = 180239730
	},
	[180245596] = {
		Id = 180245596,
		RefId = 180239730
	},
	[180245597] = {
		Id = 180245597,
		Str = "卖萌可不管用啊"
	},
	[180245598] = {
		Id = 180245598,
		RefId = 180245597
	},
	[180245599] = {
		Id = 180245599,
		Str = "不愧是大叔！这都被你看穿了！本来还以为是个绝妙的恶作剧呢……"
	},
	[180245600] = {
		Id = 180245600,
		Str = "不愧是大姐！这都被你看穿了！本来还以为是个绝妙的恶作剧呢……"
	},
	[180245601] = {
		Id = 180245601,
		Str = "先不聊了！有诗喊我上工了！拜拜~！"
	},
	[180245602] = {
		Id = 180245602,
		RefId = 180245601
	},
	[180245603] = {
		Id = 180245603,
		RefId = 180051405
	},
	[180245604] = {
		Id = 180245604,
		RefId = 180051405
	},
	[180245605] = {
		Id = 180245605,
		Str = "喂？在吗在吗？大叔？代理人？这里是芽依哦~！"
	},
	[180245606] = {
		Id = 180245606,
		Str = "喂？在吗在吗？大姐？代理人？这里是芽依哦~！"
	},
	[180245607] = {
		Id = 180245607,
		RefId = 180239730
	},
	[180245608] = {
		Id = 180245608,
		RefId = 180239730
	},
	[180245609] = {
		Id = 180245609,
		Str = "他不在"
	},
	[180245610] = {
		Id = 180245610,
		Str = "她不在"
	},
	[180245611] = {
		Id = 180245611,
		Str = "哈~？那你又是谁？"
	},
	[180245612] = {
		Id = 180245612,
		RefId = 180245611
	},
	[180245613] = {
		Id = 180245613,
		RefId = 180053641
	},
	[180245614] = {
		Id = 180245614,
		RefId = 180053641
	},
	[180245615] = {
		Id = 180245615,
		Str = "我是他异父异母的亲兄弟呐"
	},
	[180245616] = {
		Id = 180245616,
		Str = "我是她异父异母的亲姐妹呀"
	},
	[180245617] = {
		Id = 180245617,
		Str = "哈~？在说什么呢~？杂鱼代理人~！"
	},
	[180245618] = {
		Id = 180245618,
		RefId = 180245617
	},
	[180245619] = {
		Id = 180245619,
		Str = "我·说·你~！恶作剧这种事，要留给人家来干！"
	},
	[180245620] = {
		Id = 180245620,
		RefId = 180245619
	},
	[180245621] = {
		Id = 180245621,
		Str = "不许抢人家的工作！摆正你的位置！杂鱼代理人！"
	},
	[180245622] = {
		Id = 180245622,
		RefId = 180245621
	},
	[180245623] = {
		Id = 180245623,
		RefId = 180058053
	},
	[180245624] = {
		Id = 180245624,
		RefId = 180058053
	},
	[180245625] = {
		Id = 180245625,
		Str = "你猜~！"
	},
	[180245626] = {
		Id = 180245626,
		RefId = 180245625
	},
	[180245627] = {
		Id = 180245627,
		Str = "反正又是恶作剧或不靠谱的都市传说……"
	},
	[180245628] = {
		Id = 180245628,
		RefId = 180245627
	},
	[180245629] = {
		Id = 180245629,
		Str = "大叔！不许抢我的台词！不许预判我的行动！"
	},
	[180245630] = {
		Id = 180245630,
		Str = "大姐！不许抢我的台词！不许预判我的行动！"
	},
	[180245631] = {
		Id = 180245631,
		Str = "好好好……找我有什么事？"
	},
	[180245632] = {
		Id = 180245632,
		RefId = 180245631
	},
	[180245633] = {
		Id = 180245633,
		Str = "“幽灵论坛”~！又有最新出炉的都市传说帖子了~！"
	},
	[180245634] = {
		Id = 180245634,
		RefId = 180245633
	},
	[180245635] = {
		Id = 180245635,
		Str = "我说芽依……不是拥有蜘蛛的能力就必须天天泡在网上的。"
	},
	[180245636] = {
		Id = 180245636,
		RefId = 180245635
	},
	[180245637] = {
		Id = 180245637,
		Str = "喂！这个双关笑话一点也不好笑！笨蛋代理人~！自作聪明！"
	},
	[180245638] = {
		Id = 180245638,
		RefId = 180245637
	},
	[180245639] = {
		Id = 180245639,
		Str = "好吧好吧。我的错。"
	},
	[180245640] = {
		Id = 180245640,
		RefId = 180245639
	},
	[180245641] = {
		Id = 180245641,
		RefId = 180239923
	},
	[180245642] = {
		Id = 180245642,
		RefId = 180239923
	},
	[180245643] = {
		Id = 180245643,
		Str = "啊咧咧~？人家说到哪儿了~？有点想不起来了呢~！"
	},
	[180245644] = {
		Id = 180245644,
		RefId = 180245643
	},
	[180245645] = {
		Id = 180245645,
		Str = "说到论坛有新的都市传说……"
	},
	[180245646] = {
		Id = 180245646,
		RefId = 180245645
	},
	[180245647] = {
		Id = 180245647,
		Str = "对对对！有个楼主买了新房子，但是房间里经常出现怪声……"
	},
	[180245648] = {
		Id = 180245648,
		RefId = 180245647
	},
	[180245649] = {
		Id = 180245649,
		Str = "物品的位置还时不时发生变化……这，绝对是闹鬼了！对吧！"
	},
	[180245650] = {
		Id = 180245650,
		RefId = 180245649
	},
	[180245651] = {
		Id = 180245651,
		Str = "只是木结构老房子隔音不好，加上自己忘记东西放哪儿了吧。"
	},
	[180245652] = {
		Id = 180245652,
		RefId = 180245651
	},
	[180245653] = {
		Id = 180245653,
		RefId = 180051405
	},
	[180245654] = {
		Id = 180245654,
		RefId = 180051405
	},
	[180245655] = {
		Id = 180245655,
		RefId = 180051405
	},
	[180245656] = {
		Id = 180245656,
		RefId = 180051405
	},
	[180245657] = {
		Id = 180245657,
		Str = "我说大叔……你竟然对住鬼屋这么有经验？为啥？"
	},
	[180245658] = {
		Id = 180245658,
		Str = "我说大姐……你竟然对住鬼屋这么有经验？为啥？"
	},
	[180245659] = {
		Id = 180245659,
		Str = "看不出来吧？我以前租房遇到鬼屋的概率是100%%。"
	},
	[180245660] = {
		Id = 180245660,
		RefId = 180245659
	},
	[180245661] = {
		Id = 180245661,
		Str = "这有什么可自豪的喂！"
	},
	[180245662] = {
		Id = 180245662,
		RefId = 180245661
	},
	[180245663] = {
		Id = 180245663,
		Str = "时间差不多了！"
	},
	[180245664] = {
		Id = 180245664,
		RefId = 180245663
	},
	[180245665] = {
		Id = 180245665,
		Str = "这次一定能把“宝贝”抢回来！加油~！看好你哦~！"
	},
	[180245666] = {
		Id = 180245666,
		RefId = 180245665
	},
	[180245667] = {
		Id = 180245667,
		Str = "什么宝贝？"
	},
	[180245668] = {
		Id = 180245668,
		RefId = 180245667
	},
	[180245669] = {
		Id = 180245669,
		Str = "发错人了？"
	},
	[180245670] = {
		Id = 180245670,
		RefId = 180245669
	},
	[180245671] = {
		Id = 180245671,
		Str = "啊啊啊！糟糕！是代理人！"
	},
	[180245672] = {
		Id = 180245672,
		RefId = 180245671
	},
	[180245673] = {
		Id = 180245673,
		Str = "大叔~！不好意思，发错人了捏~☆哎嘿！?"
	},
	[180245674] = {
		Id = 180245674,
		Str = "大姐~！不好意思，发错人了捏~☆哎嘿！?"
	},
	[180245675] = {
		Id = 180245675,
		Str = "卖萌也没用……你这是打算去抢银行还是珠宝店？"
	},
	[180245676] = {
		Id = 180245676,
		RefId = 180245675
	},
	[180245677] = {
		Id = 180245677,
		Str = "什么嘛！人家在你心里就是这种危害社会的犯罪分子形象吗？"
	},
	[180245678] = {
		Id = 180245678,
		RefId = 180245677
	},
	[180245679] = {
		Id = 180245679,
		Str = "你自己说的，要把什么“宝贝”抢回来……"
	},
	[180245680] = {
		Id = 180245680,
		RefId = 180245679
	},
	[180245681] = {
		Id = 180245681,
		Str = "唉嘿~！有这么一回事吗~？人家记不清了捏~"
	},
	[180245682] = {
		Id = 180245682,
		RefId = 180245681
	},
	[180245683] = {
		Id = 180245683,
		Str = "不是，你跟我装傻有用吗？这都有聊天记录呢。"
	},
	[180245684] = {
		Id = 180245684,
		RefId = 180245683
	},
	[180245685] = {
		Id = 180245685,
		Str = "啊~人家想起来了！唉……是什么宝贝来着？"
	},
	[180245686] = {
		Id = 180245686,
		RefId = 180245685
	},
	[180245687] = {
		Id = 180245687,
		Str = "你先告诉我，这消息本来是发给谁的，再说清楚什么宝贝。"
	},
	[180245688] = {
		Id = 180245688,
		RefId = 180245687
	},
	[180245689] = {
		Id = 180245689,
		Str = "其实……人家本来是要发给雨弥来着捏~！"
	},
	[180245690] = {
		Id = 180245690,
		RefId = 180245689
	},
	[180245691] = {
		Id = 180245691,
		Str = "你让你们事务所里最宅的人帮你跑腿抢东西？"
	},
	[180245692] = {
		Id = 180245692,
		RefId = 180245691
	},
	[180245693] = {
		Id = 180245693,
		Str = "就是因为她太宅了，我才想让她多动动，出门走走！"
	},
	[180245694] = {
		Id = 180245694,
		RefId = 180245693
	},
	[180245695] = {
		Id = 180245695,
		Str = "别整天窝在屋里，人都要发霉了！"
	},
	[180245696] = {
		Id = 180245696,
		RefId = 180245695
	},
	[180245697] = {
		Id = 180245697,
		Str = "这倒也没错……"
	},
	[180245698] = {
		Id = 180245698,
		RefId = 180245697
	},
	[180245699] = {
		Id = 180245699,
		Str = "所以“宝贝”是什么东西？"
	},
	[180245700] = {
		Id = 180245700,
		RefId = 180245699
	},
	[180245701] = {
		Id = 180245701,
		Str = "嘿嘿……！想·知·道·吗？杂鱼代理人~！"
	},
	[180245702] = {
		Id = 180245702,
		RefId = 180245701
	},
	[180245703] = {
		Id = 180245703,
		Str = "不是很想……总觉得又是什么恶作剧。"
	},
	[180245704] = {
		Id = 180245704,
		RefId = 180245703
	},
	[180245705] = {
		Id = 180245705,
		Str = "这次不是恶作剧啦~！"
	},
	[180245706] = {
		Id = 180245706,
		RefId = 180245705
	},
	[180245707] = {
		Id = 180245707,
		RefId = 180239923
	},
	[180245708] = {
		Id = 180245708,
		RefId = 180239923
	},
	[180245709] = {
		Id = 180245709,
		Str = "人家是想让雨弥去附近的超市抢半价便当来着！"
	},
	[180245710] = {
		Id = 180245710,
		RefId = 180245709
	},
	[180245711] = {
		Id = 180245711,
		RefId = 180056815
	},
	[180245712] = {
		Id = 180245712,
		RefId = 180056815
	},
	[180245713] = {
		Id = 180245713,
		Str = "原来是这么个“宝贝”"
	},
	[180245714] = {
		Id = 180245714,
		RefId = 180245713
	},
	[180245715] = {
		Id = 180245715,
		Str = "怎么样？现在相信人家了吧？"
	},
	[180245716] = {
		Id = 180245716,
		RefId = 180245715
	},
	[180245717] = {
		Id = 180245717,
		Str = "唉，算了！时间来不及了，今天还是我自己去抢吧……"
	},
	[180245718] = {
		Id = 180245718,
		RefId = 180245717
	},
	[180245719] = {
		Id = 180245719,
		Str = "帮我也带几盒便当，饿了"
	},
	[180245720] = {
		Id = 180245720,
		RefId = 180245719
	},
	[180245721] = {
		Id = 180245721,
		Str = "自己去抢啦！笨蛋代理人！没用的懒鬼代理人~！"
	},
	[180245722] = {
		Id = 180245722,
		RefId = 180245721
	},
	[180245723] = {
		Id = 180245723,
		Str = "大叔~！在吗？喂？在吗在吗？"
	},
	[180245724] = {
		Id = 180245724,
		Str = "大姐~！在吗？喂？在吗在吗？"
	},
	[180245725] = {
		Id = 180245725,
		Str = "不要不理人家嘛！不就是又失败了一次吗？不至于无视人家吧？"
	},
	[180245726] = {
		Id = 180245726,
		RefId = 180245725
	},
	[180245727] = {
		Id = 180245727,
		Str = "放心……不会无视你的"
	},
	[180245728] = {
		Id = 180245728,
		RefId = 180245727
	},
	[180245729] = {
		Id = 180245729,
		Str = "都市传说什么的已经探索够了……"
	},
	[180245730] = {
		Id = 180245730,
		RefId = 180245729
	},
	[180245731] = {
		Id = 180245731,
		Str = "大~叔~！不要气馁，探索真理与真相的过程总是曲折的！"
	},
	[180245732] = {
		Id = 180245732,
		Str = "大~姐~！不要气馁，探索真理与真相的过程总是曲折的！"
	},
	[180245733] = {
		Id = 180245733,
		Str = "嗬，你还跟我讲起大道理了。"
	},
	[180245734] = {
		Id = 180245734,
		RefId = 180245733
	},
	[180245735] = {
		Id = 180245735,
		Str = "唉嘿~！大叔要理解，人家也是受害者嘛~"
	},
	[180245736] = {
		Id = 180245736,
		Str = "唉嘿~！大姐要理解，人家也是受害者嘛~"
	},
	[180245737] = {
		Id = 180245737,
		Str = "谁能想到网上的都市传说都是编的呢？"
	},
	[180245738] = {
		Id = 180245738,
		RefId = 180245737
	},
	[180245739] = {
		Id = 180245739,
		Str = "这个我觉得正常人都能想到……"
	},
	[180245740] = {
		Id = 180245740,
		RefId = 180245739
	},
	[180245741] = {
		Id = 180245741,
		Str = "大~叔！听人家说~！上回只是小小的失误……"
	},
	[180245742] = {
		Id = 180245742,
		RefId = 180245741
	},
	[180245743] = {
		Id = 180245743,
		Str = "人家保证，下次得到靠谱的消息，再找大叔出去玩~！"
	},
	[180245744] = {
		Id = 180245744,
		Str = "人家保证，下次得到靠谱的消息，再找大姐出去玩~！"
	},
	[180245745] = {
		Id = 180245745,
		Str = "别，再靠谱都别找我了，反正不是假消息就是恶作剧……"
	},
	[180245746] = {
		Id = 180245746,
		RefId = 180245745
	},
	[180245747] = {
		Id = 180245747,
		Str = "不行，不——行！必须找你！！！"
	},
	[180245748] = {
		Id = 180245748,
		RefId = 180245747
	},
	[180245749] = {
		Id = 180245749,
		Str = "你加再多破折号和感叹号，我都没法听到声音……"
	},
	[180245750] = {
		Id = 180245750,
		RefId = 180245749
	},
	[180245751] = {
		Id = 180245751,
		Str = "哎呀~！大叔，听人家说嘛~！人家又找到新的都市传说了！"
	},
	[180245752] = {
		Id = 180245752,
		Str = "哎呀~！大姐，听人家说嘛~！人家又找到新的都市传说了！"
	},
	[180245753] = {
		Id = 180245753,
		Str = "这次的都市传说超——有趣！超——令人在意呢！"
	},
	[180245754] = {
		Id = 180245754,
		RefId = 180245753
	},
	[180245755] = {
		Id = 180245755,
		Str = "哦哟！这是什么？一份新的委托！"
	},
	[180245756] = {
		Id = 180245756,
		RefId = 180245755
	},
	[180245757] = {
		Id = 180245757,
		Str = "居然接到工作了，真是奇迹啊！"
	},
	[180245758] = {
		Id = 180245758,
		RefId = 180245757
	},
	[180245759] = {
		Id = 180245759,
		Str = "不好意思我突然有事要去忙了改天再聊拜拜"
	},
	[180245760] = {
		Id = 180245760,
		RefId = 180245759
	},
	[180245761] = {
		Id = 180245761,
		Str = "啊！喂——！大叔！你干嘛？别跑！"
	},
	[180245762] = {
		Id = 180245762,
		Str = "啊！喂——！大姐！你干嘛？别跑！"
	},
	[180245763] = {
		Id = 180245763,
		Str = "大叔？大叔？还在吗？"
	},
	[180245764] = {
		Id = 180245764,
		Str = "大姐？大姐？还在吗？"
	},
	[180245765] = {
		Id = 180245765,
		Str = "喂……这家伙居然真跑了？真的假的？？？"
	},
	[180245766] = {
		Id = 180245766,
		RefId = 180245765
	},
	[180245767] = {
		Id = 180245767,
		RefId = 180239923
	},
	[180245768] = {
		Id = 180245768,
		RefId = 180239923
	},
	[180245769] = {
		Id = 180245769,
		Str = "好哇！大叔！你好吗？"
	},
	[180245770] = {
		Id = 180245770,
		Str = "好哇！大姐！你好吗？"
	},
	[180245771] = {
		Id = 180245771,
		Str = "这里是你的好朋友兼都市传说探险家——芽依~！"
	},
	[180245772] = {
		Id = 180245772,
		RefId = 180245771
	},
	[180245773] = {
		Id = 180245773,
		Str = "我很好！谢谢！"
	},
	[180245774] = {
		Id = 180245774,
		RefId = 180245773
	},
	[180245775] = {
		Id = 180245775,
		Str = "喂！笨蛋代理人，学人家说话有意思吗？"
	},
	[180245776] = {
		Id = 180245776,
		RefId = 180245775
	},
	[180245777] = {
		Id = 180245777,
		Str = "算了算了，芽依大人有大量，不跟大叔这种人一般见识~"
	},
	[180245778] = {
		Id = 180245778,
		Str = "算了算了，芽依大人有大量，不跟大姐这种人一般见识~"
	},
	[180245779] = {
		Id = 180245779,
		Str = "再跟我提都市传说四个字就拉黑了"
	},
	[180245780] = {
		Id = 180245780,
		RefId = 180245779
	},
	[180245781] = {
		Id = 180245781,
		Str = "唉~？不是吧，这就要拉黑人家吗？弱爆了~！"
	},
	[180245782] = {
		Id = 180245782,
		RefId = 180245781
	},
	[180245783] = {
		Id = 180245783,
		Str = "明明人家还以为跟大叔成为超~级要好的好朋友了呢~"
	},
	[180245784] = {
		Id = 180245784,
		Str = "明明人家还以为跟大姐成为超~级要好的好朋友了呢~"
	},
	[180245785] = {
		Id = 180245785,
		Str = "点击拉黑"
	},
	[180245786] = {
		Id = 180245786,
		RefId = 180245785
	},
	[180245787] = {
		Id = 180245787,
		Str = "别别别！人家答应你，答应你~！不提还不行吗……"
	},
	[180245788] = {
		Id = 180245788,
		RefId = 180245787
	},
	[180245789] = {
		Id = 180245789,
		Str = "咳咳……行了，说正事！"
	},
	[180245790] = {
		Id = 180245790,
		RefId = 180245789
	},
	[180245791] = {
		Id = 180245791,
		Str = "虽然很不想承认……"
	},
	[180245792] = {
		Id = 180245792,
		RefId = 180245791
	},
	[180245793] = {
		Id = 180245793,
		Str = "但是在杂鱼大叔的帮助之下……"
	},
	[180245794] = {
		Id = 180245794,
		Str = "但是在杂鱼大姐的帮助之下"
	},
	[180245795] = {
		Id = 180245795,
		Str = "我们的上一次都市传说探究之旅——"
	},
	[180245796] = {
		Id = 180245796,
		RefId = 180245795
	},
	[180245797] = {
		Id = 180245797,
		Str = "还是非~常成功的！"
	},
	[180245798] = {
		Id = 180245798,
		RefId = 180245797
	},
	[180245799] = {
		Id = 180245799,
		Str = "啪唧啪唧~鼓掌鼓掌！"
	},
	[180245800] = {
		Id = 180245800,
		RefId = 180245799
	},
	[180245801] = {
		Id = 180245801,
		Str = "所以~人家打算，稍微休息一段时间~！"
	},
	[180245802] = {
		Id = 180245802,
		RefId = 180245801
	},
	[180245803] = {
		Id = 180245803,
		Str = "这段时间就在事务所里宅着，摸摸鱼梳梳头……"
	},
	[180245804] = {
		Id = 180245804,
		RefId = 180245803
	},
	[180245805] = {
		Id = 180245805,
		Str = "外勤什么的也不跑了！让有诗和雨弥去头疼吧！"
	},
	[180245806] = {
		Id = 180245806,
		RefId = 180245805
	},
	[180245807] = {
		Id = 180245807,
		Str = "所·以·说~！大叔要不要来事务所玩？人家今天有空哦~！"
	},
	[180245808] = {
		Id = 180245808,
		Str = "所·以·说~！大姐要不要来事务所玩？人家今天有空哦~！"
	},
	[180245809] = {
		Id = 180245809,
		Str = "不来"
	},
	[180245810] = {
		Id = 180245810,
		RefId = 180245809
	},
	[180245811] = {
		Id = 180245811,
		Str = "绝对不来"
	},
	[180245812] = {
		Id = 180245812,
		RefId = 180245811
	},
	[180245813] = {
		Id = 180245813,
		Str = "哈~？这是什么反应？"
	},
	[180245814] = {
		Id = 180245814,
		RefId = 180245813
	},
	[180245815] = {
		Id = 180245815,
		Str = "什么什么反应！绝对又是恶作剧……！"
	},
	[180245816] = {
		Id = 180245816,
		RefId = 180245815
	},
	[180245817] = {
		Id = 180245817,
		Str = "前面这么多铺垫，都是为了最后叫我去事务所……！"
	},
	[180245818] = {
		Id = 180245818,
		RefId = 180245817
	},
	[180245819] = {
		Id = 180245819,
		Str = "啊我临时有点事要去忙了改天再聊拜拜"
	},
	[180245820] = {
		Id = 180245820,
		RefId = 180245819
	},
	[180245821] = {
		Id = 180245821,
		Str = "大叔？哈喽？在吗大叔？"
	},
	[180245822] = {
		Id = 180245822,
		Str = "大姐？哈喽？在吗大姐？"
	},
	[180245823] = {
		Id = 180245823,
		Str = "代理人？代理人？？？"
	},
	[180245824] = {
		Id = 180245824,
		RefId = 180245823
	},
	[180245825] = {
		Id = 180245825,
		Str = "喂！你误会了！人家是真的很闲——！！！"
	},
	[180245826] = {
		Id = 180245826,
		RefId = 180245825
	},
	[180245827] = {
		Id = 180245827,
		Str = "大叔大叔~！在吗大叔？"
	},
	[180245828] = {
		Id = 180245828,
		Str = "大姐大姐~！在吗大姐？"
	},
	[180245829] = {
		Id = 180245829,
		Str = "你猜"
	},
	[180245830] = {
		Id = 180245830,
		RefId = 180245829
	},
	[180245831] = {
		Id = 180245831,
		Str = "处于在或不在的叠加态"
	},
	[180245832] = {
		Id = 180245832,
		RefId = 180245831
	},
	[180245833] = {
		Id = 180245833,
		Str = "完了，自从探险完回来，杂鱼大叔是彻底疯了……"
	},
	[180245834] = {
		Id = 180245834,
		Str = "完了，自从探险完回来，杂鱼大姐是彻底疯了……"
	},
	[180245835] = {
		Id = 180245835,
		Str = "我才没疯，这叫有较强的自我保护意识。"
	},
	[180245836] = {
		Id = 180245836,
		RefId = 180245835
	},
	[180245837] = {
		Id = 180245837,
		Str = "啊咧~？难怪大叔都不主动给人家发消息……"
	},
	[180245838] = {
		Id = 180245838,
		Str = "啊咧~？难怪大姐都不主动给人家发消息"
	},
	[180245839] = {
		Id = 180245839,
		Str = "原·来·是~“较强的自我保护意识”导致的吗？"
	},
	[180245840] = {
		Id = 180245840,
		RefId = 180245839
	},
	[180245841] = {
		Id = 180245841,
		Str = "这倒也不至于……就是最近比较忙而已"
	},
	[180245842] = {
		Id = 180245842,
		RefId = 180245841
	},
	[180245843] = {
		Id = 180245843,
		Str = "“比较忙”！！！？？？"
	},
	[180245844] = {
		Id = 180245844,
		RefId = 180245843
	},
	[180245845] = {
		Id = 180245845,
		Str = "呜哇——！人家没听错吧~！？"
	},
	[180245846] = {
		Id = 180245846,
		Str = "哇——！我没听错吧！？大姐居然说自己最近比较忙？"
	},
	[180245847] = {
		Id = 180245847,
		Str = "杂鱼大叔~居然说“最近比较忙”？"
	},
	[180245848] = {
		Id = 180245848,
		Str = "杂鱼大姐~居然说“最近比较忙”？"
	},
	[180245849] = {
		Id = 180245849,
		Str = "那个游手好闲、无所事事的杂鱼大叔……"
	},
	[180245850] = {
		Id = 180245850,
		Str = "那个游手好闲、无所事事的杂鱼大姐……"
	},
	[180245851] = {
		Id = 180245851,
		Str = "终于混出头了，接到工作了，在穗秋拥有自己的事业了……"
	},
	[180245852] = {
		Id = 180245852,
		RefId = 180245851
	},
	[180245853] = {
		Id = 180245853,
		Str = "太好了……太好了！呜呜呜……！"
	},
	[180245854] = {
		Id = 180245854,
		RefId = 180245853
	},
	[180245855] = {
		Id = 180245855,
		Str = "你这说得跟我以前一直失业似的……"
	},
	[180245856] = {
		Id = 180245856,
		RefId = 180245855
	},
	[180245857] = {
		Id = 180245857,
		Str = "可喜可贺，可喜可贺！必须买点烟花爆竹狠狠庆祝一下……"
	},
	[180245858] = {
		Id = 180245858,
		RefId = 180245857
	},
	[180245859] = {
		Id = 180245859,
		Str = "呐呐，大叔~！快点来事务所，一起庆祝，一起玩~！"
	},
	[180245860] = {
		Id = 180245860,
		Str = "呐呐，大姐~！快点来事务所，一起庆祝，一起玩~！"
	},
	[180245861] = {
		Id = 180245861,
		Str = "人家这就给大叔准备超~级豪华的庆祝派对！"
	},
	[180245862] = {
		Id = 180245862,
		Str = "人家这就给大姐准备超~级豪华的庆祝派对！"
	},
	[180245863] = {
		Id = 180245863,
		Str = "我就知道……你又打算把我骗到事务所然后恶作剧是吧？"
	},
	[180245864] = {
		Id = 180245864,
		RefId = 180245863
	},
	[180245865] = {
		Id = 180245865,
		Str = "啊咧咧~？大叔在说什么，人家不明白呢~？"
	},
	[180245866] = {
		Id = 180245866,
		Str = "啊咧咧~？大姐在说什么，人家不明白呢~？"
	},
	[180245867] = {
		Id = 180245867,
		Str = "没什么，我这就去事务所找你玩"
	},
	[180245868] = {
		Id = 180245868,
		RefId = 180245867
	},
	[180245869] = {
		Id = 180245869,
		Str = "什、什么？"
	},
	[180245870] = {
		Id = 180245870,
		RefId = 180245869
	},
	[180245871] = {
		Id = 180245871,
		Str = "我说，我这就去事务所找你玩"
	},
	[180245872] = {
		Id = 180245872,
		RefId = 180245871
	},
	[180245873] = {
		Id = 180245873,
		Str = "别！不是！等一下！！！"
	},
	[180245874] = {
		Id = 180245874,
		RefId = 180245873
	},
	[180245875] = {
		Id = 180245875,
		Str = "人、人家还没准备好——！"
	},
	[180245876] = {
		Id = 180245876,
		RefId = 180245875
	},
	[180245877] = {
		Id = 180245877,
		Str = "布置陷阱要花时间的！！！"
	},
	[180245878] = {
		Id = 180245878,
		RefId = 180245877
	},
	[180245879] = {
		Id = 180245879,
		Str = "大叔、大叔？你先别过来！大叔——！"
	},
	[180245880] = {
		Id = 180245880,
		Str = "大姐、大姐？你先别过来！大姐——！"
	},
	[180245881] = {
		Id = 180245881,
		Str = "喂~？在吗~？"
	},
	[180245882] = {
		Id = 180245882,
		RefId = 180245881
	},
	[180245883] = {
		Id = 180245883,
		Str = "网络信号不佳"
	},
	[180245884] = {
		Id = 180245884,
		RefId = 180245883
	},
	[180245885] = {
		Id = 180245885,
		Str = "点击重新发送"
	},
	[180245886] = {
		Id = 180245886,
		RefId = 180245885
	},
	[180245887] = {
		Id = 180245887,
		Str = "又来了~！大叔真是的，就爱跟人家闹着玩~！"
	},
	[180245888] = {
		Id = 180245888,
		Str = "又来了~！大姐真是的，就爱跟人家闹着玩~！"
	},
	[180245889] = {
		Id = 180245889,
		Str = "说吧，找我啥事"
	},
	[180245890] = {
		Id = 180245890,
		RefId = 180245889
	},
	[180245891] = {
		Id = 180245891,
		Str = "唉~？难不成~大叔现在很闲吗？"
	},
	[180245892] = {
		Id = 180245892,
		Str = "唉~？难不成~大姐现在很闲吗？"
	},
	[180245893] = {
		Id = 180245893,
		Str = "还好吧，手头的活儿刚好干完，可以歇一阵子……"
	},
	[180245894] = {
		Id = 180245894,
		RefId = 180245893
	},
	[180245895] = {
		Id = 180245895,
		Str = "啊哈~那还真是恭喜了呢~！"
	},
	[180245896] = {
		Id = 180245896,
		RefId = 180245895
	},
	[180245897] = {
		Id = 180245897,
		Str = "我怎么感觉你话里有话呢……？"
	},
	[180245898] = {
		Id = 180245898,
		RefId = 180245897
	},
	[180245899] = {
		Id = 180245899,
		Str = "没有没有，大叔想多了啦~！"
	},
	[180245900] = {
		Id = 180245900,
		Str = "没有没有，大姐想多了啦~！"
	},
	[180245901] = {
		Id = 180245901,
		Str = "搁以前你已经开始嘲讽了……"
	},
	[180245902] = {
		Id = 180245902,
		RefId = 180245901
	},
	[180245903] = {
		Id = 180245903,
		Str = "“不是吧~？大叔居然有活儿干？”"
	},
	[180245904] = {
		Id = 180245904,
		Str = "“不是吧~？大姐居然有活儿干？”"
	},
	[180245905] = {
		Id = 180245905,
		Str = "呜哇——！不许学我说话！！！"
	},
	[180245906] = {
		Id = 180245906,
		RefId = 180245905
	},
	[180245907] = {
		Id = 180245907,
		Str = "大叔大叔~人家想找大叔帮帮忙嘛！"
	},
	[180245908] = {
		Id = 180245908,
		Str = "大姐大姐~！人家想找大姐帮帮忙嘛！"
	},
	[180245909] = {
		Id = 180245909,
		Str = "人家的梳子又用坏了~能不能帮人家买点回来~？"
	},
	[180245910] = {
		Id = 180245910,
		RefId = 180245909
	},
	[180245911] = {
		Id = 180245911,
		Str = "哦……你的头发看上去确实挺费梳子的"
	},
	[180245912] = {
		Id = 180245912,
		RefId = 180245911
	},
	[180245913] = {
		Id = 180245913,
		Str = "就是这样嘛~！人家也没办法的说~！"
	},
	[180245914] = {
		Id = 180245914,
		RefId = 180245913
	},
	[180245915] = {
		Id = 180245915,
		Str = "那行，我用手机下单，收货地址填你们事务所……"
	},
	[180245916] = {
		Id = 180245916,
		RefId = 180245915
	},
	[180245917] = {
		Id = 180245917,
		Str = "唉？不对！等一下！"
	},
	[180245918] = {
		Id = 180245918,
		RefId = 180245917
	},
	[180245919] = {
		Id = 180245919,
		Str = "……好了！半小时内送到"
	},
	[180245920] = {
		Id = 180245920,
		RefId = 180245919
	},
	[180245921] = {
		Id = 180245921,
		Str = "大叔——！人家不要别人送，就要大叔你来送嘛~！"
	},
	[180245922] = {
		Id = 180245922,
		Str = "大姐——！人家不要别人送，就要大姐你来送嘛~！"
	},
	[180245923] = {
		Id = 180245923,
		Str = "就不送，反正肯定有恶作剧等着我……"
	},
	[180245924] = {
		Id = 180245924,
		RefId = 180245923
	},
	[180245925] = {
		Id = 180245925,
		RefId = 180088913
	},
	[180245926] = {
		Id = 180245926,
		RefId = 180088913
	},
	[180245927] = {
		Id = 180245927,
		RefId = 180232692
	},
	[180245928] = {
		Id = 180245928,
		RefId = 180232692
	},
	[180245929] = {
		Id = 180245929,
		Str = "大叔大叔~！听我说哦！"
	},
	[180245930] = {
		Id = 180245930,
		Str = "大姐大姐~！听我说哦！"
	},
	[180245931] = {
		Id = 180245931,
		Str = "最近事务所的生意好像很好呢！"
	},
	[180245932] = {
		Id = 180245932,
		RefId = 180245931
	},
	[180245933] = {
		Id = 180245933,
		Str = "感觉有诗比地里耕田的牛还要累呢！"
	},
	[180245934] = {
		Id = 180245934,
		RefId = 180245933
	},
	[180245935] = {
		Id = 180245935,
		Str = "听着就替有诗感到疲惫……"
	},
	[180245936] = {
		Id = 180245936,
		RefId = 180245935
	},
	[180245937] = {
		Id = 180245937,
		Str = "哎呀~！大叔太体贴了吧~！"
	},
	[180245938] = {
		Id = 180245938,
		RefId = 180245937
	},
	[180245939] = {
		Id = 180245939,
		Str = "要是让有诗听见，不得一蹦三尺高，骑上摩托再送两单外卖~！"
	},
	[180245940] = {
		Id = 180245940,
		RefId = 180245939
	},
	[180245941] = {
		Id = 180245941,
		Str = "有诗有你这样的好下属真是有福了。"
	},
	[180245942] = {
		Id = 180245942,
		RefId = 180245941
	},
	[180245943] = {
		Id = 180245943,
		Str = "代理人~！这是在讽刺人家对不对！"
	},
	[180245944] = {
		Id = 180245944,
		RefId = 180245943
	},
	[180245945] = {
		Id = 180245945,
		Str = "不许把人家当小孩子哄！人家什么都知道！"
	},
	[180245946] = {
		Id = 180245946,
		RefId = 180245945
	},
	[180245947] = {
		Id = 180245947,
		Str = "好的好的……"
	},
	[180245948] = {
		Id = 180245948,
		RefId = 180245947
	},
	[180245949] = {
		Id = 180245949,
		Str = "你这丫头……绝对是成心的吧"
	},
	[180245950] = {
		Id = 180245950,
		RefId = 180245949
	},
	[180245951] = {
		Id = 180245951,
		Str = "唉~？大叔在说什么，人家听不懂捏~！"
	},
	[180245952] = {
		Id = 180245952,
		Str = "唉~？大姐在说什么，人家听不懂捏~！"
	},
	[180245953] = {
		Id = 180245953,
		Str = "算了，当我没说……毕竟我也很难忍住不玩有诗和牛的梗。"
	},
	[180245954] = {
		Id = 180245954,
		RefId = 180245953
	},
	[180245955] = {
		Id = 180245955,
		Str = "大叔大叔~！看你平时很闲的样子……"
	},
	[180245956] = {
		Id = 180245956,
		Str = "大姐大姐~！看你平时很闲的样子……"
	},
	[180245957] = {
		Id = 180245957,
		Str = "要不要考虑……跳槽？"
	},
	[180245958] = {
		Id = 180245958,
		RefId = 180245957
	},
	[180245959] = {
		Id = 180245959,
		Str = "来我们这边~一起发大财~！"
	},
	[180245960] = {
		Id = 180245960,
		RefId = 180245959
	},
	[180245961] = {
		Id = 180245961,
		Str = "我说芽依，得亏我平时不忙……"
	},
	[180245962] = {
		Id = 180245962,
		RefId = 180245961
	},
	[180245963] = {
		Id = 180245963,
		Str = "需要我这个代理人出手的事件，那可都不是什么小事！"
	},
	[180245964] = {
		Id = 180245964,
		RefId = 180245963
	},
	[180245965] = {
		Id = 180245965,
		Str = "要是我天天忙得脚不沾地，穗秋可能就要毁灭了哦。"
	},
	[180245966] = {
		Id = 180245966,
		RefId = 180245965
	},
	[180245967] = {
		Id = 180245967,
		Str = "唉……？有这么夸张吗？人家不信！"
	},
	[180245968] = {
		Id = 180245968,
		RefId = 180245967
	},
	[180245969] = {
		Id = 180245969,
		Str = "大叔绝对是在吓唬小孩子啦！大叔坏坏！哼！"
	},
	[180245970] = {
		Id = 180245970,
		Str = "大姐绝对是在吓唬小孩子啦！大姐坏坏！哼！"
	},
	[180245971] = {
		Id = 180245971,
		Str = "既然大叔这么闲，不如再跟人家一起去探险吧！"
	},
	[180245972] = {
		Id = 180245972,
		Str = "既然大姐这么闲，不如再跟人家一起去探险吧！"
	},
	[180245973] = {
		Id = 180245973,
		Str = "都市传说在等待——！"
	},
	[180245974] = {
		Id = 180245974,
		RefId = 180245973
	},
	[180245975] = {
		Id = 180245975,
		Str = "哦、哦——！这是！"
	},
	[180245976] = {
		Id = 180245976,
		RefId = 180245975
	},
	[180245977] = {
		Id = 180245977,
		Str = "看我得到了什么！一份新的委托！"
	},
	[180245978] = {
		Id = 180245978,
		RefId = 180245977
	},
	[180245979] = {
		Id = 180245979,
		Str = "等下！大叔！你以为同样的招数会对我起效两次吗！"
	},
	[180245980] = {
		Id = 180245980,
		Str = "等下！大姐！你以为同样的招数会对我起效两次吗！"
	},
	[180245981] = {
		Id = 180245981,
		RefId = 180245759
	},
	[180245982] = {
		Id = 180245982,
		RefId = 180245759
	},
	[180245983] = {
		Id = 180245983,
		Str = "大叔！喂！"
	},
	[180245984] = {
		Id = 180245984,
		Str = "大姐！喂！"
	},
	[180245985] = {
		Id = 180245985,
		Str = "可恶……又被逃掉了……"
	},
	[180245986] = {
		Id = 180245986,
		RefId = 180245985
	},
	[180245987] = {
		Id = 180245987,
		Str = "不行！绝对要让大叔加入事务所——！"
	},
	[180245988] = {
		Id = 180245988,
		Str = "不行！绝对要让大姐加入事务所——！"
	},
	[180245989] = {
		Id = 180245989,
		Str = "呐呐~！大叔！大~叔~！！！"
	},
	[180245990] = {
		Id = 180245990,
		Str = "呐呐~！大姐！大~姐~！！！"
	},
	[180245991] = {
		Id = 180245991,
		Str = "现在有空吗？一起出去玩吧！"
	},
	[180245992] = {
		Id = 180245992,
		RefId = 180245991
	},
	[180245993] = {
		Id = 180245993,
		Str = "有空"
	},
	[180245994] = {
		Id = 180245994,
		RefId = 180245993
	},
	[180245995] = {
		Id = 180245995,
		Str = "好耶~！那我们晚上在这里集合哦！"
	},
	[180245996] = {
		Id = 180245996,
		RefId = 180245995
	},
	[180245997] = {
		Id = 180245997,
		Str = "忙着呢"
	},
	[180245998] = {
		Id = 180245998,
		RefId = 180245997
	},
	[180245999] = {
		Id = 180245999,
		Str = "什么嘛！大叔又在骗小孩了！"
	},
	[180246000] = {
		Id = 180246000,
		RefId = 180238628
	},
	[180246001] = {
		Id = 180246001,
		Str = "明明已经半个多月没活儿干了~！嘻嘻！杂鱼大叔~！"
	},
	[180246002] = {
		Id = 180246002,
		Str = "明明已经半个多月没活儿干了~！嘻嘻！杂鱼大姐~！"
	},
	[180246003] = {
		Id = 180246003,
		Str = "再敢这么叫我，我就把你恶作剧的事全部告诉有诗……！"
	},
	[180246004] = {
		Id = 180246004,
		RefId = 180246003
	},
	[180246005] = {
		Id = 180246005,
		Str = "呜哇~！急了急了~！"
	},
	[180246006] = {
		Id = 180246006,
		RefId = 180246005
	},
	[180246007] = {
		Id = 180246007,
		Str = "【芽依分享了一个位置】"
	},
	[180246008] = {
		Id = 180246008,
		RefId = 180246007
	},
	[180246009] = {
		Id = 180246009,
		Str = "23点50分准时集合！"
	},
	[180246010] = {
		Id = 180246010,
		RefId = 180246009
	},
	[180246011] = {
		Id = 180246011,
		Str = "这里是……？"
	},
	[180246012] = {
		Id = 180246012,
		RefId = 180246011
	},
	[180246013] = {
		Id = 180246013,
		Str = "别问！来了就知道啦！"
	},
	[180246014] = {
		Id = 180246014,
		RefId = 180246013
	},
	[180246015] = {
		Id = 180246015,
		RefId = 180051405
	},
	[180246016] = {
		Id = 180246016,
		RefId = 180051405
	},
	[180246017] = {
		Id = 180246017,
		RefId = 180238735
	},
	[180246018] = {
		Id = 180246018,
		RefId = 180238735
	},
	[180246019] = {
		Id = 180246019,
		RefId = 180245357
	},
	[180246020] = {
		Id = 180246020,
		RefId = 180238735
	},
	[180246021] = {
		Id = 180246021,
		RefId = 180244647
	},
	[180246022] = {
		Id = 180246022,
		RefId = 180244657
	},
	[180246023] = {
		Id = 180246023,
		RefId = 180244697
	},
	[180246024] = {
		Id = 180246024,
		RefId = 180244703
	},
	[180246025] = {
		Id = 180246025,
		RefId = 180244755
	},
	[180246026] = {
		Id = 180246026,
		RefId = 180244767
	},
	[180246027] = {
		Id = 180246027,
		RefId = 180244781
	},
	[180246028] = {
		Id = 180246028,
		RefId = 180244793
	},
	[180246029] = {
		Id = 180246029,
		RefId = 180244853
	},
	[180246030] = {
		Id = 180246030,
		RefId = 180244871
	},
	[180246031] = {
		Id = 180246031,
		RefId = 180244947
	},
	[180246032] = {
		Id = 180246032,
		RefId = 180244953
	},
	[180246033] = {
		Id = 180246033,
		RefId = 180245001
	},
	[180246034] = {
		Id = 180246034,
		RefId = 180245005
	},
	[180246035] = {
		Id = 180246035,
		RefId = 180245043
	},
	[180246036] = {
		Id = 180246036,
		RefId = 180245057
	},
	[180246037] = {
		Id = 180246037,
		RefId = 180245123
	},
	[180246038] = {
		Id = 180246038,
		RefId = 180245135
	},
	[180246039] = {
		Id = 180246039,
		RefId = 180245177
	},
	[180246040] = {
		Id = 180246040,
		RefId = 180245193
	},
	[180246041] = {
		Id = 180246041,
		RefId = 180245249
	},
	[180246042] = {
		Id = 180246042,
		RefId = 180245263
	},
	[180246043] = {
		Id = 180246043,
		RefId = 180245309
	},
	[180246044] = {
		Id = 180246044,
		RefId = 180245317
	},
	[180246045] = {
		Id = 180246045,
		RefId = 180245325
	},
	[180246046] = {
		Id = 180246046,
		RefId = 180245367
	},
	[180246047] = {
		Id = 180246047,
		RefId = 180232642
	},
	[180246048] = {
		Id = 180246048,
		RefId = 180245397
	},
	[180246049] = {
		Id = 180246049,
		RefId = 180245403
	},
	[180246050] = {
		Id = 180246050,
		RefId = 180245421
	},
	[180246051] = {
		Id = 180246051,
		RefId = 180245425
	},
	[180246052] = {
		Id = 180246052,
		RefId = 180058259
	},
	[180246053] = {
		Id = 180246053,
		RefId = 180245481
	},
	[180246054] = {
		Id = 180246054,
		RefId = 180245485
	},
	[180246055] = {
		Id = 180246055,
		RefId = 180245493
	},
	[180246056] = {
		Id = 180246056,
		RefId = 180245537
	},
	[180246057] = {
		Id = 180246057,
		RefId = 180245539
	},
	[180246058] = {
		Id = 180246058,
		Str = "他不在/她不在"
	},
	[180246059] = {
		Id = 180246059,
		RefId = 180058053
	},
	[180246060] = {
		Id = 180246060,
		RefId = 180245667
	},
	[180246061] = {
		Id = 180246061,
		RefId = 180245669
	},
	[180246062] = {
		Id = 180246062,
		RefId = 180056815
	},
	[180246063] = {
		Id = 180246063,
		RefId = 180245713
	},
	[180246064] = {
		Id = 180246064,
		RefId = 180245727
	},
	[180246065] = {
		Id = 180246065,
		RefId = 180245729
	},
	[180246066] = {
		Id = 180246066,
		RefId = 180245755
	},
	[180246067] = {
		Id = 180246067,
		RefId = 180245757
	},
	[180246068] = {
		Id = 180246068,
		RefId = 180245773
	},
	[180246069] = {
		Id = 180246069,
		RefId = 180245779
	},
	[180246070] = {
		Id = 180246070,
		RefId = 180245809
	},
	[180246071] = {
		Id = 180246071,
		RefId = 180245811
	},
	[180246072] = {
		Id = 180246072,
		RefId = 180245829
	},
	[180246073] = {
		Id = 180246073,
		RefId = 180245831
	},
	[180246074] = {
		Id = 180246074,
		RefId = 180245883
	},
	[180246075] = {
		Id = 180246075,
		RefId = 180245885
	},
	[180246076] = {
		Id = 180246076,
		RefId = 180245935
	},
	[180246077] = {
		Id = 180246077,
		RefId = 180245949
	},
	[180246078] = {
		Id = 180246078,
		RefId = 180245993
	},
	[180246079] = {
		Id = 180246079,
		RefId = 180245997
	},
	[180246083] = {
		Id = 180246083,
		Str = "获得百"
	},
	[180246084] = {
		Id = 180246084,
		Str = "获得环"
	},
	[180246085] = {
		Id = 180246085,
		Str = "获得芽依"
	},
	[180246086] = {
		Id = 180246086,
		Str = "获得奏"
	},
	[180246087] = {
		Id = 180246087,
		Str = "你好，代理人。"
	},
	[180246088] = {
		Id = 180246088,
		RefId = 180246087
	},
	[180246089] = {
		Id = 180246089,
		Str = "我是百，这是我到穗秋后的手机号码。"
	},
	[180246090] = {
		Id = 180246090,
		RefId = 180246089
	},
	[180246091] = {
		Id = 180246091,
		Str = "你好，百。"
	},
	[180246092] = {
		Id = 180246092,
		RefId = 180246091
	},
	[180246093] = {
		Id = 180246093,
		Str = "我是代理人，%s"
	},
	[180246094] = {
		Id = 180246094,
		RefId = 180246093
	},
	[180246095] = {
		Id = 180246095,
		Str = "这样一来，我们又打了一次招呼。"
	},
	[180246096] = {
		Id = 180246096,
		RefId = 180246095
	},
	[180246097] = {
		Id = 180246097,
		Str = "不过，似乎还是要比想象中平淡许多。"
	},
	[180246098] = {
		Id = 180246098,
		RefId = 180246097
	},
	[180246099] = {
		Id = 180246099,
		Str = "我记得之前见面的时候你也说过类似的话。"
	},
	[180246100] = {
		Id = 180246100,
		RefId = 180246099
	},
	[180246101] = {
		Id = 180246101,
		Str = "那时候你好像说“感觉比故事中的缺乏戏剧性”？"
	},
	[180246102] = {
		Id = 180246102,
		RefId = 180246101
	},
	[180246103] = {
		Id = 180246103,
		RefId = 180206505
	},
	[180246104] = {
		Id = 180246104,
		RefId = 180206505
	},
	[180246105] = {
		Id = 180246105,
		Str = "一般在故事中，还会发生许多意外的事情。"
	},
	[180246106] = {
		Id = 180246106,
		RefId = 180246105
	},
	[180246107] = {
		Id = 180246107,
		Str = "像是有外星人入侵，或者是世界毁灭之类的桥段。"
	},
	[180246108] = {
		Id = 180246108,
		RefId = 180246107
	},
	[180246109] = {
		Id = 180246109,
		Str = "嗯……你平时都看些什么故事啊……"
	},
	[180246110] = {
		Id = 180246110,
		RefId = 180246109
	},
	[180246111] = {
		Id = 180246111,
		Str = "故事就是故事。"
	},
	[180246112] = {
		Id = 180246112,
		RefId = 180246111
	},
	[180246113] = {
		Id = 180246113,
		Str = "百很喜欢看故事，无论什么故事都喜欢。"
	},
	[180246114] = {
		Id = 180246114,
		RefId = 180246113
	},
	[180246115] = {
		Id = 180246115,
		RefId = 180066006
	},
	[180246116] = {
		Id = 180246116,
		RefId = 180066006
	},
	[180246117] = {
		Id = 180246117,
		Str = "从你的回答中，我似乎能够感受到你对故事的热爱。"
	},
	[180246118] = {
		Id = 180246118,
		RefId = 180246117
	},
	[180246119] = {
		Id = 180246119,
		RefId = 180051411
	},
	[180246120] = {
		Id = 180246120,
		RefId = 180051411
	},
	[180246121] = {
		Id = 180246121,
		Str = "嗯，有什么想说的话吗？"
	},
	[180246122] = {
		Id = 180246122,
		RefId = 180246121
	},
	[180246123] = {
		Id = 180246123,
		Str = "不仅仅是“热爱”，百“非常热爱”故事。"
	},
	[180246124] = {
		Id = 180246124,
		RefId = 180246123
	},
	[180246125] = {
		Id = 180246125,
		RefId = 180087022
	},
	[180246126] = {
		Id = 180246126,
		RefId = 180087022
	},
	[180246127] = {
		Id = 180246127,
		Str = "今后百希望能够邀请代理人一起读故事。"
	},
	[180246128] = {
		Id = 180246128,
		RefId = 180246127
	},
	[180246129] = {
		Id = 180246129,
		Str = "可以吗……？"
	},
	[180246130] = {
		Id = 180246130,
		RefId = 180246129
	},
	[180246131] = {
		Id = 180246131,
		Str = "这才是你这次发短信的目的吧……"
	},
	[180246132] = {
		Id = 180246132,
		RefId = 180246131
	},
	[180246133] = {
		Id = 180246133,
		Str = "好的，没问题！"
	},
	[180246134] = {
		Id = 180246134,
		RefId = 180246133
	},
	[180246135] = {
		Id = 180246135,
		RefId = 180232440
	},
	[180246136] = {
		Id = 180246136,
		RefId = 180232440
	},
	[180246137] = {
		Id = 180246137,
		RefId = 180232392
	},
	[180246138] = {
		Id = 180246138,
		RefId = 180232392
	},
	[180246139] = {
		Id = 180246139,
		RefId = 180232392
	},
	[180246140] = {
		Id = 180246140,
		RefId = 180232392
	},
	[180246141] = {
		Id = 180246141,
		Str = "我需要再考虑一下……"
	},
	[180246142] = {
		Id = 180246142,
		RefId = 180246141
	},
	[180246143] = {
		Id = 180246143,
		RefId = 180239765
	},
	[180246144] = {
		Id = 180246144,
		RefId = 180239765
	},
	[180246145] = {
		Id = 180246145,
		RefId = 180232614
	},
	[180246146] = {
		Id = 180246146,
		RefId = 180232614
	},
	[180246147] = {
		Id = 180246147,
		RefId = 180232692
	},
	[180246148] = {
		Id = 180246148,
		RefId = 180232692
	},
	[180246149] = {
		Id = 180246149,
		RefId = 180212101
	},
	[180246150] = {
		Id = 180246150,
		RefId = 180212101
	},
	[180246151] = {
		Id = 180246151,
		Str = "就按你说的来吧……"
	},
	[180246152] = {
		Id = 180246152,
		RefId = 180246151
	},
	[180246153] = {
		Id = 180246153,
		RefId = 180232392
	},
	[180246154] = {
		Id = 180246154,
		RefId = 180232392
	},
	[180246155] = {
		Id = 180246155,
		Str = "代理人，百有问题想要问你。"
	},
	[180246156] = {
		Id = 180246156,
		RefId = 180246155
	},
	[180246157] = {
		Id = 180246157,
		RefId = 180103588
	},
	[180246158] = {
		Id = 180246158,
		RefId = 180103588
	},
	[180246159] = {
		Id = 180246159,
		Str = "为什么穗秋的语言和默哈林的语言不一样呢？"
	},
	[180246160] = {
		Id = 180246160,
		RefId = 180246159
	},
	[180246161] = {
		Id = 180246161,
		Str = "语言不一样啊……"
	},
	[180246162] = {
		Id = 180246162,
		RefId = 180246161
	},
	[180246163] = {
		Id = 180246163,
		Str = "大概因为文化不同。"
	},
	[180246164] = {
		Id = 180246164,
		RefId = 180246163
	},
	[180246165] = {
		Id = 180246165,
		Str = "大概因为地理不同。"
	},
	[180246166] = {
		Id = 180246166,
		RefId = 180246165
	},
	[180246167] = {
		Id = 180246167,
		Str = "嗯……虽然代理人的回答有一定道理。"
	},
	[180246168] = {
		Id = 180246168,
		RefId = 180246167
	},
	[180246169] = {
		Id = 180246169,
		Str = "但是百更想听故事。"
	},
	[180246170] = {
		Id = 180246170,
		RefId = 180246169
	},
	[180246171] = {
		Id = 180246171,
		Str = "听、听故事？"
	},
	[180246172] = {
		Id = 180246172,
		RefId = 180246171
	},
	[180246173] = {
		Id = 180246173,
		Str = "没错，就是听故事。"
	},
	[180246174] = {
		Id = 180246174,
		RefId = 180246173
	},
	[180246175] = {
		Id = 180246175,
		Str = "百之前听说过一个有趣的传说。"
	},
	[180246176] = {
		Id = 180246176,
		RefId = 180246175
	},
	[180246177] = {
		Id = 180246177,
		Str = "故事的内容是许多人想要共同修建一座能够直通天空的高塔。"
	},
	[180246178] = {
		Id = 180246178,
		RefId = 180246177
	},
	[180246179] = {
		Id = 180246179,
		Str = "但是这种行为触怒了神明，为了能够让人类的计划失败。"
	},
	[180246180] = {
		Id = 180246180,
		RefId = 180246179
	},
	[180246181] = {
		Id = 180246181,
		Str = "神明让人类有了不同的语言，以此让不同的人难以沟通。"
	},
	[180246182] = {
		Id = 180246182,
		RefId = 180246181
	},
	[180246183] = {
		Id = 180246183,
		Str = "最终人类的计划失败了，塔也没有修起来。"
	},
	[180246184] = {
		Id = 180246184,
		RefId = 180246183
	},
	[180246185] = {
		Id = 180246185,
		Str = "嗯，这个故事我好像也听过。"
	},
	[180246186] = {
		Id = 180246186,
		RefId = 180246185
	},
	[180246187] = {
		Id = 180246187,
		Str = "那么接下来，就请代理人讲故事了。"
	},
	[180246188] = {
		Id = 180246188,
		RefId = 180246187
	},
	[180246189] = {
		Id = 180246189,
		Str = "诶……我还要讲吗？"
	},
	[180246190] = {
		Id = 180246190,
		RefId = 180246189
	},
	[180246191] = {
		Id = 180246191,
		Str = "当然，百已经讲完了，接下来该代理人了。"
	},
	[180246192] = {
		Id = 180246192,
		RefId = 180246191
	},
	[180246193] = {
		Id = 180246193,
		RefId = 180232440
	},
	[180246194] = {
		Id = 180246194,
		RefId = 180232440
	},
	[180246195] = {
		Id = 180246195,
		Str = "这该不会是某种新型的诈骗吧？"
	},
	[180246196] = {
		Id = 180246196,
		RefId = 180246195
	},
	[180246197] = {
		Id = 180246197,
		Str = "目的是获得新的故事……"
	},
	[180246198] = {
		Id = 180246198,
		RefId = 180246197
	},
	[180246199] = {
		Id = 180246199,
		Str = "百刚才做了一个梦。"
	},
	[180246200] = {
		Id = 180246200,
		RefId = 180246199
	},
	[180246201] = {
		Id = 180246201,
		Str = "什么梦？"
	},
	[180246202] = {
		Id = 180246202,
		RefId = 180246201
	},
	[180246203] = {
		Id = 180246203,
		Str = "一个充满戏剧性的梦。"
	},
	[180246204] = {
		Id = 180246204,
		RefId = 180246203
	},
	[180246205] = {
		Id = 180246205,
		Str = "并且，代理人和安前辈也出现在了梦中。"
	},
	[180246206] = {
		Id = 180246206,
		RefId = 180246205
	},
	[180246207] = {
		Id = 180246207,
		Str = "梦到我了？"
	},
	[180246208] = {
		Id = 180246208,
		RefId = 180246207
	},
	[180246209] = {
		Id = 180246209,
		RefId = 180206505
	},
	[180246210] = {
		Id = 180246210,
		RefId = 180206505
	},
	[180246211] = {
		Id = 180246211,
		Str = "代理人也出现在了百的梦中。"
	},
	[180246212] = {
		Id = 180246212,
		RefId = 180246211
	},
	[180246213] = {
		Id = 180246213,
		Str = "听上去会很有意思。"
	},
	[180246214] = {
		Id = 180246214,
		RefId = 180246213
	},
	[180246215] = {
		Id = 180246215,
		Str = "的确非常有意思，因为代理人给百讲了好多好多故事。"
	},
	[180246216] = {
		Id = 180246216,
		RefId = 180246215
	},
	[180246217] = {
		Id = 180246217,
		Str = "整整讲了三天三夜，不休不眠。"
	},
	[180246218] = {
		Id = 180246218,
		RefId = 180246217
	},
	[180246219] = {
		Id = 180246219,
		Str = "就在百惊讶“代理人难道不需要休息吗”的时候，梦忽然醒了。"
	},
	[180246220] = {
		Id = 180246220,
		RefId = 180246219
	},
	[180246221] = {
		Id = 180246221,
		RefId = 180205977
	},
	[180246222] = {
		Id = 180246222,
		RefId = 180205977
	},
	[180246223] = {
		Id = 180246223,
		Str = "代理人，你可以继续把故事讲完吗？"
	},
	[180246224] = {
		Id = 180246224,
		RefId = 180246223
	},
	[180246225] = {
		Id = 180246225,
		Str = "故事讲到一半，百总觉得有些难受。"
	},
	[180246226] = {
		Id = 180246226,
		RefId = 180246225
	},
	[180246227] = {
		Id = 180246227,
		Str = "请你不要把梦和现实搞混啊！"
	},
	[180246228] = {
		Id = 180246228,
		RefId = 180246227
	},
	[180246229] = {
		Id = 180246229,
		RefId = 180239765
	},
	[180246230] = {
		Id = 180246230,
		RefId = 180239765
	},
	[180246231] = {
		Id = 180246231,
		RefId = 180232614
	},
	[180246232] = {
		Id = 180246232,
		RefId = 180232614
	},
	[180246233] = {
		Id = 180246233,
		RefId = 180232692
	},
	[180246234] = {
		Id = 180246234,
		RefId = 180232692
	},
	[180246235] = {
		Id = 180246235,
		RefId = 180212101
	},
	[180246236] = {
		Id = 180246236,
		RefId = 180212101
	},
	[180246237] = {
		Id = 180246237,
		Str = "你把那个没有讲完的故事开头，告诉我一下……"
	},
	[180246238] = {
		Id = 180246238,
		RefId = 180246237
	},
	[180246239] = {
		Id = 180246239,
		Str = "先说好，故事续写不好不要怪我。"
	},
	[180246240] = {
		Id = 180246240,
		RefId = 180246239
	},
	[180246241] = {
		Id = 180246241,
		Str = "放心，不好可以再讲一个。"
	},
	[180246242] = {
		Id = 180246242,
		RefId = 180246241
	},
	[180246243] = {
		Id = 180246243,
		Str = "我不是这个意思！"
	},
	[180246244] = {
		Id = 180246244,
		RefId = 180246243
	},
	[180246245] = {
		Id = 180246245,
		RefId = 180206338
	},
	[180246246] = {
		Id = 180246246,
		RefId = 180206338
	},
	[180246247] = {
		Id = 180246247,
		Str = "这次就算败给你了。"
	},
	[180246248] = {
		Id = 180246248,
		RefId = 180246247
	},
	[180246249] = {
		Id = 180246249,
		RefId = 180232392
	},
	[180246250] = {
		Id = 180246250,
		RefId = 180232392
	},
	[180246251] = {
		Id = 180246251,
		Str = "代理人，刚才百看见了一只受伤的小鸟。"
	},
	[180246252] = {
		Id = 180246252,
		RefId = 180246251
	},
	[180246253] = {
		Id = 180246253,
		Str = "它似乎被人用石子砸伤了翅膀。"
	},
	[180246254] = {
		Id = 180246254,
		RefId = 180246253
	},
	[180246255] = {
		Id = 180246255,
		Str = "竟然会有这种事情……"
	},
	[180246256] = {
		Id = 180246256,
		RefId = 180246255
	},
	[180246257] = {
		Id = 180246257,
		Str = "它现在情况怎么样了？"
	},
	[180246258] = {
		Id = 180246258,
		RefId = 180246257
	},
	[180246259] = {
		Id = 180246259,
		Str = "百按照书上的办法简单处理了下伤口，并且给它提供了食物和水。"
	},
	[180246260] = {
		Id = 180246260,
		RefId = 180246259
	},
	[180246261] = {
		Id = 180246261,
		Str = "看上去，它似乎已经脱离了危险。"
	},
	[180246262] = {
		Id = 180246262,
		RefId = 180246261
	},
	[180246263] = {
		Id = 180246263,
		Str = "那真是太好了。"
	},
	[180246264] = {
		Id = 180246264,
		RefId = 180246263
	},
	[180246265] = {
		Id = 180246265,
		Str = "想不到百这么厉害。"
	},
	[180246266] = {
		Id = 180246266,
		RefId = 180246265
	},
	[180246267] = {
		Id = 180246267,
		Str = "不过小鸟没有问题了，百却遇到难题了。"
	},
	[180246268] = {
		Id = 180246268,
		RefId = 180246267
	},
	[180246269] = {
		Id = 180246269,
		Str = "有什么我需要我帮忙的地方吗？"
	},
	[180246270] = {
		Id = 180246270,
		RefId = 180246269
	},
	[180246271] = {
		Id = 180246271,
		RefId = 180054647
	},
	[180246272] = {
		Id = 180246272,
		RefId = 180054647
	},
	[180246273] = {
		Id = 180246273,
		Str = "它似乎不太愿意离开我的身边，但是百并没有饲养小鸟的经验。"
	},
	[180246274] = {
		Id = 180246274,
		RefId = 180246273
	},
	[180246275] = {
		Id = 180246275,
		Str = "百害怕……不小心会伤害到它。"
	},
	[180246276] = {
		Id = 180246276,
		RefId = 180246275
	},
	[180246277] = {
		Id = 180246277,
		Str = "不会的，我相信百一定能够照顾好它。"
	},
	[180246278] = {
		Id = 180246278,
		RefId = 180246277
	},
	[180246279] = {
		Id = 180246279,
		Str = "百真的可以吗？"
	},
	[180246280] = {
		Id = 180246280,
		RefId = 180246279
	},
	[180246281] = {
		Id = 180246281,
		Str = "不过代理人这么说了……一定不会有错吧。"
	},
	[180246282] = {
		Id = 180246282,
		RefId = 180246281
	},
	[180246283] = {
		Id = 180246283,
		Str = "百决定了，之后就由我和你一起饲养它吧。"
	},
	[180246284] = {
		Id = 180246284,
		RefId = 180246283
	},
	[180246285] = {
		Id = 180246285,
		Str = "诶，我也要参与饲养吗？"
	},
	[180246286] = {
		Id = 180246286,
		RefId = 180246285
	},
	[180246287] = {
		Id = 180246287,
		Str = "当然，因为这是代理人的提议。"
	},
	[180246288] = {
		Id = 180246288,
		RefId = 180246287
	},
	[180246289] = {
		Id = 180246289,
		Str = "相信小鸟一定也会很高兴。"
	},
	[180246290] = {
		Id = 180246290,
		RefId = 180246289
	},
	[180246291] = {
		Id = 180246291,
		Str = "既然你都这么说了……"
	},
	[180246292] = {
		Id = 180246292,
		RefId = 180246291
	},
	[180246293] = {
		Id = 180246293,
		Str = "我们就一起试试看吧！"
	},
	[180246294] = {
		Id = 180246294,
		RefId = 180246293
	},
	[180246295] = {
		Id = 180246295,
		Str = "或许可以交给专人饲养。"
	},
	[180246296] = {
		Id = 180246296,
		RefId = 180246295
	},
	[180246297] = {
		Id = 180246297,
		Str = "专人饲养……"
	},
	[180246298] = {
		Id = 180246298,
		RefId = 180246297
	},
	[180246299] = {
		Id = 180246299,
		Str = "那么百可以将小鸟交给代理人吗？"
	},
	[180246300] = {
		Id = 180246300,
		RefId = 180246299
	},
	[180246301] = {
		Id = 180246301,
		Str = "诶，交给我吗？"
	},
	[180246302] = {
		Id = 180246302,
		RefId = 180246301
	},
	[180246303] = {
		Id = 180246303,
		Str = "百相信，要是能够将小鸟交给代理人一定不会有问题。"
	},
	[180246304] = {
		Id = 180246304,
		RefId = 180246303
	},
	[180246305] = {
		Id = 180246305,
		Str = "就像安前辈交给代理人一样，不会有问题。"
	},
	[180246306] = {
		Id = 180246306,
		RefId = 180246305
	},
	[180246307] = {
		Id = 180246307,
		Str = "安可不是小鸟……"
	},
	[180246308] = {
		Id = 180246308,
		RefId = 180246307
	},
	[180246309] = {
		Id = 180246309,
		Str = "算了，既然你都这么说了……"
	},
	[180246310] = {
		Id = 180246310,
		RefId = 180246309
	},
	[180246311] = {
		Id = 180246311,
		Str = "我就不要辜负你的期待了！"
	},
	[180246312] = {
		Id = 180246312,
		RefId = 180246311
	},
	[180246313] = {
		Id = 180246313,
		Str = "自从能够听见声音后，百发现四周的环境改变了许多。"
	},
	[180246314] = {
		Id = 180246314,
		RefId = 180246313
	},
	[180246315] = {
		Id = 180246315,
		Str = "百过去不能听见声音？"
	},
	[180246316] = {
		Id = 180246316,
		RefId = 180246315
	},
	[180246317] = {
		Id = 180246317,
		RefId = 180206505
	},
	[180246318] = {
		Id = 180246318,
		RefId = 180206505
	},
	[180246319] = {
		Id = 180246319,
		Str = "神觉之前，百没有办法听见任何声音。"
	},
	[180246320] = {
		Id = 180246320,
		RefId = 180246319
	},
	[180246321] = {
		Id = 180246321,
		Str = "那个时候经常会好奇，为什么周围的人可以不靠手语交流。"
	},
	[180246322] = {
		Id = 180246322,
		RefId = 180246321
	},
	[180246323] = {
		Id = 180246323,
		Str = "不过看见大家晃动的嘴唇，隐约察觉到一些线索。"
	},
	[180246324] = {
		Id = 180246324,
		RefId = 180246323
	},
	[180246325] = {
		Id = 180246325,
		Str = "想必那个时候的你，一定很辛苦吧。"
	},
	[180246326] = {
		Id = 180246326,
		RefId = 180246325
	},
	[180246327] = {
		Id = 180246327,
		Str = "虽然百听不见声音，但是大家对百很好。"
	},
	[180246328] = {
		Id = 180246328,
		RefId = 180246327
	},
	[180246329] = {
		Id = 180246329,
		Str = "就像代理人对百很好一样。"
	},
	[180246330] = {
		Id = 180246330,
		RefId = 180246329
	},
	[180246331] = {
		Id = 180246331,
		Str = "话虽如此……我似乎也没有做什么。"
	},
	[180246332] = {
		Id = 180246332,
		RefId = 180246331
	},
	[180246333] = {
		Id = 180246333,
		Str = "总觉得听你这么一说，有些不好意思。"
	},
	[180246334] = {
		Id = 180246334,
		RefId = 180246333
	},
	[180246335] = {
		Id = 180246335,
		Str = "没有，代理人做了很多。"
	},
	[180246336] = {
		Id = 180246336,
		RefId = 180246335
	},
	[180246337] = {
		Id = 180246337,
		Str = "百有很多问题，有很多想要知道的故事。"
	},
	[180246338] = {
		Id = 180246338,
		RefId = 180246337
	},
	[180246339] = {
		Id = 180246339,
		Str = "代理人会听百说话，也会解答百的疑惑。"
	},
	[180246340] = {
		Id = 180246340,
		RefId = 180246339
	},
	[180246341] = {
		Id = 180246341,
		Str = "这种程度……就足够了？"
	},
	[180246342] = {
		Id = 180246342,
		RefId = 180246341
	},
	[180246343] = {
		Id = 180246343,
		Str = "这样就够了。"
	},
	[180246344] = {
		Id = 180246344,
		RefId = 180246343
	},
	[180246345] = {
		Id = 180246345,
		Str = "现在的百，很幸福。"
	},
	[180246346] = {
		Id = 180246346,
		RefId = 180246345
	},
	[180246347] = {
		Id = 180246347,
		Str = "百……"
	},
	[180246348] = {
		Id = 180246348,
		RefId = 180246347
	},
	[180246349] = {
		Id = 180246349,
		Str = "今后有问题都可以问我。"
	},
	[180246350] = {
		Id = 180246350,
		RefId = 180246349
	},
	[180246351] = {
		Id = 180246351,
		Str = "既然代理人这么说了，那么百现在就有问题。"
	},
	[180246352] = {
		Id = 180246352,
		RefId = 180246351
	},
	[180246353] = {
		Id = 180246353,
		Str = "这么快……？！"
	},
	[180246354] = {
		Id = 180246354,
		RefId = 180246353
	},
	[180246355] = {
		Id = 180246355,
		Str = "什么问题……"
	},
	[180246356] = {
		Id = 180246356,
		RefId = 180246355
	},
	[180246357] = {
		Id = 180246357,
		Str = "百一会儿是吃蛋糕好呢，还是面包好呢？"
	},
	[180246358] = {
		Id = 180246358,
		RefId = 180246357
	},
	[180246359] = {
		Id = 180246359,
		Str = "这种问题遵从本心就好啦！"
	},
	[180246360] = {
		Id = 180246360,
		RefId = 180246359
	},
	[180246361] = {
		Id = 180246361,
		Str = "我会提供给你更多的故事。"
	},
	[180246362] = {
		Id = 180246362,
		RefId = 180246361
	},
	[180246363] = {
		Id = 180246363,
		RefId = 180051411
	},
	[180246364] = {
		Id = 180246364,
		RefId = 180051411
	},
	[180246365] = {
		Id = 180246365,
		Str = "能够听见你这么说，百感觉自己更幸福了！"
	},
	[180246366] = {
		Id = 180246366,
		RefId = 180246365
	},
	[180246367] = {
		Id = 180246367,
		Str = "百很期待代理人新的故事！"
	},
	[180246368] = {
		Id = 180246368,
		RefId = 180246367
	},
	[180246369] = {
		Id = 180246369,
		RefId = 180051353
	},
	[180246370] = {
		Id = 180246370,
		RefId = 180051353
	},
	[180246371] = {
		Id = 180246371,
		Str = "那么我们现在可以开始吗？"
	},
	[180246372] = {
		Id = 180246372,
		RefId = 180246371
	},
	[180246373] = {
		Id = 180246373,
		Str = "这、这么快！"
	},
	[180246374] = {
		Id = 180246374,
		RefId = 180246373
	},
	[180246375] = {
		Id = 180246375,
		RefId = 180232440
	},
	[180246376] = {
		Id = 180246376,
		RefId = 180232440
	},
	[180246377] = {
		Id = 180246377,
		Str = "好吧，我知道了……"
	},
	[180246378] = {
		Id = 180246378,
		RefId = 180246377
	},
	[180246379] = {
		Id = 180246379,
		RefId = 180232392
	},
	[180246380] = {
		Id = 180246380,
		RefId = 180232392
	},
	[180246381] = {
		Id = 180246381,
		Str = "代理人，百好像发现了一个很厉害的东西。"
	},
	[180246382] = {
		Id = 180246382,
		RefId = 180246381
	},
	[180246383] = {
		Id = 180246383,
		Str = "很厉害的东西？"
	},
	[180246384] = {
		Id = 180246384,
		RefId = 180246383
	},
	[180246385] = {
		Id = 180246385,
		Str = "难道说是永动机？！"
	},
	[180246386] = {
		Id = 180246386,
		RefId = 180246385
	},
	[180246387] = {
		Id = 180246387,
		Str = "难道说是上古故事大全？！"
	},
	[180246388] = {
		Id = 180246388,
		RefId = 180246387
	},
	[180246389] = {
		Id = 180246389,
		Str = "难道说是终身免费餐卷？！"
	},
	[180246390] = {
		Id = 180246390,
		RefId = 180246389
	},
	[180246391] = {
		Id = 180246391,
		Str = "虽然都猜错了，但是已经很接近了。"
	},
	[180246392] = {
		Id = 180246392,
		RefId = 180246391
	},
	[180246393] = {
		Id = 180246393,
		Str = "百发现的东西，是一种叫做芭菲的甜品。"
	},
	[180246394] = {
		Id = 180246394,
		RefId = 180246393
	},
	[180246395] = {
		Id = 180246395,
		Str = "芭菲……"
	},
	[180246396] = {
		Id = 180246396,
		RefId = 180246395
	},
	[180246397] = {
		Id = 180246397,
		Str = "你说的该不会是冰激凌吧？"
	},
	[180246398] = {
		Id = 180246398,
		RefId = 180246397
	},
	[180246399] = {
		Id = 180246399,
		Str = "那可不是普通的冰激淋。"
	},
	[180246400] = {
		Id = 180246400,
		RefId = 180246399
	},
	[180246401] = {
		Id = 180246401,
		Str = "能够被冠以“完美”之名，那是完美的冰激淋。"
	},
	[180246402] = {
		Id = 180246402,
		RefId = 180246401
	},
	[180246403] = {
		Id = 180246403,
		Str = "要是这么说，似乎也没错……"
	},
	[180246404] = {
		Id = 180246404,
		RefId = 180246403
	},
	[180246405] = {
		Id = 180246405,
		Str = "等等……这该不会是你第一次见到芭菲吧？"
	},
	[180246406] = {
		Id = 180246406,
		RefId = 180246405
	},
	[180246407] = {
		Id = 180246407,
		RefId = 180206505
	},
	[180246408] = {
		Id = 180246408,
		RefId = 180206505
	},
	[180246409] = {
		Id = 180246409,
		Str = "百很好奇，这么多种水果和奶油混合在一起会是什么味道。"
	},
	[180246410] = {
		Id = 180246410,
		RefId = 180246409
	},
	[180246411] = {
		Id = 180246411,
		Str = "代理人吃过芭菲吗？"
	},
	[180246412] = {
		Id = 180246412,
		RefId = 180246411
	},
	[180246413] = {
		Id = 180246413,
		Str = "吃过。"
	},
	[180246414] = {
		Id = 180246414,
		RefId = 180246413
	},
	[180246415] = {
		Id = 180246415,
		RefId = 180060508
	},
	[180246416] = {
		Id = 180246416,
		RefId = 180060508
	},
	[180246417] = {
		Id = 180246417,
		Str = "那么代理人可以给我讲讲具体的味道吗！"
	},
	[180246418] = {
		Id = 180246418,
		RefId = 180246417
	},
	[180246419] = {
		Id = 180246419,
		Str = "咳咳……其实比起我来讲，还是自己亲自尝尝比较好吧？"
	},
	[180246420] = {
		Id = 180246420,
		RefId = 180246419
	},
	[180246421] = {
		Id = 180246421,
		Str = "要是囊中羞涩，我也可以帮你买一个……"
	},
	[180246422] = {
		Id = 180246422,
		RefId = 180246421
	},
	[180246423] = {
		Id = 180246423,
		Str = "百已经准备好了笔和纸，现在可以说了！"
	},
	[180246424] = {
		Id = 180246424,
		RefId = 180246423
	},
	[180246425] = {
		Id = 180246425,
		Str = "看来，我说什么都没有用了啊……"
	},
	[180246426] = {
		Id = 180246426,
		RefId = 180246425
	},
	[180246427] = {
		Id = 180246427,
		RefId = 180232440
	},
	[180246428] = {
		Id = 180246428,
		RefId = 180232440
	},
	[180246429] = {
		Id = 180246429,
		Str = "没有吃过。"
	},
	[180246430] = {
		Id = 180246430,
		RefId = 180246429
	},
	[180246431] = {
		Id = 180246431,
		Str = "原来还有代理人没有吃过的东西……"
	},
	[180246432] = {
		Id = 180246432,
		RefId = 180246431
	},
	[180246433] = {
		Id = 180246433,
		Str = "你这么说也太抬举我了。"
	},
	[180246434] = {
		Id = 180246434,
		RefId = 180246433
	},
	[180246435] = {
		Id = 180246435,
		Str = "要知道我没有吃过的东西还有很多。"
	},
	[180246436] = {
		Id = 180246436,
		RefId = 180246435
	},
	[180246437] = {
		Id = 180246437,
		Str = "既然这样，就让我们一起去吃吧。"
	},
	[180246438] = {
		Id = 180246438,
		RefId = 180246437
	},
	[180246439] = {
		Id = 180246439,
		Str = "百也对芭菲很感兴趣呢。"
	},
	[180246440] = {
		Id = 180246440,
		RefId = 180246439
	},
	[180246441] = {
		Id = 180246441,
		Str = "诶……“也”？"
	},
	[180246442] = {
		Id = 180246442,
		RefId = 180246441
	},
	[180246443] = {
		Id = 180246443,
		Str = "明明是……算了，就答应你吧。"
	},
	[180246444] = {
		Id = 180246444,
		RefId = 180246443
	},
	[180246445] = {
		Id = 180246445,
		RefId = 180232392
	},
	[180246446] = {
		Id = 180246446,
		RefId = 180232392
	},
	[180246447] = {
		Id = 180246447,
		RefId = 180030389
	},
	[180246448] = {
		Id = 180246448,
		RefId = 180030389
	},
	[180246449] = {
		Id = 180246449,
		Str = "从这里的窗户望出去，似乎看不见极光呢。"
	},
	[180246450] = {
		Id = 180246450,
		RefId = 180246449
	},
	[180246451] = {
		Id = 180246451,
		Str = "极光？"
	},
	[180246452] = {
		Id = 180246452,
		RefId = 180246451
	},
	[180246453] = {
		Id = 180246453,
		Str = "嗯，虽然之前研究所外面总是白茫茫的一片……"
	},
	[180246454] = {
		Id = 180246454,
		RefId = 180246453
	},
	[180246455] = {
		Id = 180246455,
		Str = "但天气好的时候，能够在天空中看见极光。"
	},
	[180246456] = {
		Id = 180246456,
		RefId = 180246455
	},
	[180246457] = {
		Id = 180246457,
		Str = "没想到你会对看书之外的东西，也感兴趣。"
	},
	[180246458] = {
		Id = 180246458,
		RefId = 180246457
	},
	[180246459] = {
		Id = 180246459,
		Str = "百喜欢看书，也喜欢其他有趣的东西。"
	},
	[180246460] = {
		Id = 180246460,
		RefId = 180246459
	},
	[180246461] = {
		Id = 180246461,
		Str = "研究所除了书之外，没有太多可以了解外界的东西。"
	},
	[180246462] = {
		Id = 180246462,
		RefId = 180246461
	},
	[180246463] = {
		Id = 180246463,
		Str = "百时常会想，极光会不会是某种通往外界的桥梁呢？"
	},
	[180246464] = {
		Id = 180246464,
		RefId = 180246463
	},
	[180246465] = {
		Id = 180246465,
		Str = "或者，可以通往类似书中异世界的奇妙通道。"
	},
	[180246466] = {
		Id = 180246466,
		RefId = 180246465
	},
	[180246467] = {
		Id = 180246467,
		Str = "那么百，喜欢这里吗？"
	},
	[180246468] = {
		Id = 180246468,
		RefId = 180246467
	},
	[180246469] = {
		Id = 180246469,
		RefId = 180225063
	},
	[180246470] = {
		Id = 180246470,
		RefId = 180225063
	},
	[180246471] = {
		Id = 180246471,
		Str = "虽然没有极光，但这里有很多过去没有的东西。"
	},
	[180246472] = {
		Id = 180246472,
		RefId = 180246471
	},
	[180246473] = {
		Id = 180246473,
		Str = "那些只存在于书中的植物和动物，以及从来没有品尝过的食物。"
	},
	[180246474] = {
		Id = 180246474,
		RefId = 180246473
	},
	[180246475] = {
		Id = 180246475,
		Str = "重要的是，百还认识了代理人。"
	},
	[180246476] = {
		Id = 180246476,
		RefId = 180246475
	},
	[180246477] = {
		Id = 180246477,
		RefId = 180058235
	},
	[180246478] = {
		Id = 180246478,
		RefId = 180058235
	},
	[180246479] = {
		Id = 180246479,
		Str = "能够让安前辈如此信任的人，百相信一定不会是坏人。"
	},
	[180246480] = {
		Id = 180246480,
		RefId = 180246479
	},
	[180246481] = {
		Id = 180246481,
		Str = "原来只是想说我不是坏人……"
	},
	[180246482] = {
		Id = 180246482,
		RefId = 180246481
	},
	[180246483] = {
		Id = 180246483,
		Str = "百想要和安前辈一样，能够和代理人很好地相处。"
	},
	[180246484] = {
		Id = 180246484,
		RefId = 180246483
	},
	[180246485] = {
		Id = 180246485,
		Str = "代理人，可以吗？"
	},
	[180246486] = {
		Id = 180246486,
		RefId = 180246485
	},
	[180246487] = {
		Id = 180246487,
		Str = "其实现在就已经一样了。"
	},
	[180246488] = {
		Id = 180246488,
		RefId = 180246487
	},
	[180246489] = {
		Id = 180246489,
		Str = "已经，一样了吗？"
	},
	[180246490] = {
		Id = 180246490,
		RefId = 180246489
	},
	[180246491] = {
		Id = 180246491,
		Str = "原来代理人是这样认为的啊……"
	},
	[180246492] = {
		Id = 180246492,
		RefId = 180246491
	},
	[180246493] = {
		Id = 180246493,
		Str = "百，很高兴！"
	},
	[180246494] = {
		Id = 180246494,
		RefId = 180246493
	},
	[180246495] = {
		Id = 180246495,
		Str = "只要你愿意，可以。"
	},
	[180246496] = {
		Id = 180246496,
		RefId = 180246495
	},
	[180246497] = {
		Id = 180246497,
		Str = "嗯，谢谢代理人！"
	},
	[180246498] = {
		Id = 180246498,
		RefId = 180246497
	},
	[180246499] = {
		Id = 180246499,
		RefId = 180232392
	},
	[180246500] = {
		Id = 180246500,
		RefId = 180232392
	},
	[180246501] = {
		Id = 180246501,
		Str = "百身边的蝴蝶，似乎又变多了。"
	},
	[180246502] = {
		Id = 180246502,
		RefId = 180246501
	},
	[180246503] = {
		Id = 180246503,
		Str = "百喜欢蝴蝶吗？"
	},
	[180246504] = {
		Id = 180246504,
		RefId = 180246503
	},
	[180246505] = {
		Id = 180246505,
		Str = "嗯，百很喜欢蝴蝶。"
	},
	[180246506] = {
		Id = 180246506,
		RefId = 180246505
	},
	[180246507] = {
		Id = 180246507,
		Str = "虽然它们没有办法说话，就像最初的百无法听见声音。"
	},
	[180246508] = {
		Id = 180246508,
		RefId = 180246507
	},
	[180246509] = {
		Id = 180246509,
		Str = "但是百能感受到它们没有恶意，甚至能够化作百的力量。"
	},
	[180246510] = {
		Id = 180246510,
		RefId = 180246509
	},
	[180246511] = {
		Id = 180246511,
		Str = "那些蝴蝶是什么？"
	},
	[180246512] = {
		Id = 180246512,
		RefId = 180246511
	},
	[180246513] = {
		Id = 180246513,
		Str = "其实百也不是清楚……"
	},
	[180246514] = {
		Id = 180246514,
		RefId = 180246513
	},
	[180246515] = {
		Id = 180246515,
		Str = "不过它们似乎都没有恶意。"
	},
	[180246516] = {
		Id = 180246516,
		RefId = 180246515
	},
	[180246517] = {
		Id = 180246517,
		Str = "百知道，蝴蝶变多的时候，自身的实力也会变得更强。"
	},
	[180246518] = {
		Id = 180246518,
		RefId = 180246517
	},
	[180246519] = {
		Id = 180246519,
		Str = "听上去很神奇。"
	},
	[180246520] = {
		Id = 180246520,
		RefId = 180246519
	},
	[180246521] = {
		Id = 180246521,
		Str = "不过我这么说，代理人恐怕很难理解吧……"
	},
	[180246522] = {
		Id = 180246522,
		RefId = 180246521
	},
	[180246523] = {
		Id = 180246523,
		Str = "毕竟研究所的大家似乎都看不见这些蝴蝶。"
	},
	[180246524] = {
		Id = 180246524,
		RefId = 180246523
	},
	[180246525] = {
		Id = 180246525,
		Str = "每当百提起蝴蝶的时候，大家总是以为我在开玩笑……"
	},
	[180246526] = {
		Id = 180246526,
		RefId = 180246525
	},
	[180246527] = {
		Id = 180246527,
		Str = "只是百还是忍不住，想要和代理人分享。"
	},
	[180246528] = {
		Id = 180246528,
		RefId = 180246527
	},
	[180246529] = {
		Id = 180246529,
		Str = "我也能看见蝴蝶。"
	},
	[180246530] = {
		Id = 180246530,
		RefId = 180246529
	},
	[180246531] = {
		Id = 180246531,
		Str = "我相信百。"
	},
	[180246532] = {
		Id = 180246532,
		RefId = 180246531
	},
	[180246533] = {
		Id = 180246533,
		Str = "那些蝴蝶的确存在。"
	},
	[180246534] = {
		Id = 180246534,
		RefId = 180246533
	},
	[180246535] = {
		Id = 180246535,
		RefId = 180060508
	},
	[180246536] = {
		Id = 180246536,
		RefId = 180060508
	},
	[180246537] = {
		Id = 180246537,
		Str = "代理人说的都是真的吗？"
	},
	[180246538] = {
		Id = 180246538,
		RefId = 180246537
	},
	[180246539] = {
		Id = 180246539,
		Str = "代理人……也能看见蝴蝶吗？"
	},
	[180246540] = {
		Id = 180246540,
		RefId = 180246539
	},
	[180246541] = {
		Id = 180246541,
		RefId = 180206505
	},
	[180246542] = {
		Id = 180246542,
		RefId = 180206505
	},
	[180246543] = {
		Id = 180246543,
		Str = "果然，代理人和其他人都不太一样呢……"
	},
	[180246544] = {
		Id = 180246544,
		RefId = 180246543
	},
	[180246545] = {
		Id = 180246545,
		Str = "百总觉得，有些开心。"
	},
	[180246546] = {
		Id = 180246546,
		RefId = 180246545
	},
	[180246547] = {
		Id = 180246547,
		Str = "这样一来，百就有更多可以和代理人一起讨论的话题了。"
	},
	[180246548] = {
		Id = 180246548,
		RefId = 180246547
	},
	[180246549] = {
		Id = 180246549,
		Str = "其实平时我们之间的话题也不少了吧。"
	},
	[180246550] = {
		Id = 180246550,
		RefId = 180246549
	},
	[180246551] = {
		Id = 180246551,
		Str = "对于百来说，还远远不够呢。"
	},
	[180246552] = {
		Id = 180246552,
		RefId = 180246551
	},
	[180246553] = {
		Id = 180246553,
		RefId = 180232392
	},
	[180246554] = {
		Id = 180246554,
		RefId = 180232392
	},
	[180246555] = {
		Id = 180246555,
		Str = "百刚才忽然有一个不错的想法。"
	},
	[180246556] = {
		Id = 180246556,
		RefId = 180246555
	},
	[180246557] = {
		Id = 180246557,
		Str = "嗯……你先说来听听呢。"
	},
	[180246558] = {
		Id = 180246558,
		RefId = 180246557
	},
	[180246559] = {
		Id = 180246559,
		Str = "听安前辈说，事务所的资金似乎并不宽裕。"
	},
	[180246560] = {
		Id = 180246560,
		RefId = 180246559
	},
	[180246561] = {
		Id = 180246561,
		Str = "如果百能够为事务所提供灯光，就可以省下一大笔电费。"
	},
	[180246562] = {
		Id = 180246562,
		RefId = 180246561
	},
	[180246563] = {
		Id = 180246563,
		Str = "听上去很诱人的样子。"
	},
	[180246564] = {
		Id = 180246564,
		RefId = 180246563
	},
	[180246565] = {
		Id = 180246565,
		Str = "不过这样一来，你岂不是得不到休息了？"
	},
	[180246566] = {
		Id = 180246566,
		RefId = 180246565
	},
	[180246567] = {
		Id = 180246567,
		Str = "只要能够给百书看，那么百就不会感到无聊。"
	},
	[180246568] = {
		Id = 180246568,
		RefId = 180246567
	},
	[180246569] = {
		Id = 180246569,
		Str = "事务所确实有一些藏书……"
	},
	[180246570] = {
		Id = 180246570,
		RefId = 180246569
	},
	[180246571] = {
		Id = 180246571,
		Str = "不过以你的阅读速度，应该很快就会看完吧？"
	},
	[180246572] = {
		Id = 180246572,
		RefId = 180246571
	},
	[180246573] = {
		Id = 180246573,
		Str = "而且我有预感……你看书的时候会把灯光全部用于阅读照明。"
	},
	[180246574] = {
		Id = 180246574,
		RefId = 180246573
	},
	[180246575] = {
		Id = 180246575,
		Str = "失败……"
	},
	[180246576] = {
		Id = 180246576,
		RefId = 180246575
	},
	[180246577] = {
		Id = 180246577,
		Str = "百的提议被否决了……"
	},
	[180246578] = {
		Id = 180246578,
		RefId = 180246577
	},
	[180246579] = {
		Id = 180246579,
		RefId = 180232692
	},
	[180246580] = {
		Id = 180246580,
		RefId = 180232692
	},
	[180246581] = {
		Id = 180246581,
		Str = "说实话，你其实并不是想要帮事务所解决资金问题……"
	},
	[180246582] = {
		Id = 180246582,
		RefId = 180246581
	},
	[180246583] = {
		Id = 180246583,
		Str = "而是——"
	},
	[180246584] = {
		Id = 180246584,
		RefId = 180246583
	},
	[180246585] = {
		Id = 180246585,
		Str = "想要看书"
	},
	[180246586] = {
		Id = 180246586,
		RefId = 180246585
	},
	[180246587] = {
		Id = 180246587,
		Str = "那么代理人是同意了吗？"
	},
	[180246588] = {
		Id = 180246588,
		RefId = 180246587
	},
	[180246589] = {
		Id = 180246589,
		Str = "想要在事务所看书，随时都可以。"
	},
	[180246590] = {
		Id = 180246590,
		RefId = 180246589
	},
	[180246591] = {
		Id = 180246591,
		Str = "或者说之前你也是这样的吧？"
	},
	[180246592] = {
		Id = 180246592,
		RefId = 180246591
	},
	[180246593] = {
		Id = 180246593,
		Str = "百的意思，是想要看更多的新书。"
	},
	[180246594] = {
		Id = 180246594,
		RefId = 180246593
	},
	[180246595] = {
		Id = 180246595,
		RefId = 180246485
	},
	[180246596] = {
		Id = 180246596,
		RefId = 180246485
	},
	[180246597] = {
		Id = 180246597,
		Str = "这……恐怕比电费更贵了吧。"
	},
	[180246598] = {
		Id = 180246598,
		RefId = 180246597
	},
	[180246599] = {
		Id = 180246599,
		Str = "想要住进事务所"
	},
	[180246600] = {
		Id = 180246600,
		RefId = 180246599
	},
	[180246601] = {
		Id = 180246601,
		Str = "代理人这是答应了吗？"
	},
	[180246602] = {
		Id = 180246602,
		RefId = 180246601
	},
	[180246603] = {
		Id = 180246603,
		Str = "你还没有告诉我原因呢。"
	},
	[180246604] = {
		Id = 180246604,
		RefId = 180246603
	},
	[180246605] = {
		Id = 180246605,
		Str = "原因……"
	},
	[180246606] = {
		Id = 180246606,
		RefId = 180246605
	},
	[180246607] = {
		Id = 180246607,
		Str = "百想要在事务所里看书，想要代理人给我讲故事。"
	},
	[180246608] = {
		Id = 180246608,
		RefId = 180246607
	},
	[180246609] = {
		Id = 180246609,
		Str = "这是这种程度，平时也可以吧？"
	},
	[180246610] = {
		Id = 180246610,
		RefId = 180246609
	},
	[180246611] = {
		Id = 180246611,
		Str = "百晚上睡不着觉，也想听故事。"
	},
	[180246612] = {
		Id = 180246612,
		RefId = 180246611
	},
	[180246613] = {
		Id = 180246613,
		Str = "这个也太强人所难了！"
	},
	[180246614] = {
		Id = 180246614,
		RefId = 180246613
	},
	[180246615] = {
		Id = 180246615,
		Str = "唔……那还是白天讲故事吧。"
	},
	[180246616] = {
		Id = 180246616,
		RefId = 180246615
	},
	[180246617] = {
		Id = 180246617,
		Str = "好像在不知不觉种，答应给你讲故事了……"
	},
	[180246618] = {
		Id = 180246618,
		RefId = 180246617
	},
	[180246619] = {
		Id = 180246619,
		Str = "代理人，你听说过电子书吗？"
	},
	[180246620] = {
		Id = 180246620,
		RefId = 180246619
	},
	[180246621] = {
		Id = 180246621,
		Str = "听说过。"
	},
	[180246622] = {
		Id = 180246622,
		RefId = 180246621
	},
	[180246623] = {
		Id = 180246623,
		Str = "果然，问代理人是正确的。"
	},
	[180246624] = {
		Id = 180246624,
		RefId = 180246623
	},
	[180246625] = {
		Id = 180246625,
		Str = "之前使用过。"
	},
	[180246626] = {
		Id = 180246626,
		RefId = 180246625
	},
	[180246627] = {
		Id = 180246627,
		Str = "代理人好厉害！"
	},
	[180246628] = {
		Id = 180246628,
		RefId = 180246627
	},
	[180246629] = {
		Id = 180246629,
		Str = "其实，也没有那么厉害啦。"
	},
	[180246630] = {
		Id = 180246630,
		RefId = 180246629
	},
	[180246631] = {
		Id = 180246631,
		Str = "怎么，你对电子书感兴趣了？"
	},
	[180246632] = {
		Id = 180246632,
		RefId = 180246631
	},
	[180246633] = {
		Id = 180246633,
		Str = "嗯，凡是和书相关的东西百都很感兴趣。"
	},
	[180246634] = {
		Id = 180246634,
		RefId = 180246633
	},
	[180246635] = {
		Id = 180246635,
		Str = "不过到底该怎么做，才能将书中的内容放进手机中呢。"
	},
	[180246636] = {
		Id = 180246636,
		RefId = 180246635
	},
	[180246637] = {
		Id = 180246637,
		Str = "百想要知道。"
	},
	[180246638] = {
		Id = 180246638,
		RefId = 180246637
	},
	[180246639] = {
		Id = 180246639,
		Str = "这个并不复杂。"
	},
	[180246640] = {
		Id = 180246640,
		RefId = 180246639
	},
	[180246641] = {
		Id = 180246641,
		Str = "你只要上相关的网站购买电子书资源，然后下载下来就好。"
	},
	[180246642] = {
		Id = 180246642,
		RefId = 180246641
	},
	[180246643] = {
		Id = 180246643,
		Str = "购买……需要怎么操作呢？"
	},
	[180246644] = {
		Id = 180246644,
		RefId = 180246643
	},
	[180246645] = {
		Id = 180246645,
		Str = "百……你该不会还没有网购过吧？"
	},
	[180246646] = {
		Id = 180246646,
		RefId = 180246645
	},
	[180246647] = {
		Id = 180246647,
		Str = "百在书中读到过类似的内容，不过从来没有实际操作过。"
	},
	[180246648] = {
		Id = 180246648,
		RefId = 180246647
	},
	[180246649] = {
		Id = 180246649,
		Str = "代理人，会网购吗？"
	},
	[180246650] = {
		Id = 180246650,
		RefId = 180246649
	},
	[180246651] = {
		Id = 180246651,
		Str = "会"
	},
	[180246652] = {
		Id = 180246652,
		RefId = 180246651
	},
	[180246653] = {
		Id = 180246653,
		Str = "这么说来，代理人是网购的高手了。"
	},
	[180246654] = {
		Id = 180246654,
		RefId = 180246653
	},
	[180246655] = {
		Id = 180246655,
		Str = "不不不，高手谈不上。"
	},
	[180246656] = {
		Id = 180246656,
		RefId = 180246655
	},
	[180246657] = {
		Id = 180246657,
		Str = "只是会一些基础的操作而已。"
	},
	[180246658] = {
		Id = 180246658,
		RefId = 180246657
	},
	[180246659] = {
		Id = 180246659,
		Str = "代理人可以教百网购吗？"
	},
	[180246660] = {
		Id = 180246660,
		RefId = 180246659
	},
	[180246661] = {
		Id = 180246661,
		Str = "百想要买电子书。"
	},
	[180246662] = {
		Id = 180246662,
		RefId = 180246661
	},
	[180246663] = {
		Id = 180246663,
		Str = "嗯，好啊。"
	},
	[180246664] = {
		Id = 180246664,
		RefId = 180246663
	},
	[180246665] = {
		Id = 180246665,
		Str = "我们什么时候见面呢？"
	},
	[180246666] = {
		Id = 180246666,
		RefId = 180246665
	},
	[180246667] = {
		Id = 180246667,
		Str = "百已经快到楼下了。"
	},
	[180246668] = {
		Id = 180246668,
		RefId = 180246667
	},
	[180246669] = {
		Id = 180246669,
		Str = "这么快？！"
	},
	[180246670] = {
		Id = 180246670,
		RefId = 180246669
	},
	[180246671] = {
		Id = 180246671,
		Str = "你从一开始就认定我会教你了吧。"
	},
	[180246672] = {
		Id = 180246672,
		RefId = 180246671
	},
	[180246673] = {
		Id = 180246673,
		RefId = 180232392
	},
	[180246674] = {
		Id = 180246674,
		RefId = 180232392
	},
	[180246675] = {
		Id = 180246675,
		Str = "并不熟练"
	},
	[180246676] = {
		Id = 180246676,
		RefId = 180246675
	},
	[180246677] = {
		Id = 180246677,
		RefId = 180066006
	},
	[180246678] = {
		Id = 180246678,
		RefId = 180066006
	},
	[180246679] = {
		Id = 180246679,
		Str = "没想到也有代理人不熟悉的东西……"
	},
	[180246680] = {
		Id = 180246680,
		RefId = 180246679
	},
	[180246681] = {
		Id = 180246681,
		Str = "不过没有关系，百一定会努力学会网购。"
	},
	[180246682] = {
		Id = 180246682,
		RefId = 180246681
	},
	[180246683] = {
		Id = 180246683,
		Str = "之后百会再教给代理人。"
	},
	[180246684] = {
		Id = 180246684,
		RefId = 180246683
	},
	[180246685] = {
		Id = 180246685,
		Str = "有些感动呢……"
	},
	[180246686] = {
		Id = 180246686,
		RefId = 180246685
	},
	[180246687] = {
		Id = 180246687,
		Str = "这样一来，代理人就能帮我买电子书了。"
	},
	[180246688] = {
		Id = 180246688,
		RefId = 180246687
	},
	[180246689] = {
		Id = 180246689,
		Str = "还我刚才的感动啊！"
	},
	[180246690] = {
		Id = 180246690,
		RefId = 180246689
	},
	[180246691] = {
		Id = 180246691,
		Str = "为什么人类总是会重复之前的错误呢？"
	},
	[180246692] = {
		Id = 180246692,
		RefId = 180246691
	},
	[180246693] = {
		Id = 180246693,
		Str = "明明书中都记录了下来，但还是有不少人会重新犯错。"
	},
	[180246694] = {
		Id = 180246694,
		RefId = 180246693
	},
	[180246695] = {
		Id = 180246695,
		Str = "代理人，你知道其中的原因吗？"
	},
	[180246696] = {
		Id = 180246696,
		RefId = 180246695
	},
	[180246697] = {
		Id = 180246697,
		Str = "也许是因为侥幸心理"
	},
	[180246698] = {
		Id = 180246698,
		RefId = 180246697
	},
	[180246699] = {
		Id = 180246699,
		Str = "“别人会失败，但我不一定。”"
	},
	[180246700] = {
		Id = 180246700,
		RefId = 180246699
	},
	[180246701] = {
		Id = 180246701,
		Str = "带着这种侥幸心理，难免会重复犯错。"
	},
	[180246702] = {
		Id = 180246702,
		RefId = 180246701
	},
	[180246703] = {
		Id = 180246703,
		Str = "百似乎有些明白了。"
	},
	[180246704] = {
		Id = 180246704,
		RefId = 180246703
	},
	[180246705] = {
		Id = 180246705,
		Str = "就像百知道代理人可能不会给我讲故事，但我还会期待收获新故事一样。"
	},
	[180246706] = {
		Id = 180246706,
		RefId = 180246705
	},
	[180246707] = {
		Id = 180246707,
		Str = "不要把我说的这么无情啊！"
	},
	[180246708] = {
		Id = 180246708,
		RefId = 180246707
	},
	[180246709] = {
		Id = 180246709,
		Str = "果然，你发消息只是想要新故事吧……"
	},
	[180246710] = {
		Id = 180246710,
		RefId = 180246709
	},
	[180246711] = {
		Id = 180246711,
		Str = "也许是因为形势所迫"
	},
	[180246712] = {
		Id = 180246712,
		RefId = 180246711
	},
	[180246713] = {
		Id = 180246713,
		Str = "除了人事之外，还有很多外界因素。"
	},
	[180246714] = {
		Id = 180246714,
		RefId = 180246713
	},
	[180246715] = {
		Id = 180246715,
		Str = "明明知道可能会失败，但已经没有其他选择。"
	},
	[180246716] = {
		Id = 180246716,
		RefId = 180246715
	},
	[180246717] = {
		Id = 180246717,
		Str = "百好像听懂了。"
	},
	[180246718] = {
		Id = 180246718,
		RefId = 180246717
	},
	[180246719] = {
		Id = 180246719,
		Str = "就像百明明很想看书，但是却没有钱去买新书。"
	},
	[180246720] = {
		Id = 180246720,
		RefId = 180246719
	},
	[180246721] = {
		Id = 180246721,
		Str = "嗯……总觉得有些不同？"
	},
	[180246722] = {
		Id = 180246722,
		RefId = 180246721
	},
	[180246723] = {
		Id = 180246723,
		Str = "不过你这也把自己说得太惨了！"
	},
	[180246724] = {
		Id = 180246724,
		RefId = 180246723
	},
	[180246725] = {
		Id = 180246725,
		Str = "也许这就是人性"
	},
	[180246726] = {
		Id = 180246726,
		RefId = 180246725
	},
	[180246727] = {
		Id = 180246727,
		Str = "也许时间会变，但是人性不会变。"
	},
	[180246728] = {
		Id = 180246728,
		RefId = 180246727
	},
	[180246729] = {
		Id = 180246729,
		Str = "欲望，仇恨，各种情绪都会影响理智的判断。"
	},
	[180246730] = {
		Id = 180246730,
		RefId = 180246729
	},
	[180246731] = {
		Id = 180246731,
		Str = "百好像知道原因了。"
	},
	[180246732] = {
		Id = 180246732,
		RefId = 180246731
	},
	[180246733] = {
		Id = 180246733,
		Str = "就像百想要看书，明知道失眠不好，但还是想要看书。"
	},
	[180246734] = {
		Id = 180246734,
		RefId = 180246733
	},
	[180246735] = {
		Id = 180246735,
		Str = "嗯……好像没有什么关系？"
	},
	[180246736] = {
		Id = 180246736,
		RefId = 180246735
	},
	[180246737] = {
		Id = 180246737,
		Str = "不过我倒是理解你很想看书的心情了。"
	},
	[180246738] = {
		Id = 180246738,
		RefId = 180246737
	},
	[180246739] = {
		Id = 180246739,
		Str = "对了，你怎么会突然问起这个？"
	},
	[180246740] = {
		Id = 180246740,
		RefId = 180246739
	},
	[180246741] = {
		Id = 180246741,
		Str = "难道又看了什么新书吗？"
	},
	[180246742] = {
		Id = 180246742,
		RefId = 180246741
	},
	[180246743] = {
		Id = 180246743,
		RefId = 180206505
	},
	[180246744] = {
		Id = 180246744,
		RefId = 180206505
	},
	[180246745] = {
		Id = 180246745,
		Str = "百正在看《旅行美食三千问》，作者似乎是来自一个遥远国家的旅行者。"
	},
	[180246746] = {
		Id = 180246746,
		RefId = 180246745
	},
	[180246747] = {
		Id = 180246747,
		Str = "旅行美食……三千问？"
	},
	[180246748] = {
		Id = 180246748,
		RefId = 180246747
	},
	[180246749] = {
		Id = 180246749,
		Str = "这根本和刚才的问题没有联系吧……"
	},
	[180246750] = {
		Id = 180246750,
		RefId = 180246749
	},
	[180246751] = {
		Id = 180246751,
		Str = "有联系哦。"
	},
	[180246752] = {
		Id = 180246752,
		RefId = 180246751
	},
	[180246753] = {
		Id = 180246753,
		Str = "虽然书中以食物为开头，但是会引出许多历史问题。"
	},
	[180246754] = {
		Id = 180246754,
		RefId = 180246753
	},
	[180246755] = {
		Id = 180246755,
		Str = "食物，有时候会影响文明的发展。"
	},
	[180246756] = {
		Id = 180246756,
		RefId = 180246755
	},
	[180246757] = {
		Id = 180246757,
		Str = "这么一说，确实有些道理。"
	},
	[180246758] = {
		Id = 180246758,
		RefId = 180246757
	},
	[180246759] = {
		Id = 180246759,
		Str = "代理人，百好像有点饿了。"
	},
	[180246760] = {
		Id = 180246760,
		RefId = 180246759
	},
	[180246761] = {
		Id = 180246761,
		Str = "看美食相关的书，也没有办法呢。"
	},
	[180246762] = {
		Id = 180246762,
		RefId = 180246761
	},
	[180246763] = {
		Id = 180246763,
		Str = "代理人，你已经休息了吗？"
	},
	[180246764] = {
		Id = 180246764,
		RefId = 180246763
	},
	[180246765] = {
		Id = 180246765,
		RefId = 180080702
	},
	[180246766] = {
		Id = 180246766,
		RefId = 180080702
	},
	[180246767] = {
		Id = 180246767,
		Str = "正准备休息"
	},
	[180246768] = {
		Id = 180246768,
		RefId = 180246767
	},
	[180246769] = {
		Id = 180246769,
		Str = "你有什么话要说吗？"
	},
	[180246770] = {
		Id = 180246770,
		RefId = 180246769
	},
	[180246771] = {
		Id = 180246771,
		Str = "没什么，就是百有些睡不着。"
	},
	[180246772] = {
		Id = 180246772,
		RefId = 180246771
	},
	[180246773] = {
		Id = 180246773,
		Str = "所以想要和代理人说说话。"
	},
	[180246774] = {
		Id = 180246774,
		RefId = 180246773
	},
	[180246775] = {
		Id = 180246775,
		Str = "代理人，不知道为什么，最近百总是很难收集到有趣的故事……"
	},
	[180246776] = {
		Id = 180246776,
		RefId = 180246775
	},
	[180246777] = {
		Id = 180246777,
		Str = "虽然新看到的故事依旧情节跌宕起伏，但是总觉得少了一些关键的东西……"
	},
	[180246778] = {
		Id = 180246778,
		RefId = 180246777
	},
	[180246779] = {
		Id = 180246779,
		Str = "是不是因为最近太累了？"
	},
	[180246780] = {
		Id = 180246780,
		RefId = 180246779
	},
	[180246781] = {
		Id = 180246781,
		Str = "还是说……因为同种类型的故事看得太多了。"
	},
	[180246782] = {
		Id = 180246782,
		RefId = 180246781
	},
	[180246783] = {
		Id = 180246783,
		Str = "百也不是很清楚，这样的感觉之前并没有。"
	},
	[180246784] = {
		Id = 180246784,
		RefId = 180246783
	},
	[180246785] = {
		Id = 180246785,
		Str = "难道说……百生病了？"
	},
	[180246786] = {
		Id = 180246786,
		RefId = 180246785
	},
	[180246787] = {
		Id = 180246787,
		Str = "你不要想太多……"
	},
	[180246788] = {
		Id = 180246788,
		RefId = 180246787
	},
	[180246789] = {
		Id = 180246789,
		Str = "这样好了，明天我带你去集市散散步吧。"
	},
	[180246790] = {
		Id = 180246790,
		RefId = 180246789
	},
	[180246791] = {
		Id = 180246791,
		Str = "说不定，还能收集到有趣的故事。"
	},
	[180246792] = {
		Id = 180246792,
		RefId = 180246791
	},
	[180246793] = {
		Id = 180246793,
		Str = "嗯，谢谢代理人。"
	},
	[180246794] = {
		Id = 180246794,
		RefId = 180246793
	},
	[180246795] = {
		Id = 180246795,
		RefId = 180231755
	},
	[180246796] = {
		Id = 180246796,
		RefId = 180231755
	},
	[180246797] = {
		Id = 180246797,
		Str = "你好 奏"
	},
	[180246798] = {
		Id = 180246798,
		RefId = 180246797
	},
	[180246799] = {
		Id = 180246799,
		Str = "（自动回复）您好，欢迎致信乐屋！关注SNS账号领折扣券获取最新资讯，现在就下单吧！※弊社为完全预约制，加急订单需支付急件料金。"
	},
	[180246800] = {
		Id = 180246800,
		RefId = 180246799
	},
	[180246801] = {
		Id = 180246801,
		RefId = 180235618
	},
	[180246802] = {
		Id = 180246802,
		RefId = 180235618
	},
	[180246803] = {
		Id = 180246803,
		RefId = 180052031
	},
	[180246804] = {
		Id = 180246804,
		RefId = 180052031
	},
	[180246805] = {
		Id = 180246805,
		Str = "代理人！非常抱歉！"
	},
	[180246806] = {
		Id = 180246806,
		RefId = 180246805
	},
	[180246807] = {
		Id = 180246807,
		Str = "我在准备食材 手机不在身边 没能及时回复您 让您久等了！"
	},
	[180246808] = {
		Id = 180246808,
		RefId = 180246807
	},
	[180246809] = {
		Id = 180246809,
		RefId = 180051981
	},
	[180246810] = {
		Id = 180246810,
		RefId = 180051981
	},
	[180246811] = {
		Id = 180246811,
		Str = "不用这么客气"
	},
	[180246812] = {
		Id = 180246812,
		RefId = 180246811
	},
	[180246813] = {
		Id = 180246813,
		Str = "请问代理人找我有事吗？"
	},
	[180246814] = {
		Id = 180246814,
		RefId = 180246813
	},
	[180246815] = {
		Id = 180246815,
		Str = "没事没事，刚得到联系方式，想打个招呼……"
	},
	[180246816] = {
		Id = 180246816,
		RefId = 180246815
	},
	[180246817] = {
		Id = 180246817,
		Str = "原来如此 代理人 幸会"
	},
	[180246818] = {
		Id = 180246818,
		RefId = 180246817
	},
	[180246819] = {
		Id = 180246819,
		Str = "正式自我介绍一下"
	},
	[180246820] = {
		Id = 180246820,
		RefId = 180246819
	},
	[180246821] = {
		Id = 180246821,
		Str = "我是株式会社乐屋的社长兼代表取缔役 名叫永仓奏"
	},
	[180246822] = {
		Id = 180246822,
		RefId = 180246821
	},
	[180246823] = {
		Id = 180246823,
		Str = "叫我奏就可以了"
	},
	[180246824] = {
		Id = 180246824,
		RefId = 180246823
	},
	[180246825] = {
		Id = 180246825,
		Str = "你好 奏……"
	},
	[180246826] = {
		Id = 180246826,
		RefId = 180246825
	},
	[180246827] = {
		Id = 180246827,
		Str = "……我是代理人"
	},
	[180246828] = {
		Id = 180246828,
		RefId = 180246827
	},
	[180246829] = {
		Id = 180246829,
		Str = "大家都是平辈，以后聊天就省略敬语吧"
	},
	[180246830] = {
		Id = 180246830,
		RefId = 180246829
	},
	[180246831] = {
		Id = 180246831,
		Str = "明白 那就恭敬不如从命了~"
	},
	[180246832] = {
		Id = 180246832,
		RefId = 180246831
	},
	[180246833] = {
		Id = 180246833,
		Str = "这个账号是奏的工作号吗？"
	},
	[180246834] = {
		Id = 180246834,
		RefId = 180246833
	},
	[180246835] = {
		Id = 180246835,
		Str = "啊 倒也不是"
	},
	[180246836] = {
		Id = 180246836,
		RefId = 180246835
	},
	[180246837] = {
		Id = 180246837,
		Str = "与其说不是 倒不如说 我只有这一个账号"
	},
	[180246838] = {
		Id = 180246838,
		RefId = 180246837
	},
	[180246839] = {
		Id = 180246839,
		Str = "因为除了家人 我没有什么别的亲戚朋友"
	},
	[180246840] = {
		Id = 180246840,
		RefId = 180246839
	},
	[180246841] = {
		Id = 180246841,
		Str = "平时也基本只有业务往来会用到手机"
	},
	[180246842] = {
		Id = 180246842,
		RefId = 180246841
	},
	[180246843] = {
		Id = 180246843,
		Str = "经理乐屋很辛苦吧……"
	},
	[180246844] = {
		Id = 180246844,
		RefId = 180246843
	},
	[180246845] = {
		Id = 180246845,
		Str = "……不要勉强自己哦"
	},
	[180246846] = {
		Id = 180246846,
		RefId = 180246845
	},
	[180246847] = {
		Id = 180246847,
		Str = "感谢代理人的关心"
	},
	[180246848] = {
		Id = 180246848,
		RefId = 180246847
	},
	[180246849] = {
		Id = 180246849,
		Str = "代理人才是 年纪轻轻就担此要职 着实令人钦佩"
	},
	[180246850] = {
		Id = 180246850,
		RefId = 180246849
	},
	[180246851] = {
		Id = 180246851,
		Str = "日后还要请代理人多多指教！"
	},
	[180246852] = {
		Id = 180246852,
		RefId = 180246851
	},
	[180246853] = {
		Id = 180246853,
		RefId = 180237725
	},
	[180246854] = {
		Id = 180246854,
		RefId = 180237725
	},
	[180246855] = {
		Id = 180246855,
		Str = "啊啊啊！点错了！"
	},
	[180246856] = {
		Id = 180246856,
		RefId = 180246855
	},
	[180246857] = {
		Id = 180246857,
		RefId = 180232440
	},
	[180246858] = {
		Id = 180246858,
		RefId = 180232440
	},
	[180246859] = {
		Id = 180246859,
		Str = "真的很抱歉！！！"
	},
	[180246860] = {
		Id = 180246860,
		RefId = 180246859
	},
	[180246861] = {
		Id = 180246861,
		RefId = 180232692
	},
	[180246862] = {
		Id = 180246862,
		RefId = 180232692
	},
	[180246863] = {
		Id = 180246863,
		Str = "没关系没关系……"
	},
	[180246864] = {
		Id = 180246864,
		RefId = 180246863
	},
	[180246865] = {
		Id = 180246865,
		Str = "代理人 您好"
	},
	[180246866] = {
		Id = 180246866,
		RefId = 180246865
	},
	[180246867] = {
		Id = 180246867,
		Str = "请问代理人今天有空吗？想跟您见上一面"
	},
	[180246868] = {
		Id = 180246868,
		RefId = 180246867
	},
	[180246869] = {
		Id = 180246869,
		Str = "有空有空……"
	},
	[180246870] = {
		Id = 180246870,
		RefId = 180246869
	},
	[180246871] = {
		Id = 180246871,
		Str = "……真少见 奏主动找我"
	},
	[180246872] = {
		Id = 180246872,
		RefId = 180246871
	},
	[180246873] = {
		Id = 180246873,
		Str = "因为最近都没什么生意嘛"
	},
	[180246874] = {
		Id = 180246874,
		RefId = 180246873
	},
	[180246875] = {
		Id = 180246875,
		Str = "就想着到处走走 看有没有生意可拉"
	},
	[180246876] = {
		Id = 180246876,
		RefId = 180246875
	},
	[180246877] = {
		Id = 180246877,
		Str = "看来穗秋也不是每时每刻都有神堕者四处游荡……"
	},
	[180246878] = {
		Id = 180246878,
		RefId = 180246877
	},
	[180246879] = {
		Id = 180246879,
		Str = "那样的话，平安院就要跟弊社签外包合同了"
	},
	[180246880] = {
		Id = 180246880,
		RefId = 180246879
	},
	[180246881] = {
		Id = 180246881,
		Str = "神堕现象 在神觉者中的发病率约为千分之一"
	},
	[180246882] = {
		Id = 180246882,
		RefId = 180246881
	},
	[180246883] = {
		Id = 180246883,
		Str = "啊……那就是0.1%%，也不是很低的概率了……"
	},
	[180246884] = {
		Id = 180246884,
		RefId = 180246883
	},
	[180246885] = {
		Id = 180246885,
		Str = "不过 随着现代医学与术法的进步 神堕问题得到了一定程度的缓解"
	},
	[180246886] = {
		Id = 180246886,
		RefId = 180246885
	},
	[180246887] = {
		Id = 180246887,
		Str = "只要投入医疗资源 制定治疗方案 就可以大幅延缓神堕的过程"
	},
	[180246888] = {
		Id = 180246888,
		RefId = 180246887
	},
	[180246889] = {
		Id = 180246889,
		Str = "坊间有传言称 平安院一直在研究神堕现象"
	},
	[180246890] = {
		Id = 180246890,
		RefId = 180246889
	},
	[180246891] = {
		Id = 180246891,
		Str = "可惜的是 至今还没能找到彻底治愈神堕的方法"
	},
	[180246892] = {
		Id = 180246892,
		RefId = 180246891
	},
	[180246893] = {
		Id = 180246893,
		Str = "唔……所以乐屋这样的组织才能够存续到今天呐。"
	},
	[180246894] = {
		Id = 180246894,
		RefId = 180246893
	},
	[180246895] = {
		Id = 180246895,
		Str = "现如今 随着神堕事件的发生数量和频率日益下调……"
	},
	[180246896] = {
		Id = 180246896,
		RefId = 180246895
	},
	[180246897] = {
		Id = 180246897,
		Str = "我们乐屋的经营方针和业务范围 也不得不相应做出调整"
	},
	[180246898] = {
		Id = 180246898,
		RefId = 180246897
	},
	[180246899] = {
		Id = 180246899,
		Str = "除了为神堕者送行 我们也和寺庙、神社等一般宗教法人合作"
	},
	[180246900] = {
		Id = 180246900,
		RefId = 180246899
	},
	[180246901] = {
		Id = 180246901,
		Str = "为那些寿终正寝或死于其他疾病的神觉者提供丧葬服务"
	},
	[180246902] = {
		Id = 180246902,
		RefId = 180246901
	},
	[180246903] = {
		Id = 180246903,
		Str = "这倒是挺与时俱进的……"
	},
	[180246904] = {
		Id = 180246904,
		RefId = 180246903
	},
	[180246905] = {
		Id = 180246905,
		Str = "毕竟送走神堕者是一种周期长、风险高且收入微薄的工作"
	},
	[180246906] = {
		Id = 180246906,
		RefId = 180246905
	},
	[180246907] = {
		Id = 180246907,
		Str = "总是需要一些其他赚钱的业务 来反哺这块业务的嘛"
	},
	[180246908] = {
		Id = 180246908,
		RefId = 180246907
	},
	[180246909] = {
		Id = 180246909,
		Str = "好！报告完毕~！后续的内容就留到当面再聊吧～"
	},
	[180246910] = {
		Id = 180246910,
		RefId = 180246909
	},
	[180246911] = {
		Id = 180246911,
		RefId = 180232440
	},
	[180246912] = {
		Id = 180246912,
		RefId = 180232440
	},
	[180246913] = {
		Id = 180246913,
		Str = "您好 还是老样子 上午10点的养护套餐 没问题吧？"
	},
	[180246914] = {
		Id = 180246914,
		RefId = 180246913
	},
	[180246915] = {
		Id = 180246915,
		Str = "奏？"
	},
	[180246916] = {
		Id = 180246916,
		RefId = 180246915
	},
	[180246917] = {
		Id = 180246917,
		Str = "什么套餐？"
	},
	[180246918] = {
		Id = 180246918,
		RefId = 180246917
	},
	[180246919] = {
		Id = 180246919,
		Str = "呀！代理人！"
	},
	[180246920] = {
		Id = 180246920,
		RefId = 180246919
	},
	[180246921] = {
		Id = 180246921,
		Str = "抱歉 发错人了……"
	},
	[180246922] = {
		Id = 180246922,
		RefId = 180246921
	},
	[180246923] = {
		Id = 180246923,
		Str = "对不起对不起 早上起床 迷迷糊糊的 脑袋不是很清醒……"
	},
	[180246924] = {
		Id = 180246924,
		RefId = 180246923
	},
	[180246925] = {
		Id = 180246925,
		Str = "手一滑 按到代理人了……"
	},
	[180246926] = {
		Id = 180246926,
		RefId = 180246925
	},
	[180246927] = {
		Id = 180246927,
		Str = "哈哈 理解理解"
	},
	[180246928] = {
		Id = 180246928,
		RefId = 180246927
	},
	[180246929] = {
		Id = 180246929,
		Str = "没事没事，早上起来都这样"
	},
	[180246930] = {
		Id = 180246930,
		RefId = 180246929
	},
	[180246931] = {
		Id = 180246931,
		Str = "话说……养护套餐是什么意思？"
	},
	[180246932] = {
		Id = 180246932,
		RefId = 180246931
	},
	[180246933] = {
		Id = 180246933,
		Str = "难不成奏是那种会去做SPA保养皮肤的类型？"
	},
	[180246934] = {
		Id = 180246934,
		RefId = 180246933
	},
	[180246935] = {
		Id = 180246935,
		Str = "代理人说笑了 我这种舞刀弄剑的人 保养皮肤也是花冤枉钱"
	},
	[180246936] = {
		Id = 180246936,
		RefId = 180246935
	},
	[180246937] = {
		Id = 180246937,
		Str = "需要养护的不是我 而是我的刀"
	},
	[180246938] = {
		Id = 180246938,
		RefId = 180246937
	},
	[180246939] = {
		Id = 180246939,
		Str = "哦哦！你的刀……叫什么来着……"
	},
	[180246940] = {
		Id = 180246940,
		RefId = 180246939
	},
	[180246941] = {
		Id = 180246941,
		Str = "“雨离”。"
	},
	[180246942] = {
		Id = 180246942,
		RefId = 180246941
	},
	[180246943] = {
		Id = 180246943,
		Str = "唔唔……写成汉字是这样啊……"
	},
	[180246944] = {
		Id = 180246944,
		RefId = 180246943
	},
	[180246945] = {
		Id = 180246945,
		Str = "这孩子跟了我这么多年 就像我身体的一部分一般"
	},
	[180246946] = {
		Id = 180246946,
		RefId = 180246945
	},
	[180246947] = {
		Id = 180246947,
		Str = "锋利 纤细 灵活 也极其脆弱"
	},
	[180246948] = {
		Id = 180246948,
		RefId = 180246947
	},
	[180246949] = {
		Id = 180246949,
		Str = "我对待它 比对待自己的手臂还要小心"
	},
	[180246950] = {
		Id = 180246950,
		RefId = 180246949
	},
	[180246951] = {
		Id = 180246951,
		Str = "每个月都会定期去熟悉的刀匠处进行彻底保养"
	},
	[180246952] = {
		Id = 180246952,
		RefId = 180246951
	},
	[180246953] = {
		Id = 180246953,
		Str = "今天就是每月一次的养护日"
	},
	[180246954] = {
		Id = 180246954,
		RefId = 180246953
	},
	[180246955] = {
		Id = 180246955,
		Str = "我懂，我过年打麻将也把牌藏被窝里一起睡，培养感情。"
	},
	[180246956] = {
		Id = 180246956,
		RefId = 180246955
	},
	[180246957] = {
		Id = 180246957,
		Str = "哈哈……真是奇妙的比喻呢……"
	},
	[180246958] = {
		Id = 180246958,
		RefId = 180246957
	},
	[180246959] = {
		Id = 180246959,
		Str = "哦！非常抱歉 时间快到了 我该出发了"
	},
	[180246960] = {
		Id = 180246960,
		RefId = 180246959
	},
	[180246961] = {
		Id = 180246961,
		Str = "代理人 抱歉打扰了"
	},
	[180246962] = {
		Id = 180246962,
		RefId = 180246961
	},
	[180246963] = {
		Id = 180246963,
		Str = "请问代理人现在忙吗？"
	},
	[180246964] = {
		Id = 180246964,
		RefId = 180246963
	},
	[180246965] = {
		Id = 180246965,
		Str = "不忙"
	},
	[180246966] = {
		Id = 180246966,
		RefId = 180246965
	},
	[180246967] = {
		Id = 180246967,
		RefId = 180232816
	},
	[180246968] = {
		Id = 180246968,
		RefId = 180232816
	},
	[180246969] = {
		Id = 180246969,
		Str = "好的 非常感谢！"
	},
	[180246970] = {
		Id = 180246970,
		RefId = 180246969
	},
	[180246971] = {
		Id = 180246971,
		Str = "是这样……随着穗秋的旅游逐渐火爆"
	},
	[180246972] = {
		Id = 180246972,
		RefId = 180246971
	},
	[180246973] = {
		Id = 180246973,
		Str = "越来越多的外国游客开始涌入穗秋"
	},
	[180246974] = {
		Id = 180246974,
		RefId = 180246973
	},
	[180246975] = {
		Id = 180246975,
		Str = "其中自然也包括一些神觉者……"
	},
	[180246976] = {
		Id = 180246976,
		RefId = 180246975
	},
	[180246977] = {
		Id = 180246977,
		Str = "当然不同国家对神觉者的叫法各不相同，但本质是接近的"
	},
	[180246978] = {
		Id = 180246978,
		RefId = 180246977
	},
	[180246979] = {
		Id = 180246979,
		Str = "如果其中有部分游客……怎么说呢"
	},
	[180246980] = {
		Id = 180246980,
		RefId = 180246979
	},
	[180246981] = {
		Id = 180246981,
		Str = "……部分游客的行程与弊社的业务范围产生了交集"
	},
	[180246982] = {
		Id = 180246982,
		RefId = 180246981
	},
	[180246983] = {
		Id = 180246983,
		Str = "仅凭弊社的人员储备和能力限制 恐怕难以独力解决"
	},
	[180246984] = {
		Id = 180246984,
		RefId = 180246983
	},
	[180246985] = {
		Id = 180246985,
		Str = "懂你意思，最近穗秋多了不少我这样的外国“游客”……"
	},
	[180246986] = {
		Id = 180246986,
		RefId = 180246985
	},
	[180246987] = {
		Id = 180246987,
		Str = "您能理解就再好不过 当然我没有在说代理人的意思"
	},
	[180246988] = {
		Id = 180246988,
		RefId = 180246987
	},
	[180246989] = {
		Id = 180246989,
		Str = "虽不情愿 但不得不承认 目前弊社无力独自处理类似事件"
	},
	[180246990] = {
		Id = 180246990,
		RefId = 180246989
	},
	[180246991] = {
		Id = 180246991,
		Str = "但是 也不能就这样放任不管 悉数交由他人处置"
	},
	[180246992] = {
		Id = 180246992,
		RefId = 180246991
	},
	[180246993] = {
		Id = 180246993,
		Str = "所以 我有一个不情之请"
	},
	[180246994] = {
		Id = 180246994,
		RefId = 180246993
	},
	[180246995] = {
		Id = 180246995,
		Str = "万一出现这种情况……"
	},
	[180246996] = {
		Id = 180246996,
		RefId = 180246995
	},
	[180246997] = {
		Id = 180246997,
		Str = "届时可以委托代理人的事务所进行协力吗？"
	},
	[180246998] = {
		Id = 180246998,
		RefId = 180246997
	},
	[180246999] = {
		Id = 180246999,
		RefId = 180052791
	},
	[180247000] = {
		Id = 180247000,
		RefId = 180052791
	},
	[180247001] = {
		Id = 180247001,
		Str = "一定倾力相助！"
	},
	[180247002] = {
		Id = 180247002,
		RefId = 180247001
	},
	[180247003] = {
		Id = 180247003,
		Str = "太好了！万分感谢！"
	},
	[180247004] = {
		Id = 180247004,
		RefId = 180247003
	},
	[180247005] = {
		Id = 180247005,
		Str = "稍后我将登门就此事与您详谈"
	},
	[180247006] = {
		Id = 180247006,
		RefId = 180247005
	},
	[180247007] = {
		Id = 180247007,
		Str = "好好好，欢迎欢迎！"
	},
	[180247008] = {
		Id = 180247008,
		RefId = 180247007
	},
	[180247009] = {
		Id = 180247009,
		RefId = 180232440
	},
	[180247010] = {
		Id = 180247010,
		RefId = 180232440
	},
	[180247011] = {
		Id = 180247011,
		Str = "代理人 抱歉打扰您了"
	},
	[180247012] = {
		Id = 180247012,
		RefId = 180247011
	},
	[180247013] = {
		Id = 180247013,
		Str = "此次致信 是想询问与平安院有关的事宜"
	},
	[180247014] = {
		Id = 180247014,
		RefId = 180247013
	},
	[180247015] = {
		Id = 180247015,
		Str = "平安院……"
	},
	[180247016] = {
		Id = 180247016,
		RefId = 180247015
	},
	[180247017] = {
		Id = 180247017,
		Str = "……找他们有事吗？"
	},
	[180247018] = {
		Id = 180247018,
		RefId = 180247017
	},
	[180247019] = {
		Id = 180247019,
		Str = "倒也无甚要紧事 只是想问最近代理人是否与平安院有所来往"
	},
	[180247020] = {
		Id = 180247020,
		RefId = 180247019
	},
	[180247021] = {
		Id = 180247021,
		Str = "事务所层面没什么来往，有几个人经常拉我喝酒练瑜伽就是了……"
	},
	[180247022] = {
		Id = 180247022,
		RefId = 180247021
	},
	[180247023] = {
		Id = 180247023,
		Str = "话说……奏似乎很在意平安院那边的事？"
	},
	[180247024] = {
		Id = 180247024,
		RefId = 180247023
	},
	[180247025] = {
		Id = 180247025,
		Str = "是也 代理人有所不知……"
	},
	[180247026] = {
		Id = 180247026,
		RefId = 180247025
	},
	[180247027] = {
		Id = 180247027,
		Str = "弊社与平安院之间的关系，说实话有些微妙"
	},
	[180247028] = {
		Id = 180247028,
		RefId = 180247027
	},
	[180247029] = {
		Id = 180247029,
		Str = "由于一些故纸堆里的历史遗留问题……"
	},
	[180247030] = {
		Id = 180247030,
		RefId = 180247029
	},
	[180247031] = {
		Id = 180247031,
		Str = "两方虽称不上势如水火，但亦难以做到和睦共处"
	},
	[180247032] = {
		Id = 180247032,
		RefId = 180247031
	},
	[180247033] = {
		Id = 180247033,
		Str = "鉴于多年秉持的经营理念，弊社恕难认可平安院的所作所为"
	},
	[180247034] = {
		Id = 180247034,
		RefId = 180247033
	},
	[180247035] = {
		Id = 180247035,
		Str = "故而特地劝诫代理人，切记要对平安院多加小心。"
	},
	[180247036] = {
		Id = 180247036,
		RefId = 180247035
	},
	[180247037] = {
		Id = 180247037,
		Str = "有些话不便在手机里说 不知代理人是否有空？我可以登门拜访"
	},
	[180247038] = {
		Id = 180247038,
		RefId = 180247037
	},
	[180247039] = {
		Id = 180247039,
		Str = "总觉得一提到工作，奏就仿佛变了个人呢……"
	},
	[180247040] = {
		Id = 180247040,
		RefId = 180247039
	},
	[180247041] = {
		Id = 180247041,
		Str = "唉？有、有吗？"
	},
	[180247042] = {
		Id = 180247042,
		RefId = 180247041
	},
	[180247043] = {
		Id = 180247043,
		Str = "跟平时的印象反差很大……"
	},
	[180247044] = {
		Id = 180247044,
		RefId = 180247043
	},
	[180247045] = {
		Id = 180247045,
		Str = "……听上去特别可靠"
	},
	[180247046] = {
		Id = 180247046,
		RefId = 180247045
	},
	[180247047] = {
		Id = 180247047,
		Str = "代、代理人？"
	},
	[180247048] = {
		Id = 180247048,
		RefId = 180247047
	},
	[180247049] = {
		Id = 180247049,
		Str = "认真生活、努力工作，这样的奏也很棒呢."
	},
	[180247050] = {
		Id = 180247050,
		RefId = 180247049
	},
	[180247051] = {
		Id = 180247051,
		RefId = 180051405
	},
	[180247052] = {
		Id = 180247052,
		RefId = 180051405
	},
	[180247053] = {
		Id = 180247053,
		Str = "抱歉！代理人！果然今天还是不来了！"
	},
	[180247054] = {
		Id = 180247054,
		RefId = 180247053
	},
	[180247055] = {
		Id = 180247055,
		Str = "咦？这是为何？？？"
	},
	[180247056] = {
		Id = 180247056,
		RefId = 180247055
	},
	[180247057] = {
		Id = 180247057,
		Str = "我我突然有点急事！改天再来登门拜访！非常抱歉11111"
	},
	[180247058] = {
		Id = 180247058,
		RefId = 180247057
	},
	[180247059] = {
		Id = 180247059,
		Str = "奏？奏？你还在吗？喂喂喂？"
	},
	[180247060] = {
		Id = 180247060,
		RefId = 180247059
	},
	[180247061] = {
		Id = 180247061,
		Str = "代理人 请问现在有空吗？"
	},
	[180247062] = {
		Id = 180247062,
		RefId = 180247061
	},
	[180247063] = {
		Id = 180247063,
		Str = "关于先前那次自助餐活动 有些事情想请教代理人"
	},
	[180247064] = {
		Id = 180247064,
		RefId = 180247063
	},
	[180247065] = {
		Id = 180247065,
		Str = "有空 你说吧"
	},
	[180247066] = {
		Id = 180247066,
		RefId = 180247065
	},
	[180247067] = {
		Id = 180247067,
		Str = "不用这么客气！"
	},
	[180247068] = {
		Id = 180247068,
		RefId = 180247067
	},
	[180247069] = {
		Id = 180247069,
		Str = "好的 感谢代理人的回复"
	},
	[180247070] = {
		Id = 180247070,
		RefId = 180247069
	},
	[180247071] = {
		Id = 180247071,
		Str = "先前在自助餐时 多亏代理人的奇思妙想"
	},
	[180247072] = {
		Id = 180247072,
		RefId = 180247071
	},
	[180247073] = {
		Id = 180247073,
		Str = "我成功找到了不使用刀具也能处理食材的方法"
	},
	[180247074] = {
		Id = 180247074,
		RefId = 180247073
	},
	[180247075] = {
		Id = 180247075,
		Str = "所以这段时间 我一直在思考……"
	},
	[180247076] = {
		Id = 180247076,
		RefId = 180247075
	},
	[180247077] = {
		Id = 180247077,
		Str = "能不能把这一思路应用在其他方面？"
	},
	[180247078] = {
		Id = 180247078,
		RefId = 180247077
	},
	[180247079] = {
		Id = 180247079,
		Str = "你的意思是……战斗中？"
	},
	[180247080] = {
		Id = 180247080,
		RefId = 180247079
	},
	[180247081] = {
		Id = 180247081,
		Str = "正是 如果在战斗中也能触及脖颈以外的部位就好了"
	},
	[180247082] = {
		Id = 180247082,
		RefId = 180247081
	},
	[180247083] = {
		Id = 180247083,
		Str = "不知代理人是否有什么好主意？"
	},
	[180247084] = {
		Id = 180247084,
		RefId = 180247083
	},
	[180247085] = {
		Id = 180247085,
		Str = "这个嘛……让我想想……"
	},
	[180247086] = {
		Id = 180247086,
		RefId = 180247085
	},
	[180247087] = {
		Id = 180247087,
		Str = "唔唔唔……绕过契约的限制……造成伤害的方法……"
	},
	[180247088] = {
		Id = 180247088,
		RefId = 180247087
	},
	[180247089] = {
		Id = 180247089,
		Str = "……啊！有了！"
	},
	[180247090] = {
		Id = 180247090,
		RefId = 180247089
	},
	[180247091] = {
		Id = 180247091,
		Str = "既然使用开刃的刀具就受到契约限制……"
	},
	[180247092] = {
		Id = 180247092,
		RefId = 180247091
	},
	[180247093] = {
		Id = 180247093,
		Str = "那么只要不拔刀，用带着刀鞘的武器敲击对手……"
	},
	[180247094] = {
		Id = 180247094,
		RefId = 180247093
	},
	[180247095] = {
		Id = 180247095,
		Str = "哦哦哦！还有这一招！"
	},
	[180247096] = {
		Id = 180247096,
		RefId = 180247095
	},
	[180247097] = {
		Id = 180247097,
		Str = "当然这样做可能会对刀身造成损伤……"
	},
	[180247098] = {
		Id = 180247098,
		RefId = 180247097
	},
	[180247099] = {
		Id = 180247099,
		Str = "可以根据这个思路，使用不开刃的刀或者钝器击打对手……"
	},
	[180247100] = {
		Id = 180247100,
		RefId = 180247099
	},
	[180247101] = {
		Id = 180247101,
		Str = "需要造成致命伤害时，再拔刀瞄准脖子出手，这样如何？"
	},
	[180247102] = {
		Id = 180247102,
		RefId = 180247101
	},
	[180247103] = {
		Id = 180247103,
		Str = "……我明白了！"
	},
	[180247104] = {
		Id = 180247104,
		RefId = 180247103
	},
	[180247105] = {
		Id = 180247105,
		Str = "这就去找刀匠！立刻开工！"
	},
	[180247106] = {
		Id = 180247106,
		RefId = 180247105
	},
	[180247107] = {
		Id = 180247107,
		Str = "非常感谢代理人！万分感谢！"
	},
	[180247108] = {
		Id = 180247108,
		RefId = 180247107
	},
	[180247109] = {
		Id = 180247109,
		Str = "不用客气，举手之劳罢了~"
	},
	[180247110] = {
		Id = 180247110,
		RefId = 180247109
	},
	[180247111] = {
		Id = 180247111,
		Str = "您好 代理人 抱歉又来打扰您了"
	},
	[180247112] = {
		Id = 180247112,
		RefId = 180247111
	},
	[180247113] = {
		Id = 180247113,
		Str = "想冒昧向您打听一些平安院相关的情报"
	},
	[180247114] = {
		Id = 180247114,
		RefId = 180247113
	},
	[180247115] = {
		Id = 180247115,
		Str = "说吧 我听着呢"
	},
	[180247116] = {
		Id = 180247116,
		RefId = 180247115
	},
	[180247117] = {
		Id = 180247117,
		Str = "正好离开办公桌活动活动"
	},
	[180247118] = {
		Id = 180247118,
		RefId = 180247117
	},
	[180247119] = {
		Id = 180247119,
		Str = "好的 感谢代理人拨冗相谈 那我就提问了"
	},
	[180247120] = {
		Id = 180247120,
		RefId = 180247119
	},
	[180247121] = {
		Id = 180247121,
		Str = "平安院有一位使弓箭的裁决使……不知代理人是否有所耳闻？"
	},
	[180247122] = {
		Id = 180247122,
		RefId = 180247121
	},
	[180247123] = {
		Id = 180247123,
		Str = "哦……你说的是北条南都？"
	},
	[180247124] = {
		Id = 180247124,
		RefId = 180247123
	},
	[180247125] = {
		Id = 180247125,
		Str = "九尺家的裁决使，背着一把长度很夸张的弓……"
	},
	[180247126] = {
		Id = 180247126,
		RefId = 180247125
	},
	[180247127] = {
		Id = 180247127,
		Str = "正是 看来代理人的人际关系网比我想象得还要发达"
	},
	[180247128] = {
		Id = 180247128,
		RefId = 180247127
	},
	[180247129] = {
		Id = 180247129,
		Str = "哪里哪里，干我们这一行总是会接触很多人的。"
	},
	[180247130] = {
		Id = 180247130,
		RefId = 180247129
	},
	[180247131] = {
		Id = 180247131,
		Str = "北条南都……一个仅凭姓名 就能让流放之街为之震颤的女人"
	},
	[180247132] = {
		Id = 180247132,
		RefId = 180247131
	},
	[180247133] = {
		Id = 180247133,
		Str = "最近有消息称 她极有可能身处流放之街"
	},
	[180247134] = {
		Id = 180247134,
		RefId = 180247133
	},
	[180247135] = {
		Id = 180247135,
		Str = "什么？北条南都来流放之街了？"
	},
	[180247136] = {
		Id = 180247136,
		RefId = 180247135
	},
	[180247137] = {
		Id = 180247137,
		Str = "有这方面的流言 虽然只是捕风捉影……"
	},
	[180247138] = {
		Id = 180247138,
		RefId = 180247137
	},
	[180247139] = {
		Id = 180247139,
		Str = "但只要提到那个姓名……就不得不引起重视"
	},
	[180247140] = {
		Id = 180247140,
		RefId = 180247139
	},
	[180247141] = {
		Id = 180247141,
		Str = "北条的大名我素有耳闻……"
	},
	[180247142] = {
		Id = 180247142,
		RefId = 180247141
	},
	[180247143] = {
		Id = 180247143,
		Str = "……可是，有你说的那么夸张吗？"
	},
	[180247144] = {
		Id = 180247144,
		RefId = 180247143
	},
	[180247145] = {
		Id = 180247145,
		Str = "代理人有所不知。北条南都……我曾与那个女人有所交集"
	},
	[180247146] = {
		Id = 180247146,
		RefId = 180247145
	},
	[180247147] = {
		Id = 180247147,
		Str = "她在六千尺开外……一箭射杀了乐屋的顾客"
	},
	[180247148] = {
		Id = 180247148,
		RefId = 180247147
	},
	[180247149] = {
		Id = 180247149,
		Str = "六千尺？那是……两千米！？"
	},
	[180247150] = {
		Id = 180247150,
		RefId = 180247149
	},
	[180247151] = {
		Id = 180247151,
		Str = "很夸张吧？竟然有人能用弓箭 精准狙杀两千米以外的目标……"
	},
	[180247152] = {
		Id = 180247152,
		RefId = 180247151
	},
	[180247153] = {
		Id = 180247153,
		Str = "即使最先进的狙击步枪 能在这个距离命中目标的都少之又少"
	},
	[180247154] = {
		Id = 180247154,
		RefId = 180247153
	},
	[180247155] = {
		Id = 180247155,
		Str = "然而 这就是北条南都 强大到违背常理的可怖存在"
	},
	[180247156] = {
		Id = 180247156,
		RefId = 180247155
	},
	[180247157] = {
		Id = 180247157,
		Str = "如果近期 代理人有打听到任何与北条南都有关的情报……"
	},
	[180247158] = {
		Id = 180247158,
		RefId = 180247157
	},
	[180247159] = {
		Id = 180247159,
		Str = "请第一时间联系我！拜托了！"
	},
	[180247160] = {
		Id = 180247160,
		RefId = 180247159
	},
	[180247161] = {
		Id = 180247161,
		Str = "好、好的……一定联系……"
	},
	[180247162] = {
		Id = 180247162,
		RefId = 180247161
	},
	[180247163] = {
		Id = 180247163,
		Str = "（群发）乐屋，流放之街百年老店，零差评高品质个性化定制服务，神觉者的不二之选！※官网所有套餐均可订购，具体库存请私聊客服核实。"
	},
	[180247164] = {
		Id = 180247164,
		RefId = 180247163
	},
	[180247165] = {
		Id = 180247165,
		Str = "这广告词……"
	},
	[180247166] = {
		Id = 180247166,
		RefId = 180247165
	},
	[180247167] = {
		Id = 180247167,
		Str = "TD"
	},
	[180247168] = {
		Id = 180247168,
		RefId = 180247167
	},
	[180247169] = {
		Id = 180247169,
		Str = "啊啊啊！抱歉打扰代理人了！"
	},
	[180247170] = {
		Id = 180247170,
		RefId = 180247169
	},
	[180247171] = {
		Id = 180247171,
		Str = "奏……你的广告词，还有很大的改进空间……"
	},
	[180247172] = {
		Id = 180247172,
		RefId = 180247171
	},
	[180247173] = {
		Id = 180247173,
		Str = "这些都是我自己想的 果然写的还是不太好吗……"
	},
	[180247174] = {
		Id = 180247174,
		RefId = 180247173
	},
	[180247175] = {
		Id = 180247175,
		Str = "我觉得吧……你这行就不太适合到处打广告"
	},
	[180247176] = {
		Id = 180247176,
		RefId = 180247175
	},
	[180247177] = {
		Id = 180247177,
		Str = "比较委婉地说，如果哪家有这方面的需求……"
	},
	[180247178] = {
		Id = 180247178,
		RefId = 180247177
	},
	[180247179] = {
		Id = 180247179,
		Str = "……他们自己会找上门的。"
	},
	[180247180] = {
		Id = 180247180,
		RefId = 180247179
	},
	[180247181] = {
		Id = 180247181,
		Str = "确实是这么一回事没错……"
	},
	[180247182] = {
		Id = 180247182,
		RefId = 180247181
	},
	[180247183] = {
		Id = 180247183,
		Str = "而且我不觉得，大部分的老顾客会想再看到你的消息……"
	},
	[180247184] = {
		Id = 180247184,
		RefId = 180247183
	},
	[180247185] = {
		Id = 180247185,
		Str = "啊……您说得有道理！"
	},
	[180247186] = {
		Id = 180247186,
		RefId = 180247185
	},
	[180247187] = {
		Id = 180247187,
		Str = "乐屋这一字眼 只会唤起顾客们悲伤的回忆吧……"
	},
	[180247188] = {
		Id = 180247188,
		RefId = 180247187
	},
	[180247189] = {
		Id = 180247189,
		Str = "我身为乐屋的门面 怎么能做出如此失礼的言行……！"
	},
	[180247190] = {
		Id = 180247190,
		RefId = 180247189
	},
	[180247191] = {
		Id = 180247191,
		Str = "不能再枯坐在屋里等活儿干了！必须走上大街 身体力行"
	},
	[180247192] = {
		Id = 180247192,
		RefId = 180247191
	},
	[180247193] = {
		Id = 180247193,
		Str = "感谢代理人！如果不是代理人早早点破"
	},
	[180247194] = {
		Id = 180247194,
		RefId = 180247193
	},
	[180247195] = {
		Id = 180247195,
		Str = "我可能会在错误的道路上越走越远"
	},
	[180247196] = {
		Id = 180247196,
		RefId = 180247195
	},
	[180247197] = {
		Id = 180247197,
		Str = "客气了 奏"
	},
	[180247198] = {
		Id = 180247198,
		RefId = 180247197
	},
	[180247199] = {
		Id = 180247199,
		Str = "这点道理 你自己也会想通的"
	},
	[180247200] = {
		Id = 180247200,
		RefId = 180247199
	},
	[180247201] = {
		Id = 180247201,
		Str = "不不不 一定要感谢代理人"
	},
	[180247202] = {
		Id = 180247202,
		RefId = 180247201
	},
	[180247203] = {
		Id = 180247203,
		Str = "今天不行 改日我一定上门拜谢！"
	},
	[180247204] = {
		Id = 180247204,
		RefId = 180247203
	},
	[180247205] = {
		Id = 180247205,
		RefId = 180233084
	},
	[180247206] = {
		Id = 180247206,
		RefId = 180233084
	},
	[180247207] = {
		Id = 180247207,
		Str = "哈哈……随时欢迎"
	},
	[180247208] = {
		Id = 180247208,
		RefId = 180247207
	},
	[180247209] = {
		Id = 180247209,
		Str = "代理人 冒昧询问一句 请问您眼下在事务所吗？"
	},
	[180247210] = {
		Id = 180247210,
		RefId = 180247209
	},
	[180247211] = {
		Id = 180247211,
		Str = "我正巧路过事务所 想登门拜访"
	},
	[180247212] = {
		Id = 180247212,
		RefId = 180247211
	},
	[180247213] = {
		Id = 180247213,
		Str = "说到“正巧路过”……"
	},
	[180247214] = {
		Id = 180247214,
		RefId = 180247213
	},
	[180247215] = {
		Id = 180247215,
		Str = "奏 你最近是不是经常跟踪我呀？"
	},
	[180247216] = {
		Id = 180247216,
		RefId = 180247215
	},
	[180247217] = {
		Id = 180247217,
		RefId = 180057129
	},
	[180247218] = {
		Id = 180247218,
		RefId = 180057129
	},
	[180247219] = {
		Id = 180247219,
		Str = "代理人？您在说什么呢？"
	},
	[180247220] = {
		Id = 180247220,
		RefId = 180247219
	},
	[180247221] = {
		Id = 180247221,
		Str = "我说，你最近是不是经常跟踪我呀？"
	},
	[180247222] = {
		Id = 180247222,
		RefId = 180247221
	},
	[180247223] = {
		Id = 180247223,
		Str = "啊 啊哈哈……"
	},
	[180247224] = {
		Id = 180247224,
		RefId = 180247223
	},
	[180247225] = {
		Id = 180247225,
		Str = "有这种事吗？奏不知道呢~"
	},
	[180247226] = {
		Id = 180247226,
		RefId = 180247225
	},
	[180247227] = {
		Id = 180247227,
		Str = "你别装了 我都发现了"
	},
	[180247228] = {
		Id = 180247228,
		RefId = 180247227
	},
	[180247229] = {
		Id = 180247229,
		Str = "不 不是的！您误会了！"
	},
	[180247230] = {
		Id = 180247230,
		RefId = 180247229
	},
	[180247231] = {
		Id = 180247231,
		Str = "那都是 偶遇！"
	},
	[180247232] = {
		Id = 180247232,
		RefId = 180247231
	},
	[180247233] = {
		Id = 180247233,
		Str = "对！是偶遇来着！"
	},
	[180247234] = {
		Id = 180247234,
		RefId = 180247233
	},
	[180247235] = {
		Id = 180247235,
		Str = "我差点就信了"
	},
	[180247236] = {
		Id = 180247236,
		RefId = 180247235
	},
	[180247237] = {
		Id = 180247237,
		Str = "偶遇一直遇到事务所楼下是吧"
	},
	[180247238] = {
		Id = 180247238,
		RefId = 180247237
	},
	[180247239] = {
		Id = 180247239,
		Str = "不 不是这样的！真的只是偶遇！"
	},
	[180247240] = {
		Id = 180247240,
		RefId = 180247239
	},
	[180247241] = {
		Id = 180247241,
		Str = "说真的！第一次是我在街上发传单时偶遇的代理人"
	},
	[180247242] = {
		Id = 180247242,
		RefId = 180247241
	},
	[180247243] = {
		Id = 180247243,
		Str = "第一次是偶遇……第二第三第四第五次就是跟踪了吧？"
	},
	[180247244] = {
		Id = 180247244,
		RefId = 180247243
	},
	[180247245] = {
		Id = 180247245,
		Str = "后来就有点好奇代理人想去哪里 于是在后面偷偷跟着"
	},
	[180247246] = {
		Id = 180247246,
		RefId = 180247245
	},
	[180247247] = {
		Id = 180247247,
		Str = "那不就是跟踪吗！"
	},
	[180247248] = {
		Id = 180247248,
		RefId = 180247247
	},
	[180247249] = {
		Id = 180247249,
		Str = "我还从别人那里听说了，你也在跟踪其他人吧？"
	},
	[180247250] = {
		Id = 180247250,
		RefId = 180247249
	},
	[180247251] = {
		Id = 180247251,
		Str = "偶遇，都是偶遇……"
	},
	[180247252] = {
		Id = 180247252,
		RefId = 180247251
	},
	[180247253] = {
		Id = 180247253,
		RefId = 180239621
	},
	[180247254] = {
		Id = 180247254,
		RefId = 180239621
	},
	[180247255] = {
		Id = 180247255,
		Str = "唉……好在我为人坦荡，正大光明，从来不怕人跟踪。"
	},
	[180247256] = {
		Id = 180247256,
		RefId = 180247255
	},
	[180247257] = {
		Id = 180247257,
		Str = "太好了 我就知道代理人一定会理解我的"
	},
	[180247258] = {
		Id = 180247258,
		RefId = 180247257
	},
	[180247259] = {
		Id = 180247259,
		Str = "那么我能上楼来拜访一下代理人吗？"
	},
	[180247260] = {
		Id = 180247260,
		RefId = 180247259
	},
	[180247261] = {
		Id = 180247261,
		Str = "很可惜……我不在家！"
	},
	[180247262] = {
		Id = 180247262,
		RefId = 180247261
	},
	[180247263] = {
		Id = 180247263,
		Str = "怎么这样！？"
	},
	[180247264] = {
		Id = 180247264,
		RefId = 180247263
	},
	[180247265] = {
		Id = 180247265,
		RefId = 180232614
	},
	[180247266] = {
		Id = 180247266,
		RefId = 180232614
	},
	[180247267] = {
		Id = 180247267,
		Str = "代理人 有个比较私人的问题想请教您"
	},
	[180247268] = {
		Id = 180247268,
		RefId = 180247267
	},
	[180247269] = {
		Id = 180247269,
		Str = "如果有冒犯到您还请多多谅解 就当我没说过吧"
	},
	[180247270] = {
		Id = 180247270,
		RefId = 180247269
	},
	[180247271] = {
		Id = 180247271,
		Str = "不用这么客气 随意就好"
	},
	[180247272] = {
		Id = 180247272,
		RefId = 180247271
	},
	[180247273] = {
		Id = 180247273,
		Str = "如果冒犯到我 我会及时告知的"
	},
	[180247274] = {
		Id = 180247274,
		RefId = 180247273
	},
	[180247275] = {
		Id = 180247275,
		Str = "非常感谢 我就知道代理人是个值得托付的好伙伴"
	},
	[180247276] = {
		Id = 180247276,
		RefId = 180247275
	},
	[180247277] = {
		Id = 180247277,
		Str = "我想冒昧问一下……代理人有兄弟姐妹吗？"
	},
	[180247278] = {
		Id = 180247278,
		RefId = 180247277
	},
	[180247279] = {
		Id = 180247279,
		Str = "这个嘛，你也知道我的情况……"
	},
	[180247280] = {
		Id = 180247280,
		RefId = 180247279
	},
	[180247281] = {
		Id = 180247281,
		Str = "有没有兄弟姐妹，其实我自己也不清楚……"
	},
	[180247282] = {
		Id = 180247282,
		RefId = 180247281
	},
	[180247283] = {
		Id = 180247283,
		Str = "啊……是这样 抱歉让您想起了不好的事"
	},
	[180247284] = {
		Id = 180247284,
		RefId = 180247283
	},
	[180247285] = {
		Id = 180247285,
		Str = "不用道歉，再说这事也不是你的错。"
	},
	[180247286] = {
		Id = 180247286,
		RefId = 180247285
	},
	[180247287] = {
		Id = 180247287,
		Str = "那么 我可以说一下我这边的情况吗"
	},
	[180247288] = {
		Id = 180247288,
		RefId = 180247287
	},
	[180247289] = {
		Id = 180247289,
		Str = "是这样 我有个妹妹叫步 代理人应该有所耳闻吧？"
	},
	[180247290] = {
		Id = 180247290,
		RefId = 180247289
	},
	[180247291] = {
		Id = 180247291,
		Str = "好像以前听你提到过……"
	},
	[180247292] = {
		Id = 180247292,
		RefId = 180247291
	},
	[180247293] = {
		Id = 180247293,
		Str = "妹妹是家里最小的孩子 大人们都宠她 包括我也是"
	},
	[180247294] = {
		Id = 180247294,
		RefId = 180247293
	},
	[180247295] = {
		Id = 180247295,
		Str = "虽然发生过母亲那样的事 但这孩子是无辜的 也没人责怪她"
	},
	[180247296] = {
		Id = 180247296,
		RefId = 180247295
	},
	[180247297] = {
		Id = 180247297,
		Str = "重点在于 最近这孩子青春期到了 有点叛逆"
	},
	[180247298] = {
		Id = 180247298,
		RefId = 180247297
	},
	[180247299] = {
		Id = 180247299,
		Str = "我实在有些不知道该怎么跟她相处了"
	},
	[180247300] = {
		Id = 180247300,
		RefId = 180247299
	},
	[180247301] = {
		Id = 180247301,
		Str = "唉……真有点想念以前乖巧听话的妹妹呢"
	},
	[180247302] = {
		Id = 180247302,
		RefId = 180247301
	},
	[180247303] = {
		Id = 180247303,
		Str = "唔……家家有本难念的经呐……"
	},
	[180247304] = {
		Id = 180247304,
		RefId = 180247303
	},
	[180247305] = {
		Id = 180247305,
		Str = "想和妹妹好好相处的话……"
	},
	[180247306] = {
		Id = 180247306,
		RefId = 180247305
	},
	[180247307] = {
		Id = 180247307,
		Str = "……就跟她坐下来聊聊天"
	},
	[180247308] = {
		Id = 180247308,
		RefId = 180247307
	},
	[180247309] = {
		Id = 180247309,
		Str = "聊天的关键在于倾听。只有倾听才能互相理解。"
	},
	[180247310] = {
		Id = 180247310,
		RefId = 180247309
	},
	[180247311] = {
		Id = 180247311,
		Str = "不愧是代理人 说话总是如此精辟"
	},
	[180247312] = {
		Id = 180247312,
		RefId = 180247311
	},
	[180247313] = {
		Id = 180247313,
		Str = "是呢……不管今后会变成怎样 总之还是先聊聊吧"
	},
	[180247314] = {
		Id = 180247314,
		RefId = 180247313
	},
	[180247315] = {
		Id = 180247315,
		Str = "珍惜当下相处的时光 才不会给以后留下遗憾……"
	},
	[180247316] = {
		Id = 180247316,
		RefId = 180247315
	},
	[180247317] = {
		Id = 180247317,
		Str = "代理人 恕我冒昧 您是给我的动态点赞了吗？"
	},
	[180247318] = {
		Id = 180247318,
		RefId = 180247317
	},
	[180247319] = {
		Id = 180247319,
		Str = "万分感谢代理人对弊社业务的鼎力支持！"
	},
	[180247320] = {
		Id = 180247320,
		RefId = 180247319
	},
	[180247321] = {
		Id = 180247321,
		Str = "不是 我就点个赞而已……"
	},
	[180247322] = {
		Id = 180247322,
		RefId = 180247321
	},
	[180247323] = {
		Id = 180247323,
		Str = "从线下跟踪发展为线上了是吧"
	},
	[180247324] = {
		Id = 180247324,
		RefId = 180247323
	},
	[180247325] = {
		Id = 180247325,
		Str = "不不不！代理人误会了 我才刚看到您的点赞"
	},
	[180247326] = {
		Id = 180247326,
		RefId = 180247325
	},
	[180247327] = {
		Id = 180247327,
		Str = "正想向您请教一下经营事务所的心得体会呢"
	},
	[180247328] = {
		Id = 180247328,
		RefId = 180247327
	},
	[180247329] = {
		Id = 180247329,
		Str = "嗐，我能有什么心得体会呀……"
	},
	[180247330] = {
		Id = 180247330,
		RefId = 180247329
	},
	[180247331] = {
		Id = 180247331,
		Str = "我只知道凡是我这里接到委托，基本上都意味着穗秋要遭殃了。"
	},
	[180247332] = {
		Id = 180247332,
		RefId = 180247331
	},
	[180247333] = {
		Id = 180247333,
		Str = "代理人责任重大 行止还如此大方洒脱 真乃名士之风"
	},
	[180247334] = {
		Id = 180247334,
		RefId = 180247333
	},
	[180247335] = {
		Id = 180247335,
		Str = "哈哈哈，你太会夸人了……"
	},
	[180247336] = {
		Id = 180247336,
		RefId = 180247335
	},
	[180247337] = {
		Id = 180247337,
		Str = "代理人 您也知道 弊社从事的行业"
	},
	[180247338] = {
		Id = 180247338,
		RefId = 180247337
	},
	[180247339] = {
		Id = 180247339,
		Str = "与其说是丧葬业务 其实更像是临终关怀"
	},
	[180247340] = {
		Id = 180247340,
		RefId = 180247339
	},
	[180247341] = {
		Id = 180247341,
		Str = "陪伴神堕者度过人生最后的时刻 再为他们带去解脱"
	},
	[180247342] = {
		Id = 180247342,
		RefId = 180247341
	},
	[180247343] = {
		Id = 180247343,
		Str = "这么多年来 乐屋都是这样惨淡经营过来的"
	},
	[180247344] = {
		Id = 180247344,
		RefId = 180247343
	},
	[180247345] = {
		Id = 180247345,
		Str = "有道理，这样的业务很有人道主义关怀。"
	},
	[180247346] = {
		Id = 180247346,
		RefId = 180247345
	},
	[180247347] = {
		Id = 180247347,
		Str = "如今这份重担落到了我的肩上……"
	},
	[180247348] = {
		Id = 180247348,
		RefId = 180247347
	},
	[180247349] = {
		Id = 180247349,
		Str = "所以说 我很想学习一下 代理人是如何调节自己心态的？"
	},
	[180247350] = {
		Id = 180247350,
		RefId = 180247349
	},
	[180247351] = {
		Id = 180247351,
		Str = "有一说一，其实也没什么诀窍……"
	},
	[180247352] = {
		Id = 180247352,
		RefId = 180247351
	},
	[180247353] = {
		Id = 180247353,
		Str = "有这么多伙伴，这么多好朋友，一起并肩战斗……"
	},
	[180247354] = {
		Id = 180247354,
		RefId = 180247353
	},
	[180247355] = {
		Id = 180247355,
		Str = "……更别说有奏陪在身边，我还有什么怨言呢？"
	},
	[180247356] = {
		Id = 180247356,
		RefId = 180247355
	},
	[180247357] = {
		Id = 180247357,
		Str = "代 代理人！？"
	},
	[180247358] = {
		Id = 180247358,
		RefId = 180247357
	},
	[180247359] = {
		Id = 180247359,
		Str = "唔唔唔唔唔！"
	},
	[180247360] = {
		Id = 180247360,
		RefId = 180247359
	},
	[180247361] = {
		Id = 180247361,
		Str = "奏？奏？"
	},
	[180247362] = {
		Id = 180247362,
		RefId = 180247361
	},
	[180247363] = {
		Id = 180247363,
		Str = "又消失了？真是谜一样的女孩呢……"
	},
	[180247364] = {
		Id = 180247364,
		RefId = 180247363
	},
	[180247365] = {
		Id = 180247365,
		Str = "（群发信息）乐屋疯狂星期四，会员福利大放送！充10000送1000！注册会员领取限时折扣，更可参加乐屋自助餐派对！还等什么，现在就报名吧！"
	},
	[180247366] = {
		Id = 180247366,
		RefId = 180247365
	},
	[180247367] = {
		Id = 180247367,
		RefId = 180051405
	},
	[180247368] = {
		Id = 180247368,
		RefId = 180051405
	},
	[180247369] = {
		Id = 180247369,
		Str = "啊啊啊！是代理人！"
	},
	[180247370] = {
		Id = 180247370,
		RefId = 180247369
	},
	[180247371] = {
		Id = 180247371,
		Str = "抱歉群发信息打扰到您了！请无视我就好！"
	},
	[180247372] = {
		Id = 180247372,
		RefId = 180247371
	},
	[180247373] = {
		Id = 180247373,
		Str = "没事没事"
	},
	[180247374] = {
		Id = 180247374,
		RefId = 180247373
	},
	[180247375] = {
		Id = 180247375,
		Str = "代理人不必客气 几乎每个人都会无视群发信息的"
	},
	[180247376] = {
		Id = 180247376,
		RefId = 180247375
	},
	[180247377] = {
		Id = 180247377,
		Str = "哈哈……"
	},
	[180247378] = {
		Id = 180247378,
		RefId = 180247377
	},
	[180247379] = {
		Id = 180247379,
		Str = "想和奏多说说话"
	},
	[180247380] = {
		Id = 180247380,
		RefId = 180247379
	},
	[180247381] = {
		Id = 180247381,
		Str = "代理人……！"
	},
	[180247382] = {
		Id = 180247382,
		RefId = 180247381
	},
	[180247383] = {
		Id = 180247383,
		Str = "啊 对了！"
	},
	[180247384] = {
		Id = 180247384,
		RefId = 180247383
	},
	[180247385] = {
		Id = 180247385,
		Str = "代理人 要不要来参加自助餐派对呢？"
	},
	[180247386] = {
		Id = 180247386,
		RefId = 180247385
	},
	[180247387] = {
		Id = 180247387,
		Str = "自助餐派对？"
	},
	[180247388] = {
		Id = 180247388,
		RefId = 180247387
	},
	[180247389] = {
		Id = 180247389,
		Str = "【奏分享了一个位置】"
	},
	[180247390] = {
		Id = 180247390,
		RefId = 180247389
	},
	[180247391] = {
		Id = 180247391,
		Str = "期待您的大驾光临！"
	},
	[180247392] = {
		Id = 180247392,
		RefId = 180247391
	},
	[180247393] = {
		Id = 180247393,
		RefId = 180232440
	},
	[180247394] = {
		Id = 180247394,
		RefId = 180232440
	},
	[180247395] = {
		Id = 180247395,
		Str = "好 好的……"
	},
	[180247396] = {
		Id = 180247396,
		RefId = 180247395
	},
	[180247397] = {
		Id = 180247397,
		Str = "我需要带什么东西来吗？有没有什么入场费之类的？"
	},
	[180247398] = {
		Id = 180247398,
		RefId = 180247397
	},
	[180247399] = {
		Id = 180247399,
		Str = "全场免费！您什么都不用带，只要带一张嘴就行了！"
	},
	[180247400] = {
		Id = 180247400,
		RefId = 180247399
	},
	[180247401] = {
		Id = 180247401,
		Str = "好……那我来蹭饭了……"
	},
	[180247402] = {
		Id = 180247402,
		RefId = 180247401
	},
	[180247403] = {
		Id = 180247403,
		Str = "女上司与合作伙伴·一"
	},
	[180247404] = {
		Id = 180247404,
		RefId = 180247403
	},
	[180247405] = {
		Id = 180247405,
		RefId = 180231755
	},
	[180247406] = {
		Id = 180247406,
		RefId = 180247403
	},
	[180247409] = {
		Id = 180247409,
		RefId = 180246133
	},
	[180247410] = {
		Id = 180247410,
		RefId = 180246141
	},
	[180247411] = {
		Id = 180247411,
		RefId = 180246163
	},
	[180247412] = {
		Id = 180247412,
		RefId = 180246165
	},
	[180247413] = {
		Id = 180247413,
		RefId = 180246201
	},
	[180247414] = {
		Id = 180247414,
		RefId = 180246207
	},
	[180247415] = {
		Id = 180247415,
		RefId = 180246277
	},
	[180247416] = {
		Id = 180247416,
		RefId = 180246295
	},
	[180247417] = {
		Id = 180247417,
		RefId = 180246349
	},
	[180247418] = {
		Id = 180247418,
		RefId = 180246361
	},
	[180247419] = {
		Id = 180247419,
		RefId = 180246385
	},
	[180247420] = {
		Id = 180247420,
		RefId = 180246387
	},
	[180247421] = {
		Id = 180247421,
		RefId = 180246389
	},
	[180247422] = {
		Id = 180247422,
		RefId = 180246413
	},
	[180247423] = {
		Id = 180247423,
		RefId = 180246429
	},
	[180247424] = {
		Id = 180247424,
		RefId = 180246487
	},
	[180247425] = {
		Id = 180247425,
		RefId = 180246495
	},
	[180247426] = {
		Id = 180247426,
		RefId = 180246503
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_29) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_29
