-- chunkname: @IQIGame\\Config\\CfgI18NTable_16.lua

local CfgI18NTable_16 = {
	[180129151] = {
		Id = 180129151,
		Str = "你确定你见到的\n真的是高桥真理子吗？"
	},
	[180129152] = {
		Id = 180129152,
		RefId = 180002998
	},
	[180129153] = {
		Id = 180129153,
		Str = "因为——\n跟我听说的一模一样啊"
	},
	[180129154] = {
		Id = 180129154,
		RefId = 180002998
	},
	[180129155] = {
		Id = 180129155,
		Str = "穿着白大褂——\n还有气味……"
	},
	[180129156] = {
		Id = 180129156,
		RefId = 180002998
	},
	[180129157] = {
		Id = 180129157,
		Str = "气味？"
	},
	[180129158] = {
		Id = 180129158,
		RefId = 180002998
	},
	[180129159] = {
		Id = 180129159,
		Str = "跟保健室一样的气味"
	},
	[180129160] = {
		Id = 180129160,
		RefId = 180002998
	},
	[180129161] = {
		Id = 180129161,
		Str = "是指消毒水的味道吧"
	},
	[180129162] = {
		Id = 180129162,
		RefId = 180002998
	},
	[180129163] = {
		Id = 180129163,
		Str = "（<color=#e04a37>消毒水</color>？）"
	},
	[180129164] = {
		Id = 180129164,
		RefId = 180002998
	},
	[180129165] = {
		Id = 180129165,
		Str = "高桥老师来找我了——"
	},
	[180129166] = {
		Id = 180129166,
		RefId = 180002998
	},
	[180129167] = {
		Id = 180129167,
		Str = "……可恶！\n都是你们南家的错！"
	},
	[180129168] = {
		Id = 180129168,
		RefId = 180002998
	},
	[180129169] = {
		Id = 180129169,
		Str = "黑线团"
	},
	[180129170] = {
		Id = 180129170,
		RefId = 180002998
	},
	[180129171] = {
		Id = 180129171,
		RefId = 180051405
	},
	[180129172] = {
		Id = 180129172,
		RefId = 180002998
	},
	[180129173] = {
		Id = 180129173,
		Str = "高桥老师是你们害死的吧？"
	},
	[180129174] = {
		Id = 180129174,
		RefId = 180002998
	},
	[180129175] = {
		Id = 180129175,
		Str = "但是为什么非要\n缠着我不可啊！"
	},
	[180129176] = {
		Id = 180129176,
		RefId = 180002998
	},
	[180129177] = {
		Id = 180129177,
		Str = "她不应该更恨你们吗！"
	},
	[180129178] = {
		Id = 180129178,
		RefId = 180002998
	},
	[180129179] = {
		Id = 180129179,
		RefId = 180051405
	},
	[180129180] = {
		Id = 180129180,
		RefId = 180002998
	},
	[180129181] = {
		Id = 180129181,
		Str = "就为了<color=#e04a37>那种事</color>……\n竟然不惜变成幽灵——"
	},
	[180129182] = {
		Id = 180129182,
		RefId = 180002998
	},
	[180129183] = {
		Id = 180129183,
		Str = "为什么啊！\n完全不明白！"
	},
	[180129184] = {
		Id = 180129184,
		RefId = 180002998
	},
	[180129185] = {
		Id = 180129185,
		Str = "日影同学\n请小声一点——"
	},
	[180129186] = {
		Id = 180129186,
		RefId = 180002998
	},
	[180129187] = {
		Id = 180129187,
		Str = "这里是公共场所"
	},
	[180129188] = {
		Id = 180129188,
		RefId = 180002998
	},
	[180129189] = {
		Id = 180129189,
		RefId = 180051405
	},
	[180129190] = {
		Id = 180129190,
		RefId = 180002998
	},
	[180129191] = {
		Id = 180129191,
		Str = "你刚刚提到“那种事”——"
	},
	[180129192] = {
		Id = 180129192,
		RefId = 180002998
	},
	[180129193] = {
		Id = 180129193,
		Str = "请问是指什么？"
	},
	[180129194] = {
		Id = 180129194,
		RefId = 180002998
	},
	[180129195] = {
		Id = 180129195,
		RefId = 180051187
	},
	[180129196] = {
		Id = 180129196,
		RefId = 180002998
	},
	[180129197] = {
		Id = 180129197,
		Str = "是霸凌事件吧，日影同学？"
	},
	[180129198] = {
		Id = 180129198,
		RefId = 180002998
	},
	[180129199] = {
		Id = 180129199,
		RefId = 180051405
	},
	[180129200] = {
		Id = 180129200,
		RefId = 180002998
	},
	[180129201] = {
		Id = 180129201,
		RefId = 180114161
	},
	[180129202] = {
		Id = 180129202,
		RefId = 180002998
	},
	[180129203] = {
		Id = 180129203,
		Str = "据我所知——\n你是霸凌事件的参与者"
	},
	[180129204] = {
		Id = 180129204,
		RefId = 180002998
	},
	[180129205] = {
		Id = 180129205,
		Str = "是这样没错吧？"
	},
	[180129206] = {
		Id = 180129206,
		RefId = 180002998
	},
	[180129207] = {
		Id = 180129207,
		Str = "毕竟夏檎那次的时候\n你也在场"
	},
	[180129208] = {
		Id = 180129208,
		RefId = 180002998
	},
	[180129209] = {
		Id = 180129209,
		RefId = 180087368
	},
	[180129210] = {
		Id = 180129210,
		RefId = 180002998
	},
	[180129211] = {
		Id = 180129211,
		Str = "你这家伙……\n你是想来幸灾乐祸吗？！"
	},
	[180129212] = {
		Id = 180129212,
		RefId = 180002998
	},
	[180129213] = {
		Id = 180129213,
		Str = "看着我们被幽灵缠身\n让你很开心吗？！"
	},
	[180129214] = {
		Id = 180129214,
		RefId = 180002998
	},
	[180129215] = {
		Id = 180129215,
		Str = "就因为我们曾经\n找过你妹妹的麻烦？"
	},
	[180129216] = {
		Id = 180129216,
		RefId = 180002998
	},
	[180129217] = {
		Id = 180129217,
		Str = "日影同学！"
	},
	[180129218] = {
		Id = 180129218,
		RefId = 180002998
	},
	[180129219] = {
		Id = 180129219,
		RefId = 180052031
	},
	[180129220] = {
		Id = 180129220,
		RefId = 180002998
	},
	[180129221] = {
		Id = 180129221,
		Str = "我不是说了吗！"
	},
	[180129222] = {
		Id = 180129222,
		RefId = 180002998
	},
	[180129223] = {
		Id = 180129223,
		Str = "不准在公共场所大喊大叫"
	},
	[180129224] = {
		Id = 180129224,
		RefId = 180002998
	},
	[180129225] = {
		Id = 180129225,
		Str = "希望你能注意维护\n我们学院的形象！"
	},
	[180129226] = {
		Id = 180129226,
		RefId = 180002998
	},
	[180129227] = {
		Id = 180129227,
		RefId = 180051405
	},
	[180129228] = {
		Id = 180129228,
		RefId = 180002998
	},
	[180129229] = {
		Id = 180129229,
		Str = "还有你们几个"
	},
	[180129230] = {
		Id = 180129230,
		RefId = 180002998
	},
	[180129231] = {
		Id = 180129231,
		Str = "天成学院没有霸凌事件"
	},
	[180129232] = {
		Id = 180129232,
		RefId = 180002998
	},
	[180129233] = {
		Id = 180129233,
		Str = "这是——校长的命令"
	},
	[180129234] = {
		Id = 180129234,
		RefId = 180002998
	},
	[180129235] = {
		Id = 180129235,
		Str = "要是让校长知道\n你们在查什么的话"
	},
	[180129236] = {
		Id = 180129236,
		RefId = 180002998
	},
	[180129237] = {
		Id = 180129237,
		Str = "委托搞不好会被强行中止"
	},
	[180129238] = {
		Id = 180129238,
		RefId = 180002998
	},
	[180129239] = {
		Id = 180129239,
		Str = "这次我就当没有看见\n希望各位能低调行事"
	},
	[180129240] = {
		Id = 180129240,
		RefId = 180002998
	},
	[180129241] = {
		Id = 180129241,
		Str = "是，小坂老师……"
	},
	[180129242] = {
		Id = 180129242,
		RefId = 180002998
	},
	[180129243] = {
		Id = 180129243,
		Str = "我先护送日影同学回去"
	},
	[180129244] = {
		Id = 180129244,
		RefId = 180002998
	},
	[180129245] = {
		Id = 180129245,
		Str = "我担心有什么遗留的线索"
	},
	[180129246] = {
		Id = 180129246,
		RefId = 180002998
	},
	[180129247] = {
		Id = 180129247,
		Str = "所以我没有动\n日影同学被袭击的现场"
	},
	[180129248] = {
		Id = 180129248,
		RefId = 180002998
	},
	[180129249] = {
		Id = 180129249,
		Str = "可以麻烦你们\n调查完现场后"
	},
	[180129250] = {
		Id = 180129250,
		RefId = 180002998
	},
	[180129251] = {
		Id = 180129251,
		Str = "把<color=#e04a37>日影同学的包</color>\n带回学校吗？"
	},
	[180129252] = {
		Id = 180129252,
		RefId = 180002998
	},
	[180129253] = {
		Id = 180129253,
		Str = "我明白了，交给我吧"
	},
	[180129254] = {
		Id = 180129254,
		RefId = 180002998
	},
	[180129255] = {
		Id = 180129255,
		Str = "日影同学"
	},
	[180129256] = {
		Id = 180129256,
		RefId = 180002998
	},
	[180129257] = {
		Id = 180129257,
		Str = "走吧，我现在先护送你回家"
	},
	[180129258] = {
		Id = 180129258,
		RefId = 180002998
	},
	[180129259] = {
		Id = 180129259,
		RefId = 180100282
	},
	[180129260] = {
		Id = 180129260,
		RefId = 180002998
	},
	[180129261] = {
		Id = 180129261,
		RefId = 180129217
	},
	[180129262] = {
		Id = 180129262,
		RefId = 180002998
	},
	[180129263] = {
		Id = 180129263,
		Str = "走掉了……"
	},
	[180129264] = {
		Id = 180129264,
		RefId = 180002998
	},
	[180129265] = {
		Id = 180129265,
		RefId = 180051405
	},
	[180129266] = {
		Id = 180129266,
		RefId = 180002998
	},
	[180129267] = {
		Id = 180129267,
		Str = "夏奈小姐，你没事吧？"
	},
	[180129268] = {
		Id = 180129268,
		RefId = 180002998
	},
	[180129269] = {
		Id = 180129269,
		Str = "嗯，谢谢，我没事"
	},
	[180129270] = {
		Id = 180129270,
		RefId = 180002998
	},
	[180129271] = {
		Id = 180129271,
		Str = "你现在的处境\n真是辛苦啊"
	},
	[180129272] = {
		Id = 180129272,
		RefId = 180002998
	},
	[180129273] = {
		Id = 180129273,
		Str = "这也是——\n没办法的事情"
	},
	[180129274] = {
		Id = 180129274,
		RefId = 180002998
	},
	[180129275] = {
		Id = 180129275,
		Str = "不说我的事了\n比起这个"
	},
	[180129276] = {
		Id = 180129276,
		RefId = 180002998
	},
	[180129277] = {
		Id = 180129277,
		RefId = 180075808
	},
	[180129278] = {
		Id = 180129278,
		RefId = 180002998
	},
	[180129279] = {
		Id = 180129279,
		Str = "要去现场看看吗？"
	},
	[180129280] = {
		Id = 180129280,
		RefId = 180002998
	},
	[180129281] = {
		Id = 180129281,
		Str = "嗯——嗯？\n诸羽来消息了"
	},
	[180129282] = {
		Id = 180129282,
		RefId = 180002998
	},
	[180129283] = {
		Id = 180129283,
		Str = "代理人！我抓到了！就在何岸！你们快来！"
	},
	[180129284] = {
		Id = 180129284,
		RefId = 180002998
	},
	[180129285] = {
		Id = 180129285,
		Str = "收到！"
	},
	[180129286] = {
		Id = 180129286,
		RefId = 180002998
	},
	[180129287] = {
		Id = 180129287,
		Str = "诸羽说她“<color=#e04a37>抓到了</color>”——"
	},
	[180129288] = {
		Id = 180129288,
		RefId = 180002998
	},
	[180129289] = {
		Id = 180129289,
		RefId = 180052031
	},
	[180129290] = {
		Id = 180129290,
		RefId = 180002998
	},
	[180129291] = {
		Id = 180129291,
		RefId = 180052031
	},
	[180129292] = {
		Id = 180129292,
		RefId = 180002998
	},
	[180129293] = {
		Id = 180129293,
		Str = "抓到……什么了？"
	},
	[180129294] = {
		Id = 180129294,
		RefId = 180002998
	},
	[180129295] = {
		Id = 180129295,
		RefId = 180055125
	},
	[180129296] = {
		Id = 180129296,
		RefId = 180002998
	},
	[180129297] = {
		Id = 180129297,
		Str = "总之我们马上赶过去吧"
	},
	[180129298] = {
		Id = 180129298,
		Str = "受伤的学生"
	},
	[180129299] = {
		Id = 180129299,
		Str = "车辆调度中心"
	},
	[180129300] = {
		Id = 180129300,
		Str = "河岸街道"
	},
	[180129311] = {
		Id = 180129311,
		RefId = 180031916
	},
	[180129312] = {
		Id = 180129312,
		RefId = 180031916
	},
	[180129317] = {
		Id = 180129317,
		Str = "妖王-1"
	},
	[180129318] = {
		Id = 180129318,
		Str = "妖王-2"
	},
	[180129319] = {
		Id = 180129319,
		RefId = 180037622
	},
	[180129320] = {
		Id = 180129320,
		RefId = 180037625
	},
	[180129321] = {
		Id = 180129321,
		RefId = 180022232
	},
	[180129322] = {
		Id = 180129322,
		RefId = 180120252
	},
	[180129345] = {
		Id = 180129345,
		Str = "神隐者的回响"
	},
	[180129346] = {
		Id = 180129346,
		Str = "神隐者的遇见"
	},
	[180129347] = {
		Id = 180129347,
		Str = "穗秋异闻录"
	},
	[180129348] = {
		Id = 180129348,
		Str = "体力补给"
	},
	[180129533] = {
		Id = 180129533,
		Str = "可开通等级通行证1付费领取"
	},
	[180129534] = {
		Id = 180129534,
		Str = "通行证-等级通行证1"
	},
	[180129535] = {
		Id = 180129535,
		Str = "可开通等级通行证2付费领取"
	},
	[180129536] = {
		Id = 180129536,
		Str = "通行证-等级通行证2"
	},
	[180129553] = {
		Id = 180129553,
		Str = "全天开放"
	},
	[180129554] = {
		Id = 180129554,
		Str = "周一周三周五开放"
	},
	[180129555] = {
		Id = 180129555,
		Str = "周二周四周六开放"
	},
	[180129556] = {
		Id = 180129556,
		Str = "周天开放"
	},
	[180129557] = {
		Id = 180129557,
		Str = "周一周三周五周天开放"
	},
	[180129558] = {
		Id = 180129558,
		Str = "周二周四周六周天开放"
	},
	[180129559] = {
		Id = 180129559,
		Str = "周二周四周六 11：30开放"
	},
	[180129560] = {
		Id = 180129560,
		Str = "周三周五 12：00开放"
	},
	[180129561] = {
		Id = 180129561,
		Str = "周一周六 0：00开放"
	},
	[180129562] = {
		Id = 180129562,
		Str = "周一周二周三 14：30开放"
	},
	[180129563] = {
		Id = 180129563,
		Str = "周四/五/六 8：00开放"
	},
	[180129564] = {
		Id = 180129564,
		Str = "创角开启:10点到16点和17点到23点分别领取30点体力,配置参数开启时间|结束时间|领取礼包"
	},
	[180129565] = {
		Id = 180129565,
		Str = "持续15天"
	},
	[180129567] = {
		Id = 180129567,
		RefId = 180129565
	},
	[180129568] = {
		Id = 180129568,
		Str = "创角开启"
	},
	[180129572] = {
		Id = 180129572,
		Str = "定向1期-安"
	},
	[180129573] = {
		Id = 180129573,
		Str = "定向1期-勘解由蕾"
	},
	[180129574] = {
		Id = 180129574,
		Str = "定向2期-龙-2025年3月14日，持续21天"
	},
	[180129575] = {
		Id = 180129575,
		Str = "定向2期-楠先生-2025年3月14日，持续21天"
	},
	[180129581] = {
		Id = 180129581,
		Str = "经验双倍，2025年3月5日开启，持续2天：最大次数|每日次数|掉落倍率|活动类型：1书之承2财之清3晋升凭证4神觉契约5契约之印6鬼神之忆7蕴奥藏地8鬼神精粹9淤染之灵"
	},
	[180129588] = {
		Id = 180129588,
		Str = "可开通主线通行证付费领取"
	},
	[180129589] = {
		Id = 180129589,
		Str = "通行证-主线通行证"
	},
	[180130231] = {
		Id = 180130231,
		Str = "详情说明"
	},
	[180130232] = {
		Id = 180130232,
		Str = "<color=#9b63db>【启程相伴】</color>降神为<color=#ff8f3c>永久性降神</color>活动，每个代理人账号可以参与<color=#ff8f3c>一次</color>该降神活动。\n在本降神中，代理人每<color=#ff8f3c>10次</color>降神必定会获得1个5星神觉者和其他对象。代理人可以在<color=#9b63db>【启程相伴】</color>中<color=#ff8f3c>无限次</color>进行抽取，但仅可获取<color=#ff8f3c>1次</color>10连抽卡结果，代理人可以在本次抽卡结果和记录抽卡结果中选择其中1次结果作为最终降神奖励结果。默认会将首次抽卡结果进行记录。"
	},
	[180130233] = {
		Id = 180130233,
		Str = "降神规则"
	},
	[180130234] = {
		Id = 180130234,
		Str = "【5星对象】\n在<color=#9b63db>【启程相伴】</color>降神活动中，5星对象仅有神觉者，其降神获取的基础概率为<color=#ff8f3c>10%</color>。\n【4星对象】\n在<color=#9b63db>【启程相伴】</color>降神活动中，4星对象降神获取的基础概率为<color=#ff8f3c>20%</color>。\n【3星对象】\n在<color=#9b63db>【启程相伴】</color>降神活动中，3星对象降神获取的基础概率<color=#ff8f3c>70%</color>。"
	},
	[180130235] = {
		Id = 180130235,
		RefId = 180130231
	},
	[180130236] = {
		Id = 180130236,
		Str = "<color=#9b63db>【常行世间】</color>降神为<color=#ff8f3c>永久性降神</color>活动。代理人可以通过降神获取非限定神觉者与神觉者识域。\n在本降神内，每<color=#ff8f3c>10次</color>降神必定获得至少1个4星品质神觉者。\n其中，5星神觉者的识域为<color=#ff8f3c>4星（紫色）品质</color>物品，4星神觉者的识域为<color=#ff8f3c>3星（蓝色）品质</color>物品"
	},
	[180130237] = {
		Id = 180130237,
		RefId = 180130233
	},
	[180130238] = {
		Id = 180130238,
		Str = "【5星对象】\n在<color=#9b63db>【常行世间】</color>降神活动中，5星神觉者降神获取的基础概率为<color=#ff8f3c>1.6%</color>。5星神觉者降神综合概率（含保底）为<color=#ff8f3c>2.72%</color>，最多<color=#ff8f3c>60次</color>降神必定能通过保底获取5星神觉者。\n【4星对象】\n在<color=#9b63db>【常行世间】</color>降神活动中，5星神觉者识域降神获取的综合概率（含保底）为<color=#ff8f3c>8.96%</color>。4星神觉者降神综合概率（含保底）为<color=#ff8f3c>12.12%</color>，最多<color=#ff8f3c>10次</color>降神必定能通过保底获取4星神觉者。\n【3星对象】\n在<color=#9b63db>【常行世间】</color>降神活动中，4星神觉者识域降神获取的综合概率为<color=#ff8f3c>76.2%</color>。\n\n【额外获取】\n在【常行世间】降神中每次进行降神，都会额外获取<color=#ff8f3c>1个【御守】</color>。\n当获得玩家<color=#9b63db>已拥有4星神觉者</color>时，会转化为<color=#9b63db>20个对应神觉者的识域</color>。当获得玩家<color=#ff8f3c>已拥有5星神觉者</color>时，会转为<color=#ff8f3c>30个对应神觉者的识域</color>。"
	},
	[180130913] = {
		Id = 180130913,
		RefId = 180014543
	},
	[180130914] = {
		Id = 180130914,
		RefId = 180018076
	},
	[180130915] = {
		Id = 180130915,
		RefId = 180018086
	},
	[180130916] = {
		Id = 180130916,
		RefId = 180018096
	},
	[180130917] = {
		Id = 180130917,
		RefId = 180018106
	},
	[180130918] = {
		Id = 180130918,
		RefId = 180020593
	},
	[180130919] = {
		Id = 180130919,
		RefId = 180020603
	},
	[180130920] = {
		Id = 180130920,
		RefId = 180020613
	},
	[180130921] = {
		Id = 180130921,
		Str = "白色"
	},
	[180130922] = {
		Id = 180130922,
		Str = "绿色"
	},
	[180130923] = {
		Id = 180130923,
		Str = "蓝色"
	},
	[180130924] = {
		Id = 180130924,
		Str = "紫色"
	},
	[180130925] = {
		Id = 180130925,
		Str = "橙色"
	},
	[180130926] = {
		Id = 180130926,
		RefId = 180009674
	},
	[180130927] = {
		Id = 180130927,
		RefId = 180118267
	},
	[180130928] = {
		Id = 180130928,
		RefId = 180118269
	},
	[180130929] = {
		Id = 180130929,
		Str = "生命%"
	},
	[180130930] = {
		Id = 180130930,
		Str = "攻击%"
	},
	[180130931] = {
		Id = 180130931,
		Str = "防御%"
	},
	[180130932] = {
		Id = 180130932,
		RefId = 180118276
	},
	[180130933] = {
		Id = 180130933,
		RefId = 180000045
	},
	[180130934] = {
		Id = 180130934,
		RefId = 180000039
	},
	[180130935] = {
		Id = 180130935,
		RefId = 180000041
	},
	[180130936] = {
		Id = 180130936,
		Str = "风伤加成"
	},
	[180130937] = {
		Id = 180130937,
		Str = "火伤加成"
	},
	[180130938] = {
		Id = 180130938,
		Str = "雷伤加成"
	},
	[180130939] = {
		Id = 180130939,
		Str = "水伤加成"
	},
	[180130943] = {
		Id = 180130943,
		RefId = 180009674
	},
	[180130944] = {
		Id = 180130944,
		RefId = 180118267
	},
	[180130945] = {
		Id = 180130945,
		RefId = 180118269
	},
	[180130946] = {
		Id = 180130946,
		RefId = 180130929
	},
	[180130947] = {
		Id = 180130947,
		RefId = 180130930
	},
	[180130948] = {
		Id = 180130948,
		RefId = 180130931
	},
	[180130949] = {
		Id = 180130949,
		RefId = 180013363
	},
	[180130950] = {
		Id = 180130950,
		Str = "受伤降低"
	},
	[180130951] = {
		Id = 180130951,
		RefId = 180118276
	},
	[180130952] = {
		Id = 180130952,
		RefId = 180000045
	},
	[180130953] = {
		Id = 180130953,
		RefId = 180118310
	},
	[180130954] = {
		Id = 180130954,
		RefId = 180118311
	},
	[180130955] = {
		Id = 180130955,
		RefId = 180118312
	},
	[180130956] = {
		Id = 180130956,
		RefId = 180118313
	},
	[180130957] = {
		Id = 180130957,
		RefId = 180118314
	},
	[180130958] = {
		Id = 180130958,
		RefId = 180118315
	},
	[180130959] = {
		Id = 180130959,
		Str = "2件套：攻击提高10%。"
	},
	[180130960] = {
		Id = 180130960,
		Str = "2件套："
	},
	[180130961] = {
		Id = 180130961,
		RefId = 180014543
	},
	[180130962] = {
		Id = 180130962,
		Str = "4件套：攻击时有50%几率降低对方的10%防御，持续3回合。"
	},
	[180130963] = {
		Id = 180130963,
		Str = "4件套："
	},
	[180130964] = {
		Id = 180130964,
		RefId = 180014543
	},
	[180130971] = {
		Id = 180130971,
		Str = "2件套：防御提高10%。"
	},
	[180130972] = {
		Id = 180130972,
		RefId = 180130960
	},
	[180130973] = {
		Id = 180130973,
		RefId = 180018076
	},
	[180130974] = {
		Id = 180130974,
		Str = "4件套：被攻击时有60%几率获得“守护”效果3回合。守护效果最多叠加5层，每层提供3%的防御。"
	},
	[180130975] = {
		Id = 180130975,
		RefId = 180130963
	},
	[180130976] = {
		Id = 180130976,
		RefId = 180018076
	},
	[180130983] = {
		Id = 180130983,
		Str = "2件套：最大生命值提高10%。"
	},
	[180130984] = {
		Id = 180130984,
		RefId = 180130960
	},
	[180130985] = {
		Id = 180130985,
		RefId = 180018086
	},
	[180130986] = {
		Id = 180130986,
		Str = "4件套：施放咒誓后全队的攻击力提高5%，持续3回合。"
	},
	[180130987] = {
		Id = 180130987,
		RefId = 180130963
	},
	[180130988] = {
		Id = 180130988,
		RefId = 180018086
	},
	[180130995] = {
		Id = 180130995,
		Str = "2件套：水相伤害提升15%。"
	},
	[180130996] = {
		Id = 180130996,
		RefId = 180130960
	},
	[180130997] = {
		Id = 180130997,
		RefId = 180018096
	},
	[180130998] = {
		Id = 180130998,
		Str = "4件套：每次施放水相技能后，给未携带寒魄四件套的单位添加【寒魄】。【寒魄】：每次施放水相技能后，减少1层本效果，使携带寒魄四件套的单位水相伤害+1.5%，可叠加10层。"
	},
	[180130999] = {
		Id = 180130999,
		RefId = 180130963
	},
	[180131000] = {
		Id = 180131000,
		RefId = 180018096
	},
	[180131007] = {
		Id = 180131007,
		Str = "2件套：火相伤害提升15%。"
	},
	[180131008] = {
		Id = 180131008,
		RefId = 180130960
	},
	[180131009] = {
		Id = 180131009,
		RefId = 180018106
	},
	[180131010] = {
		Id = 180131010,
		Str = "4件套：施放火相咒誓前，如果没有【夜艺】，给自己添加【夜艺】，持续2回合。【夜艺】：火相伤害+10%。施放火相战技后，持续回合+1，单次夜艺效果持续期间最多延长3回合。"
	},
	[180131011] = {
		Id = 180131011,
		RefId = 180130963
	},
	[180131012] = {
		Id = 180131012,
		RefId = 180018106
	},
	[180131019] = {
		Id = 180131019,
		Str = "2件套：雷相伤害提升15%。"
	},
	[180131020] = {
		Id = 180131020,
		RefId = 180130960
	},
	[180131021] = {
		Id = 180131021,
		RefId = 180020593
	},
	[180131022] = {
		Id = 180131022,
		Str = "4件套：战斗开始时，我方上阵至少2名雷相角色时，雷相伤害+5%。本场战斗为Boss战或任意敌人死亡后，雷相伤害+5%。累计施放2次咒誓后，雷相伤害+5%。"
	},
	[180131023] = {
		Id = 180131023,
		RefId = 180130963
	},
	[180131024] = {
		Id = 180131024,
		RefId = 180020593
	},
	[180131031] = {
		Id = 180131031,
		Str = "2件套：风相伤害提升15%。"
	},
	[180131032] = {
		Id = 180131032,
		RefId = 180130960
	},
	[180131033] = {
		Id = 180131033,
		RefId = 180020603
	},
	[180131034] = {
		Id = 180131034,
		Str = "4件套：每造成1次风相伤害，风相伤害+0.5%，可叠加15层。施放风相咒誓后，额外叠加10层。"
	},
	[180131035] = {
		Id = 180131035,
		RefId = 180130963
	},
	[180131036] = {
		Id = 180131036,
		RefId = 180020603
	},
	[180131043] = {
		Id = 180131043,
		Str = "2件套：神觉者造成的治疗效果提升15%。"
	},
	[180131044] = {
		Id = 180131044,
		RefId = 180130960
	},
	[180131045] = {
		Id = 180131045,
		RefId = 180020613
	},
	[180131046] = {
		Id = 180131046,
		Str = "4件套：释放直接治疗技能时治疗量的20%会转化为自身的护盾量。"
	},
	[180131047] = {
		Id = 180131047,
		RefId = 180130963
	},
	[180131048] = {
		Id = 180131048,
		RefId = 180020613
	},
	[180131055] = {
		Id = 180131055,
		RefId = 180130959
	},
	[180131056] = {
		Id = 180131056,
		RefId = 180130960
	},
	[180131057] = {
		Id = 180131057,
		RefId = 180020623
	},
	[180131058] = {
		Id = 180131058,
		Str = "4件套：使用秘技时有50%几率触发“五问”效果，该效果使得此次技能律相伤害提升15%。"
	},
	[180131059] = {
		Id = 180131059,
		RefId = 180130963
	},
	[180131060] = {
		Id = 180131060,
		RefId = 180020623
	},
	[180131387] = {
		Id = 180131387,
		Str = "海怪巢穴"
	},
	[180131388] = {
		Id = 180131388,
		Str = "根据一川晴小姐的观察，海怪的巢穴应该就在附近，找到他们巢穴就有机会找回行李。"
	},
	[180131389] = {
		Id = 180131389,
		Str = "墨汁"
	},
	[180131390] = {
		Id = 180131390,
		Str = "安在一些海洋生物上发现的墨汁，很适合用作标记。"
	},
	[180131391] = {
		Id = 180131391,
		Str = "尝试制作诱饵"
	},
	[180131392] = {
		Id = 180131392,
		Str = "如果能制作出诱饵，再利用墨汁做标记，这样海怪也许就可以带我们去到它们的巢穴"
	},
	[180131393] = {
		Id = 180131393,
		Str = "被抢走的行李被带到哪里了呢？有什么办法知道那只逃走的海怪的位置吗？"
	},
	[180131394] = {
		Id = 180131394,
		Str = "午休"
	},
	[180131395] = {
		Id = 180131395,
		Str = "项目类型：社团活动\n委托评级：入门。\n午休社活动，所有人都能自由参加，记得不要打扰到别人哦！\n——请随意请随意。"
	},
	[180131396] = {
		Id = 180131396,
		RefId = 180035668
	},
	[180131397] = {
		Id = 180131397,
		Str = "冥想"
	},
	[180131398] = {
		Id = 180131398,
		Str = "项目类型：社团活动\n委托评级：入门。\n在喧嚣的都市中，沉静下来，冥思自我和这个世界的联系吧~\n——禁止在冥想前接触□□□□类或●●??类内容！"
	},
	[180131399] = {
		Id = 180131399,
		RefId = 180035668
	},
	[180131400] = {
		Id = 180131400,
		Str = "文学研讨"
	},
	[180131401] = {
		Id = 180131401,
		Str = "项目类型：社团活动\n委托评级：常规。\n读书会举办中，请安静。\n——安说过，经费优先，要节约。"
	},
	[180131402] = {
		Id = 180131402,
		RefId = 180035668
	},
	[180131403] = {
		Id = 180131403,
		Str = "茶艺插花"
	},
	[180131404] = {
		Id = 180131404,
		Str = "项目类型：社团活动\n委托评级：常规。\n来感受穗秋的悠久人文习俗吧！欢迎想成为大和抚子的少女们加入~\n——茶点的费用能不能拜托代理人报销呢？"
	},
	[180131405] = {
		Id = 180131405,
		RefId = 180035668
	},
	[180131406] = {
		Id = 180131406,
		Str = "星相观察"
	},
	[180131407] = {
		Id = 180131407,
		Str = "项目类型：社团活动\n委托评级：进阶。\n由占卜研究社和天文观察社共同组织的活动，不限人数，门票自费。\n——琉璃音，这个我报销啦。"
	},
	[180131408] = {
		Id = 180131408,
		RefId = 180035668
	},
	[180131409] = {
		Id = 180131409,
		Str = "新铁巡回"
	},
	[180131410] = {
		Id = 180131410,
		Str = "项目类型：社团活动\n委托评级：进阶。\n铁道和公路爱好者们，集结起来吧。任何时间，任何人数都可以自由参与的穗秋铁路巡回！\n——这完全算不上休息吧！"
	},
	[180131411] = {
		Id = 180131411,
		RefId = 180035668
	},
	[180131412] = {
		Id = 180131412,
		Str = "露营"
	},
	[180131413] = {
		Id = 180131413,
		Str = "项目类型：社团活动\n委托评级：专业。\n露营地点：未定。是否过夜：未定。自备食材：未定。其他娱乐项目：钓鱼。\n——这也自由过头了吧。"
	},
	[180131414] = {
		Id = 180131414,
		RefId = 180035668
	},
	[180131415] = {
		Id = 180131415,
		Str = "毛茸茸触摸"
	},
	[180131416] = {
		Id = 180131416,
		Str = "项目类型：社团活动\n委托评级：专业。\n猫咖，汪咖，或者其他宠物咖都OK。只要是毛茸茸的东西，我们来者不拒！\n——暂时谢绝冷血和昆虫类宠物爱好者入内。"
	},
	[180131417] = {
		Id = 180131417,
		RefId = 180035668
	},
	[180131418] = {
		Id = 180131418,
		Str = "温泉摄影旅行"
	},
	[180131419] = {
		Id = 180131419,
		Str = "项目类型：社团活动\n委托评级：资深。\n温泉旅行&景区摄影，停留2天1夜，旅费可以报销。*才不会报销呢！还有不要起这种让人误会的名字！\n——这种活动，不得不参加呢！"
	},
	[180131420] = {
		Id = 180131420,
		RefId = 180035668
	},
	[180131421] = {
		Id = 180131421,
		Str = "烧烤大会"
	},
	[180131422] = {
		Id = 180131422,
		Str = "项目类型：社团活动\n委托评级：资深。\n海滩，河边，公园，任意地点，我们的目标就是烤肉，烤肉，烤肉！然后吃吃吃，吃到无法行动为止！\n——一看就感觉是诸羽的提案……"
	},
	[180131423] = {
		Id = 180131423,
		RefId = 180035668
	},
	[180131424] = {
		Id = 180131424,
		RefId = 180131397
	},
	[180131425] = {
		Id = 180131425,
		Str = "项目类型：训练计划\n委托评级：入门。\n事务所的训练场已经修缮完毕，请各位自由使用吧。\n——可不能在修行的时候睡着哦。"
	},
	[180131426] = {
		Id = 180131426,
		RefId = 180009583
	},
	[180131427] = {
		Id = 180131427,
		Str = "瀑布修行"
	},
	[180131428] = {
		Id = 180131428,
		Str = "项目类型：训练计划\n委托评级：入门。\n部分雇员似乎准备了一些独特的训练计划，各位感兴趣的话可以联系代理人。\n——顺便可以打个猎泡个温泉喝杯酒。"
	},
	[180131429] = {
		Id = 180131429,
		RefId = 180022232
	},
	[180131430] = {
		Id = 180131430,
		Str = "有氧训练"
	},
	[180131431] = {
		Id = 180131431,
		Str = "项目类型：训练计划\n委托评级：常规。\n此次训练计划旨在弥补与提升协同作战中的短板，还望诸位监督代理人，坚持每日参加。\n——为什么连我也要一起呜呜呜！"
	},
	[180131432] = {
		Id = 180131432,
		RefId = 180022228
	},
	[180131433] = {
		Id = 180131433,
		Str = "渐进式训练"
	},
	[180131434] = {
		Id = 180131434,
		Str = "项目类型：训练计划\n委托评级：常规。\n面向对核心力量训练感兴趣的雇员。组织者可能要求比较苛刻，请大家量力而行。\n——每天，每时，每刻！"
	},
	[180131435] = {
		Id = 180131435,
		RefId = 180022234
	},
	[180131436] = {
		Id = 180131436,
		Str = "防御作战实训"
	},
	[180131437] = {
		Id = 180131437,
		Str = "项目类型：训练计划\n委托评级：进阶。\n此前平安院在与自由神觉者合作祓禊的阵地战中，出现了未能提前预见的风险，今后可能对参与合作行动有更严格的要求。这是一个与平安院合作的好机会，不容错过。\n——那可不关我的事，虽然我在现场。"
	},
	[180131438] = {
		Id = 180131438,
		RefId = 180009583
	},
	[180131439] = {
		Id = 180131439,
		Str = "攻坚战实训"
	},
	[180131440] = {
		Id = 180131440,
		Str = "项目类型：训练计划\n委托评级：进阶。\n攻坚作战在近年的驱魔任务中所占比重有上升趋势，驱魔科正在强化相应训练。目前他们为自由神觉者提供了一些特训的机会，可派遣合适的事务所雇员前往参加。\n——他飞过去的时候撞坏了几面墙？"
	},
	[180131441] = {
		Id = 180131441,
		RefId = 180022232
	},
	[180131442] = {
		Id = 180131442,
		Str = "游击战实训"
	},
	[180131443] = {
		Id = 180131443,
		Str = "项目类型：训练计划\n委托评级：专业。\n几乎所有流放之街的神觉者都对游击战有一定精通。最近将考虑与荒神合作，共同组织游击战实训，可派遣合适的事务所雇员参加。\n——游击嘛，当然要隐藏行踪。我、我可没在偷懒啊哈哈。"
	},
	[180131444] = {
		Id = 180131444,
		RefId = 180022228
	},
	[180131445] = {
		Id = 180131445,
		Str = "反应作战实训"
	},
	[180131446] = {
		Id = 180131446,
		Str = "项目类型：训练计划\n委托评级：专业。\n突发事件紧急应对方案优化会议将于近期展开。在专家前来解决问题之前，如何控制影响、拖延时间也是一门技术。\n——只要别把样本搞坏了，其他的都无所谓。"
	},
	[180131447] = {
		Id = 180131447,
		RefId = 180022232
	},
	[180131448] = {
		Id = 180131448,
		Str = "潜入作战实训"
	},
	[180131449] = {
		Id = 180131449,
		Str = "项目类型：训练计划\n委托评级：资深。\n想要接近真相，就得采取一些必要手段才行。你的雇员中，肯定有合适的人选。\n——嗯？我迷路了吗？不太清楚呢……"
	},
	[180131450] = {
		Id = 180131450,
		RefId = 180022234
	},
	[180131451] = {
		Id = 180131451,
		Str = "护送作战实训"
	},
	[180131452] = {
		Id = 180131452,
		Str = "项目类型：训练计划\n委托评级：资深。\n御番犬向事务所委托了一项重要人员护送任务，请安排相应实训，熟悉任务流程，以确保任完美完成任务。\n——她只是想借这个机会出去玩，可别声张哦。"
	},
	[180131453] = {
		Id = 180131453,
		RefId = 180116132
	},
	[180131454] = {
		Id = 180131454,
		Str = "资料归档整理"
	},
	[180131455] = {
		Id = 180131455,
		Str = "项目类型：事务所管理\n委托评级：入门。\n目前，事务所的基础工作中，资料的归档整理这部分是最需要人手的。希望代理人能多多加油。\n——人手不够啊，怎么想都不够啊。"
	},
	[180131456] = {
		Id = 180131456,
		RefId = 180035668
	},
	[180131457] = {
		Id = 180131457,
		Str = "业务接洽"
	},
	[180131458] = {
		Id = 180131458,
		Str = "项目类型：事务所管理\n委托评级：入门。\n业务接洽方面的工作，已由安格丽卡制定了一整套完成的流程规则，只需要按照手册说明就能简单完成。\n——我会努力，尽早适应这份工作的。唔……"
	},
	[180131459] = {
		Id = 180131459,
		RefId = 180035668
	},
	[180131460] = {
		Id = 180131460,
		Str = "制作排班规划"
	},
	[180131461] = {
		Id = 180131461,
		Str = "项目类型：事务所管理\n委托评级：常规。\n事务所的管理模式比较扁平化，对于自己中意的委托，可以报告个本周的管理小组，他们会积极安排的。\n——排班表上没有你的名字，排班表就是你制定的吧？"
	},
	[180131462] = {
		Id = 180131462,
		RefId = 180035668
	},
	[180131463] = {
		Id = 180131463,
		Str = "合作委托支援"
	},
	[180131464] = {
		Id = 180131464,
		Str = "项目类型：事务所管理\n委托评级：常规。\n目前事务所已经能够接取一些多方合作委托，相应的支援工作有一定空缺， 希望代理人能追派部分人手。\n——大主顾果然阔气啊，上去去接这种委托都排上队了。"
	},
	[180131465] = {
		Id = 180131465,
		RefId = 180035668
	},
	[180131466] = {
		Id = 180131466,
		Str = "数据分析"
	},
	[180131467] = {
		Id = 180131467,
		Str = "项目类型：事务所管理\n委托评级：进阶。\n事务所接取的委托已有足够的样本进行更进一步的数据分析了，相信我们能得到一些有趣的结果。\n——这么有趣的“观察”方式，怎么不早点告诉我呀！"
	},
	[180131468] = {
		Id = 180131468,
		RefId = 180035668
	},
	[180131469] = {
		Id = 180131469,
		Str = "委托人背景调查"
	},
	[180131470] = {
		Id = 180131470,
		Str = "项目类型：事务所管理\n委托评级：进阶。\n我们在接取委托时，如果能更好地分析委托人的情报的话，便更能获得主动权。\n——“你也不想这件事被别人知道吧。”"
	},
	[180131471] = {
		Id = 180131471,
		RefId = 180035668
	},
	[180131472] = {
		Id = 180131472,
		Str = "特别用户接洽"
	},
	[180131473] = {
		Id = 180131473,
		Str = "项目类型：事务所管理\n委托评级：专业。\n安格丽卡从各方主顾中，挑选了所有重点人物，制作的这份名单，还请代理人好好利用。\n——我？去接洽那个人的委托？真的假的？"
	},
	[180131474] = {
		Id = 180131474,
		RefId = 180035668
	},
	[180131475] = {
		Id = 180131475,
		Str = "个性方案定制"
	},
	[180131476] = {
		Id = 180131476,
		Str = "项目类型：事务所管理\n委托评级：专业。\n这份委托需要制定一套特别方案，还请慎重考虑参与的人选。\n——这回该我们掌握主动权了，用代理人向他施压！"
	},
	[180131477] = {
		Id = 180131477,
		RefId = 180035668
	},
	[180131478] = {
		Id = 180131478,
		Str = "事务所战略规划"
	},
	[180131479] = {
		Id = 180131479,
		Str = "项目类型：事务所管理\n委托评级：资深。\n有关事务所今后的规划，可以向大家征求意见，也许能有不错的点子。\n——目标，新都大剧场！"
	},
	[180131480] = {
		Id = 180131480,
		RefId = 180035668
	},
	[180131481] = {
		Id = 180131481,
		Str = "事务所联盟会议"
	},
	[180131482] = {
		Id = 180131482,
		Str = "项目类型：事务所管理\n委托评级：资深。\n新都最近兴起了一个叫做事务所联盟的组织，相信能够为现在局势带来不小的变化。\n——什么？我成盟主了？什么时候的事？"
	},
	[180131483] = {
		Id = 180131483,
		RefId = 180035668
	},
	[180131484] = {
		Id = 180131484,
		Str = "封面模特"
	},
	[180131485] = {
		Id = 180131485,
		Str = "项目类型：自由委托\n委托评级：入门。\n就是你了，俊男靓女！工作时常约为5小时。\n——这种风格的服装……唔……"
	},
	[180131486] = {
		Id = 180131486,
		RefId = 180116132
	},
	[180131487] = {
		Id = 180131487,
		Str = "补充零食"
	},
	[180131488] = {
		Id = 180131488,
		Str = "项目类型：自由委托\n委托评级：入门。\n这是非常重要的事项，请务必优先处理！\n——谢、谢谢，唔嘿嘿……"
	},
	[180131489] = {
		Id = 180131489,
		RefId = 180035668
	},
	[180131490] = {
		Id = 180131490,
		RefId = 180131484
	},
	[180131491] = {
		Id = 180131491,
		RefId = 180131485
	},
	[180131492] = {
		Id = 180131492,
		RefId = 180116132
	},
	[180131493] = {
		Id = 180131493,
		RefId = 180131487
	},
	[180131494] = {
		Id = 180131494,
		RefId = 180131488
	},
	[180131495] = {
		Id = 180131495,
		RefId = 180035668
	},
	[180131496] = {
		Id = 180131496,
		Str = "悬赏寻宝"
	},
	[180131497] = {
		Id = 180131497,
		Str = "项目类型：自由委托\n委托评级：常规。\n这里埋藏着迷失的秘宝，而现在，它将属于第一个找到它的人。\n——我不会放过任何一个宝箱的！"
	},
	[180131498] = {
		Id = 180131498,
		RefId = 180009583
	},
	[180131499] = {
		Id = 180131499,
		Str = "商店街试吃活动"
	},
	[180131500] = {
		Id = 180131500,
		Str = "项目类型：自由委托\n委托评级：常规。\n离事务所很近，请自行前往，不接受外带。\n——这个冰冰凉的，就拜托代理人了。"
	},
	[180131501] = {
		Id = 180131501,
		RefId = 180022232
	},
	[180131502] = {
		Id = 180131502,
		RefId = 180131496
	},
	[180131503] = {
		Id = 180131503,
		RefId = 180131497
	},
	[180131504] = {
		Id = 180131504,
		RefId = 180009583
	},
	[180131505] = {
		Id = 180131505,
		RefId = 180131499
	},
	[180131506] = {
		Id = 180131506,
		RefId = 180131500
	},
	[180131507] = {
		Id = 180131507,
		RefId = 180022232
	},
	[180131508] = {
		Id = 180131508,
		Str = "援助乐屋"
	},
	[180131509] = {
		Id = 180131509,
		Str = "项目类型：自由委托\n委托评级：进阶。\n乐屋向事务所发起了援助委托，应该是“那方面”的事情，可让雇员自行定夺是否接取该委托。\n——哎呀，生意真好呢。"
	},
	[180131510] = {
		Id = 180131510,
		RefId = 180022234
	},
	[180131511] = {
		Id = 180131511,
		Str = "网红店食评报告"
	},
	[180131512] = {
		Id = 180131512,
		Str = "项目类型：自由委托\n委托评级：进阶。\n事务所附近新开的店铺正在做宣传活动，代理人有兴趣的话可以去看看。\n——如此细腻酥脆的口感，配合逐渐浓郁的清爽甜味，太棒了。"
	},
	[180131513] = {
		Id = 180131513,
		RefId = 180035668
	},
	[180131514] = {
		Id = 180131514,
		RefId = 180131508
	},
	[180131515] = {
		Id = 180131515,
		RefId = 180131509
	},
	[180131516] = {
		Id = 180131516,
		RefId = 180022234
	},
	[180131517] = {
		Id = 180131517,
		RefId = 180131511
	},
	[180131518] = {
		Id = 180131518,
		RefId = 180131512
	},
	[180131519] = {
		Id = 180131519,
		RefId = 180035668
	},
	[180131520] = {
		Id = 180131520,
		Str = "追捕通缉目标"
	},
	[180131521] = {
		Id = 180131521,
		Str = "项目类型：自由委托\n委托评级：专业。\n平安院发布的妖怪通缉委托，提供目击情报、参与追捕均能获得平安院的奖励。\n——不会又奖励一个盆栽吧？可别说我没提醒过你啊。"
	},
	[180131522] = {
		Id = 180131522,
		RefId = 180116132
	},
	[180131523] = {
		Id = 180131523,
		Str = "食材夺还作战"
	},
	[180131524] = {
		Id = 180131524,
		Str = "项目类型：自由委托\n委托评级：专业。\n驱魔科的食材快不够了，请帮忙去弄点食材。至于是去买，还是怎么获得，就看你自己啦。\n"
	},
	[180131525] = {
		Id = 180131525,
		RefId = 180022232
	},
	[180131526] = {
		Id = 180131526,
		RefId = 180131520
	},
	[180131527] = {
		Id = 180131527,
		RefId = 180131521
	},
	[180131528] = {
		Id = 180131528,
		RefId = 180116132
	},
	[180131529] = {
		Id = 180131529,
		RefId = 180131523
	},
	[180131530] = {
		Id = 180131530,
		RefId = 180131524
	},
	[180131531] = {
		Id = 180131531,
		RefId = 180022232
	},
	[180131532] = {
		Id = 180131532,
		Str = "神社修缮"
	},
	[180131533] = {
		Id = 180131533,
		Str = "项目类型：自由委托\n委托评级：资深。\n修缮神社也是中重视传统的象征，应该能学到不少民俗相关的事情。\n——在这边加上装饰吧，还有这边，还有这边，嗯哼！"
	},
	[180131534] = {
		Id = 180131534,
		RefId = 180009583
	},
	[180131535] = {
		Id = 180131535,
		Str = "传说料理寻迹"
	},
	[180131536] = {
		Id = 180131536,
		Str = "项目类型：自由委托\n委托评级：资深。\n传说中有一种料理，吃了可以让身体某些方面更强壮。平安院的某高层发出了委托，奖励丰厚。\n"
	},
	[180131537] = {
		Id = 180131537,
		RefId = 180009583
	},
	[180131538] = {
		Id = 180131538,
		RefId = 180131532
	},
	[180131539] = {
		Id = 180131539,
		RefId = 180131533
	},
	[180131540] = {
		Id = 180131540,
		RefId = 180009583
	},
	[180131541] = {
		Id = 180131541,
		RefId = 180131535
	},
	[180131542] = {
		Id = 180131542,
		RefId = 180131536
	},
	[180131543] = {
		Id = 180131543,
		RefId = 180009583
	},
	[180131544] = {
		Id = 180131544,
		Str = "民俗神秘学研究"
	},
	[180131545] = {
		Id = 180131545,
		Str = "项目类型：学术研究\n委托评级：入门。\n世联将重新启动部分有关穗秋的神秘学研究，有希望参与的研究人员，可随时联络代理人。\n——还有我没听过的都市传说吗？快讲讲快讲讲！"
	},
	[180131546] = {
		Id = 180131546,
		RefId = 180022234
	},
	[180131547] = {
		Id = 180131547,
		Str = "术式理论拓展"
	},
	[180131548] = {
		Id = 180131548,
		Str = "项目类型：学术研究\n委托评级：入门。\n平安院将在近期举办术式理论研讨会。有兴趣的雇员可使用事务所的名义参加。\n——形式主义。"
	},
	[180131549] = {
		Id = 180131549,
		RefId = 180009583
	},
	[180131550] = {
		Id = 180131550,
		Str = "灵异现象归档"
	},
	[180131551] = {
		Id = 180131551,
		Str = "项目类型：学术研究\n委托评级：常规。\n对灵异现象的解析有助于研究常世的规律。\n——所以得到结论就是，没有规律。"
	},
	[180131552] = {
		Id = 180131552,
		RefId = 180116132
	},
	[180131553] = {
		Id = 180131553,
		Str = "样本采集与解析"
	},
	[180131554] = {
		Id = 180131554,
		Str = "项目类型：学术研究\n委托评级：常规。\n目前的委托中很少有机会能获得秽、妖的样本，应该重视此类委托。\n——"
	},
	[180131555] = {
		Id = 180131555,
		RefId = 180022234
	},
	[180131556] = {
		Id = 180131556,
		Str = "灵异地点科考"
	},
	[180131557] = {
		Id = 180131557,
		Str = "项目类型：学术研究\n委托评级：熟练。\n真正的“灵异地点”是非常稀有的，能进行第一手调查，说不定能有意想不到的收获。\n——这就是“试胆大会”对吧？"
	},
	[180131558] = {
		Id = 180131558,
		RefId = 180022232
	},
	[180131559] = {
		Id = 180131559,
		Str = "古术式解析"
	},
	[180131560] = {
		Id = 180131560,
		Str = "项目类型：学术研究\n委托评级：熟练。\n平安院打算重新启动部分古代术式的解析工作，有相关经验的研究人员可通过事务所的委托渠道参加。\n——"
	},
	[180131561] = {
		Id = 180131561,
		RefId = 180022228
	},
	[180131562] = {
		Id = 180131562,
		Str = "遗迹科考"
	},
	[180131563] = {
		Id = 180131563,
		Str = "项目类型：学术研究\n委托评级：专业。\n本月新发现了一处历史遗迹，有相关经验的研究人员可通过事务所的委托渠道参加。\n——"
	},
	[180131564] = {
		Id = 180131564,
		RefId = 180009583
	},
	[180131565] = {
		Id = 180131565,
		Str = "古文献修复"
	},
	[180131566] = {
		Id = 180131566,
		Str = "项目类型：学术研究\n委托评级：专业。\n御番犬发布一些古文献修复委托，有相关经验的研究人员可通过事务所的委托渠道参加。\n——当然，如果是你的话，也不是"
	},
	[180131567] = {
		Id = 180131567,
		RefId = 180116132
	},
	[180131568] = {
		Id = 180131568,
		Str = "神觉者研究"
	},
	[180131569] = {
		Id = 180131569,
		Str = "项目类型：学术研究\n委托评级：资深。\n平安院一直致力于对神觉本质的研究，有相关经验的研究人员可通过事务所的委托渠道参加。\n——请注意，我们不招收神觉者实验体！"
	},
	[180131570] = {
		Id = 180131570,
		RefId = 180009583
	},
	[180131571] = {
		Id = 180131571,
		Str = "鬼神研究"
	},
	[180131572] = {
		Id = 180131572,
		Str = "项目类型：学术研究\n委托评级：资深。\n鬼神的研究领域一直进展困难，目前部分研究领域已开放，有相关经验的研究人员可通过事务所的委托渠道参加。\n——请注意，我们也不招收鬼神实验体！"
	},
	[180131573] = {
		Id = 180131573,
		RefId = 180009583
	},
	[180131574] = {
		Id = 180131574,
		Str = "客户接待"
	},
	[180131575] = {
		Id = 180131575,
		Str = "项目类型：业务经营\n委托评级：入门。\n即是基础环节，也是最重要的环节，请加油。\n——和我平时做的工作很像呢。"
	},
	[180131576] = {
		Id = 180131576,
		RefId = 180035668
	},
	[180131577] = {
		Id = 180131577,
		Str = "“新饮品”研发"
	},
	[180131578] = {
		Id = 180131578,
		Str = "项目类型：业务经营\n委托评级：常规。\n新饮品配方已经解析完成，不过……实际做起来还需要多多努力。\n——真不错！不愧是神之一杯！"
	},
	[180131579] = {
		Id = 180131579,
		RefId = 180022232
	},
	[180131580] = {
		Id = 180131580,
		Str = "市场调研"
	},
	[180131581] = {
		Id = 180131581,
		Str = "项目类型：业务经营\n委托评级：进阶。\n本次调研的目的，在于学习同行从业者的优秀经验，可为以后的业务展开提供多方面的指导。\n——哦！那边好热闹，快去看看！"
	},
	[180131582] = {
		Id = 180131582,
		RefId = 180022234
	},
	[180131583] = {
		Id = 180131583,
		Str = "情报网络维护"
	},
	[180131584] = {
		Id = 180131584,
		Str = "项目类型：业务经营\n委托评级：专业。\n此前有数个情报网点遭到威胁性质的攻击，此番行动请务必排除风险。\n——这么简单？打一顿就好了。"
	},
	[180131585] = {
		Id = 180131585,
		RefId = 180022234
	},
	[180131586] = {
		Id = 180131586,
		Str = "特别快递"
	},
	[180131587] = {
		Id = 180131587,
		Str = "项目类型：业务经营\n委托评级：资深。\n这份紧急包裹非常重要，请务必安排专业人员运输。\n——《小心易碎》。"
	},
	[180131588] = {
		Id = 180131588,
		RefId = 180022234
	},
	[180131589] = {
		Id = 180131589,
		Str = "第一期活动转盘解密"
	},
	[180131590] = {
		Id = 180131590,
		Str = "第一期活动制作诱饵"
	},
	[180131591] = {
		Id = 180131591,
		Str = "经历了一些小挫折，我们终于在海岛上建立了据点，这样一来，至少基础的生存得到了保障。接下来还有很多事要做，调查海岛、扩建据点、尝试求救。希望一切能顺利。"
	},
	[180131592] = {
		Id = 180131592,
		Str = "一川晴和诸羽在带我们查看捕鱼场时，引来了一群海怪，其中一只抢走了我们的行李，并逃走了。为了躲回行李，我们必须要找到这只海怪，但它会在哪里呢？"
	},
	[180131593] = {
		Id = 180131593,
		RefId = 180002998
	},
	[180131594] = {
		Id = 180131594,
		Str = "这几天的食物好丰盛啊"
	},
	[180131595] = {
		Id = 180131595,
		RefId = 180002998
	},
	[180131596] = {
		Id = 180131596,
		RefId = 180109934
	},
	[180131597] = {
		Id = 180131597,
		RefId = 180002998
	},
	[180131598] = {
		Id = 180131598,
		Str = "这都多亏我们的捕鱼场\n立大功了！"
	},
	[180131599] = {
		Id = 180131599,
		RefId = 180002998
	},
	[180131600] = {
		Id = 180131600,
		Str = "我们在附近海床上\n布置了很多诱饵和巢穴"
	},
	[180131601] = {
		Id = 180131601,
		RefId = 180002998
	},
	[180131602] = {
		Id = 180131602,
		Str = "可以吸引海鱼\n主动来附近栖息筑巢"
	},
	[180131603] = {
		Id = 180131603,
		RefId = 180002998
	},
	[180131604] = {
		Id = 180131604,
		Str = "这样就可以\n不用费力去追捕它们了"
	},
	[180131605] = {
		Id = 180131605,
		RefId = 180002998
	},
	[180131606] = {
		Id = 180131606,
		Str = "好聪明的办法！\n真不愧是一川小姐"
	},
	[180131607] = {
		Id = 180131607,
		RefId = 180002998
	},
	[180131608] = {
		Id = 180131608,
		Str = "我们真的好厉害！\n捕到的鱼多得装不下！"
	},
	[180131609] = {
		Id = 180131609,
		RefId = 180002998
	},
	[180131610] = {
		Id = 180131610,
		Str = "每天都是大丰收"
	},
	[180131611] = {
		Id = 180131611,
		RefId = 180002998
	},
	[180131612] = {
		Id = 180131612,
		Str = "而且想吃什么鱼\n就能抓到什么"
	},
	[180131613] = {
		Id = 180131613,
		RefId = 180002998
	},
	[180131614] = {
		Id = 180131614,
		Str = "我简直就像海神一样"
	},
	[180131615] = {
		Id = 180131615,
		RefId = 180002998
	},
	[180131616] = {
		Id = 180131616,
		Str = "一个念头\n鱼就自己送上门来了"
	},
	[180131617] = {
		Id = 180131617,
		RefId = 180002998
	},
	[180131618] = {
		Id = 180131618,
		Str = "唔！该不会我其实\n真的是海神吧！"
	},
	[180131619] = {
		Id = 180131619,
		RefId = 180002998
	},
	[180131620] = {
		Id = 180131620,
		Str = "本大爷真是太厉害了！"
	},
	[180131621] = {
		Id = 180131621,
		RefId = 180002998
	},
	[180131622] = {
		Id = 180131622,
		Str = "诸羽你这么厉害么？"
	},
	[180131623] = {
		Id = 180131623,
		RefId = 180002998
	},
	[180131624] = {
		Id = 180131624,
		Str = "我们这几天的鱼\n都是你捕上来的吗？"
	},
	[180131625] = {
		Id = 180131625,
		RefId = 180002998
	},
	[180131626] = {
		Id = 180131626,
		Str = "好厉害啊！"
	},
	[180131627] = {
		Id = 180131627,
		RefId = 180002998
	},
	[180131628] = {
		Id = 180131628,
		Str = "可别被她骗了"
	},
	[180131629] = {
		Id = 180131629,
		RefId = 180002998
	},
	[180131630] = {
		Id = 180131630,
		Str = "捕鱼的工作\n基本都是一川小姐完成的"
	},
	[180131631] = {
		Id = 180131631,
		RefId = 180002998
	},
	[180131632] = {
		Id = 180131632,
		Str = "她只负责\n收集储存起来而已"
	},
	[180131633] = {
		Id = 180131633,
		RefId = 180002998
	},
	[180131634] = {
		Id = 180131634,
		RefId = 180096346
	},
	[180131635] = {
		Id = 180131635,
		RefId = 180002998
	},
	[180131636] = {
		Id = 180131636,
		Str = "社长你胡说什么啊！\n也太小瞧我了！"
	},
	[180131637] = {
		Id = 180131637,
		RefId = 180002998
	},
	[180131638] = {
		Id = 180131638,
		Str = "捕鱼的工作\n我也是有出力的！"
	},
	[180131639] = {
		Id = 180131639,
		RefId = 180002998
	},
	[180131640] = {
		Id = 180131640,
		Str = "我的技术也很厉害\n不信我证明给你看！"
	},
	[180131641] = {
		Id = 180131641,
		RefId = 180002998
	},
	[180131642] = {
		Id = 180131642,
		Str = "诶！你要干什么？"
	},
	[180131643] = {
		Id = 180131643,
		RefId = 180002998
	},
	[180131644] = {
		Id = 180131644,
		Str = "好了！看我的吧！"
	},
	[180131645] = {
		Id = 180131645,
		RefId = 180002998
	},
	[180131646] = {
		Id = 180131646,
		Str = "好了！好了！快停下！"
	},
	[180131647] = {
		Id = 180131647,
		RefId = 180002998
	},
	[180131648] = {
		Id = 180131648,
		Str = "停下停下，别闹了！"
	},
	[180131649] = {
		Id = 180131649,
		RefId = 180117744
	},
	[180131650] = {
		Id = 180131650,
		Str = "呼——唔唔——"
	},
	[180131651] = {
		Id = 180131651,
		RefId = 180002998
	},
	[180131652] = {
		Id = 180131652,
		Str = "这是什么啊！\n从哪冒出来的！"
	},
	[180131653] = {
		Id = 180131653,
		RefId = 180002998
	},
	[180131654] = {
		Id = 180131654,
		Str = "大概本就栖息在附近的吧"
	},
	[180131655] = {
		Id = 180131655,
		RefId = 180002998
	},
	[180131656] = {
		Id = 180131656,
		Str = "诸羽刚才的胡闹\n惊扰到了它们"
	},
	[180131657] = {
		Id = 180131657,
		RefId = 180002998
	},
	[180131658] = {
		Id = 180131658,
		Str = "诶！是我的责任吗？"
	},
	[180131659] = {
		Id = 180131659,
		RefId = 180002998
	},
	[180131660] = {
		Id = 180131660,
		Str = "反正这也不是第一次"
	},
	[180131661] = {
		Id = 180131661,
		RefId = 180002998
	},
	[180131662] = {
		Id = 180131662,
		Str = "先解决它们吧\n不能让它们毁掉我们的据点"
	},
	[180131663] = {
		Id = 180131663,
		RefId = 180002998
	},
	[180131664] = {
		Id = 180131664,
		RefId = 180131650
	},
	[180131665] = {
		Id = 180131665,
		RefId = 180002998
	},
	[180131666] = {
		Id = 180131666,
		RefId = 180065944
	},
	[180131667] = {
		Id = 180131667,
		RefId = 180002998
	},
	[180131668] = {
		Id = 180131668,
		Str = "逃走了"
	},
	[180131669] = {
		Id = 180131669,
		RefId = 180002998
	},
	[180131670] = {
		Id = 180131670,
		RefId = 180113535
	},
	[180131671] = {
		Id = 180131671,
		RefId = 180002998
	},
	[180131672] = {
		Id = 180131672,
		Str = "那只海怪好像\n抢走了什么东西"
	},
	[180131673] = {
		Id = 180131673,
		RefId = 180002998
	},
	[180131674] = {
		Id = 180131674,
		Str = "怎么样？丢什么东西了吗？"
	},
	[180131675] = {
		Id = 180131675,
		RefId = 180002998
	},
	[180131676] = {
		Id = 180131676,
		Str = "糟糕\n它把我们的行李抢走了"
	},
	[180131677] = {
		Id = 180131677,
		RefId = 180002998
	},
	[180131678] = {
		Id = 180131678,
		RefId = 180082416
	},
	[180131679] = {
		Id = 180131679,
		RefId = 180002998
	},
	[180131680] = {
		Id = 180131680,
		Str = "我们的其他衣服\n还在行李里"
	},
	[180131681] = {
		Id = 180131681,
		RefId = 180002998
	},
	[180131682] = {
		Id = 180131682,
		Str = "这可怎么办啊"
	},
	[180131683] = {
		Id = 180131683,
		RefId = 180002998
	},
	[180131684] = {
		Id = 180131684,
		Str = "那赶紧去追捕吧！"
	},
	[180131685] = {
		Id = 180131685,
		RefId = 180002998
	},
	[180131686] = {
		Id = 180131686,
		Str = "但那海怪逃进海里\n就不见踪影了"
	},
	[180131687] = {
		Id = 180131687,
		RefId = 180002998
	},
	[180131688] = {
		Id = 180131688,
		Str = "该怎么追捕呢"
	},
	[180131689] = {
		Id = 180131689,
		RefId = 180002998
	},
	[180131690] = {
		Id = 180131690,
		Str = "那再想办法\n把它们重新诱骗到岸上来？"
	},
	[180131691] = {
		Id = 180131691,
		RefId = 180002998
	},
	[180131692] = {
		Id = 180131692,
		Str = "要我再来一次吗？"
	},
	[180131693] = {
		Id = 180131693,
		RefId = 180002998
	},
	[180131694] = {
		Id = 180131694,
		Str = "还是别吧"
	},
	[180131695] = {
		Id = 180131695,
		RefId = 180002998
	},
	[180131696] = {
		Id = 180131696,
		Str = "总之大家一起商量下"
	},
	[180131697] = {
		Id = 180131697,
		RefId = 180002998
	},
	[180131698] = {
		Id = 180131698,
		Str = "有没有什么\n稳妥的追捕方案吧"
	},
	[180131699] = {
		Id = 180131699,
		RefId = 180002998
	},
	[180131700] = {
		Id = 180131700,
		Str = "一川小姐怎么想的呢？"
	},
	[180131701] = {
		Id = 180131701,
		RefId = 180002998
	},
	[180131702] = {
		Id = 180131702,
		Str = "一般海洋生物受惊后\n都会躲回巢穴"
	},
	[180131703] = {
		Id = 180131703,
		RefId = 180002998
	},
	[180131704] = {
		Id = 180131704,
		Str = "刚才那只海怪\n这会应该也躲回去了吧"
	},
	[180131705] = {
		Id = 180131705,
		RefId = 180002998
	},
	[180131706] = {
		Id = 180131706,
		Str = "我们被抢走的行李\n也被带回它们的巢穴了吗"
	},
	[180131707] = {
		Id = 180131707,
		RefId = 180002998
	},
	[180131708] = {
		Id = 180131708,
		Str = "那它们的巢穴会在哪里呢"
	},
	[180131709] = {
		Id = 180131709,
		RefId = 180002998
	},
	[180131710] = {
		Id = 180131710,
		Str = "如果是深海生物的话\n就比较麻烦了"
	},
	[180131711] = {
		Id = 180131711,
		RefId = 180002998
	},
	[180131712] = {
		Id = 180131712,
		Str = "可能的范围比较大\n不太好找"
	},
	[180131713] = {
		Id = 180131713,
		RefId = 180002998
	},
	[180131714] = {
		Id = 180131714,
		Str = "而且它们受惊后\n短时间内不会再次靠岸"
	},
	[180131715] = {
		Id = 180131715,
		RefId = 180002998
	},
	[180131716] = {
		Id = 180131716,
		Str = "不过根据我的观察"
	},
	[180131717] = {
		Id = 180131717,
		RefId = 180002998
	},
	[180131718] = {
		Id = 180131718,
		Str = "那些袭击我们的海怪"
	},
	[180131719] = {
		Id = 180131719,
		RefId = 180002998
	},
	[180131720] = {
		Id = 180131720,
		Str = "巢穴和活动范围\n应该就在海岛附近"
	},
	[180131721] = {
		Id = 180131721,
		RefId = 180002998
	},
	[180131722] = {
		Id = 180131722,
		Str = "甚至可能<color=#e04a37>就在海岛</color>上"
	},
	[180131723] = {
		Id = 180131723,
		RefId = 180002998
	},
	[180131724] = {
		Id = 180131724,
		Str = "这样一来找到它们\n就并非不可能的事"
	},
	[180131725] = {
		Id = 180131725,
		RefId = 180002998
	},
	[180131726] = {
		Id = 180131726,
		Str = "那问题还是\n<color=#e04a37>该怎么找到它们的巢穴</color>"
	},
	[180131727] = {
		Id = 180131727,
		RefId = 180002998
	},
	[180131728] = {
		Id = 180131728,
		Str = "可惜那只海怪已经逃走了"
	},
	[180131729] = {
		Id = 180131729,
		RefId = 180002998
	},
	[180131730] = {
		Id = 180131730,
		Str = "不然可以让它自己\n<color=#e04a37>带我们去</color>它们的巢穴"
	},
	[180131731] = {
		Id = 180131731,
		RefId = 180002998
	},
	[180131732] = {
		Id = 180131732,
		Str = "社长，我在想——"
	},
	[180131733] = {
		Id = 180131733,
		RefId = 180002998
	},
	[180131734] = {
		Id = 180131734,
		Str = "之前那些海怪\n是被我吓出来的"
	},
	[180131735] = {
		Id = 180131735,
		RefId = 180002998
	},
	[180131736] = {
		Id = 180131736,
		Str = "是不是再来一次\n它们又会出来了呢？"
	},
	[180131737] = {
		Id = 180131737,
		RefId = 180002998
	},
	[180131738] = {
		Id = 180131738,
		Str = "你又想干什么？"
	},
	[180131739] = {
		Id = 180131739,
		RefId = 180002998
	},
	[180131740] = {
		Id = 180131740,
		Str = "让我再炸一次海吧！"
	},
	[180131741] = {
		Id = 180131741,
		RefId = 180002998
	},
	[180131742] = {
		Id = 180131742,
		Str = "这次范围再大些"
	},
	[180131743] = {
		Id = 180131743,
		RefId = 180002998
	},
	[180131744] = {
		Id = 180131744,
		Str = "也许一折腾\n它们就会再出来了"
	},
	[180131745] = {
		Id = 180131745,
		RefId = 180002998
	},
	[180131746] = {
		Id = 180131746,
		Str = "我们也就可以趁机\n夺回我们的行李"
	},
	[180131747] = {
		Id = 180131747,
		RefId = 180002998
	},
	[180131748] = {
		Id = 180131748,
		Str = "汗颜气泡表情"
	},
	[180131749] = {
		Id = 180131749,
		RefId = 180002998
	},
	[180131750] = {
		Id = 180131750,
		Str = "还是别做这么危险的事吧"
	},
	[180131751] = {
		Id = 180131751,
		RefId = 180002998
	},
	[180131752] = {
		Id = 180131752,
		Str = "要是弄出更大的危机\n就更麻烦了"
	},
	[180131753] = {
		Id = 180131753,
		RefId = 180002998
	},
	[180131754] = {
		Id = 180131754,
		Str = "还是想点稳妥的办法吧"
	},
	[180131755] = {
		Id = 180131755,
		RefId = 180002998
	},
	[180131756] = {
		Id = 180131756,
		Str = "是吗？可惜了"
	},
	[180131757] = {
		Id = 180131757,
		RefId = 180002998
	},
	[180131758] = {
		Id = 180131758,
		Str = "我还想再来一次呢"
	},
	[180131759] = {
		Id = 180131759,
		RefId = 180002998
	},
	[180131760] = {
		Id = 180131760,
		Str = "代理人，我想到一个办法"
	},
	[180131761] = {
		Id = 180131761,
		RefId = 180002998
	},
	[180131762] = {
		Id = 180131762,
		Str = "哦？是什么"
	},
	[180131763] = {
		Id = 180131763,
		RefId = 180002998
	},
	[180131764] = {
		Id = 180131764,
		Str = "我之前在海洋生物中\n找到一种<color=#e04a37>墨汁</color>"
	},
	[180131765] = {
		Id = 180131765,
		RefId = 180002998
	},
	[180131766] = {
		Id = 180131766,
		Str = "这种墨汁很显眼\n也不容易被水冲掉"
	},
	[180131767] = {
		Id = 180131767,
		RefId = 180002998
	},
	[180131768] = {
		Id = 180131768,
		Str = "很适合用来做标记"
	},
	[180131769] = {
		Id = 180131769,
		RefId = 180002998
	},
	[180131770] = {
		Id = 180131770,
		Str = "如果能放到海怪身上"
	},
	[180131771] = {
		Id = 180131771,
		RefId = 180002998
	},
	[180131772] = {
		Id = 180131772,
		Str = "就可以依靠墨汁\n来追捕海怪的<color=#e04a37>行踪</color>了"
	},
	[180131773] = {
		Id = 180131773,
		RefId = 180002998
	},
	[180131774] = {
		Id = 180131774,
		Str = "嗯！确实是个好方法"
	},
	[180131775] = {
		Id = 180131775,
		RefId = 180002998
	},
	[180131776] = {
		Id = 180131776,
		Str = "最麻烦的追捕踪迹的问题\n这下就解决了"
	},
	[180131777] = {
		Id = 180131777,
		RefId = 180002998
	},
	[180131778] = {
		Id = 180131778,
		Str = "但刚才那只海怪\n已经逃跑了"
	},
	[180131779] = {
		Id = 180131779,
		RefId = 180002998
	},
	[180131780] = {
		Id = 180131780,
		Str = "如果一开始就制作好墨汁\n找机会放到海怪身上"
	},
	[180131781] = {
		Id = 180131781,
		RefId = 180002998
	},
	[180131782] = {
		Id = 180131782,
		Str = "那就能追踪到了"
	},
	[180131783] = {
		Id = 180131783,
		RefId = 180002998
	},
	[180131784] = {
		Id = 180131784,
		Str = "但现在墨汁已经没用了"
	},
	[180131785] = {
		Id = 180131785,
		RefId = 180002998
	},
	[180131786] = {
		Id = 180131786,
		RefId = 180076205
	},
	[180131787] = {
		Id = 180131787,
		RefId = 180002998
	},
	[180131788] = {
		Id = 180131788,
		Str = "也许现在\n<color=#e04a37>墨汁</color>也能发挥作用——"
	},
	[180131789] = {
		Id = 180131789,
		RefId = 180002998
	},
	[180131790] = {
		Id = 180131790,
		Str = "虽然抢走行李的海怪\n已经逃走了"
	},
	[180131791] = {
		Id = 180131791,
		RefId = 180002998
	},
	[180131792] = {
		Id = 180131792,
		Str = "但按照一川小姐的说法"
	},
	[180131793] = {
		Id = 180131793,
		RefId = 180002998
	},
	[180131794] = {
		Id = 180131794,
		Str = "它大概率躲回巢穴去了"
	},
	[180131795] = {
		Id = 180131795,
		RefId = 180002998
	},
	[180131796] = {
		Id = 180131796,
		Str = "找到它们的巢穴\n也就能找到我们的行李"
	},
	[180131797] = {
		Id = 180131797,
		RefId = 180002998
	},
	[180131798] = {
		Id = 180131798,
		Str = "既然受惊后会躲回巢穴"
	},
	[180131799] = {
		Id = 180131799,
		RefId = 180002998
	},
	[180131800] = {
		Id = 180131800,
		Str = "那不如<color=#e04a37>再引诱一只海怪</color>"
	},
	[180131801] = {
		Id = 180131801,
		RefId = 180002998
	},
	[180131802] = {
		Id = 180131802,
		Str = "在它身上<color=#e04a37>放上墨汁</color>"
	},
	[180131803] = {
		Id = 180131803,
		RefId = 180002998
	},
	[180131804] = {
		Id = 180131804,
		Str = "这样它就能带我们找到\n它们的巢穴了"
	},
	[180131805] = {
		Id = 180131805,
		RefId = 180002998
	},
	[180131806] = {
		Id = 180131806,
		Str = "嗯！这个方案可行！"
	},
	[180131807] = {
		Id = 180131807,
		RefId = 180002998
	},
	[180131808] = {
		Id = 180131808,
		Str = "来制作几个<color=#e04a37>诱饵</color>和<color=#e04a37>墨汁标记</color>吧"
	},
	[180131809] = {
		Id = 180131809,
		RefId = 180002998
	},
	[180131810] = {
		Id = 180131810,
		Str = "嗯！制作好了！"
	},
	[180131811] = {
		Id = 180131811,
		RefId = 180002998
	},
	[180131812] = {
		Id = 180131812,
		Str = "和大家说一声吧"
	},
	[180131813] = {
		Id = 180131813,
		RefId = 180002998
	},
	[180131814] = {
		Id = 180131814,
		Str = "我想到一个计划"
	},
	[180131815] = {
		Id = 180131815,
		RefId = 180002998
	},
	[180131816] = {
		Id = 180131816,
		Str = "用诱饵引诱一只海怪出来"
	},
	[180131817] = {
		Id = 180131817,
		RefId = 180002998
	},
	[180131818] = {
		Id = 180131818,
		Str = "趁它不注意的时候\n在它身上放上墨汁标记"
	},
	[180131819] = {
		Id = 180131819,
		RefId = 180002998
	},
	[180131820] = {
		Id = 180131820,
		Str = "这样它讨回巢穴的时候\n我们就能顺着墨汁追踪"
	},
	[180131821] = {
		Id = 180131821,
		RefId = 180002998
	},
	[180131822] = {
		Id = 180131822,
		Str = "这附近的海怪的巢穴\n应该都是在同一处"
	},
	[180131823] = {
		Id = 180131823,
		RefId = 180002998
	},
	[180131824] = {
		Id = 180131824,
		Str = "也许就能在那里找到\n之前那只海怪抢走的行李"
	},
	[180131825] = {
		Id = 180131825,
		RefId = 180002998
	},
	[180131826] = {
		Id = 180131826,
		Str = "嚯！不错的计划\n妹子你真聪明"
	},
	[180131827] = {
		Id = 180131827,
		Str = "嚯！不错的计划\n小哥你真聪明"
	},
	[180131828] = {
		Id = 180131828,
		RefId = 180002998
	},
	[180131829] = {
		Id = 180131829,
		Str = "要引诱海怪吗？\n我来！我来！"
	},
	[180131830] = {
		Id = 180131830,
		RefId = 180002998
	},
	[180131831] = {
		Id = 180131831,
		Str = "不用了，我已经做好\n几个诱饵"
	},
	[180131832] = {
		Id = 180131832,
		RefId = 180002998
	},
	[180131833] = {
		Id = 180131833,
		Str = "用这些来吸引海怪吧"
	},
	[180131834] = {
		Id = 180131834,
		RefId = 180002998
	},
	[180131835] = {
		Id = 180131835,
		Str = "墨汁标记我也做好了"
	},
	[180131836] = {
		Id = 180131836,
		RefId = 180002998
	},
	[180131837] = {
		Id = 180131837,
		Str = "代理人考虑得真周到"
	},
	[180131838] = {
		Id = 180131838,
		RefId = 180002998
	},
	[180131839] = {
		Id = 180131839,
		Str = "东西准备得差不多了"
	},
	[180131840] = {
		Id = 180131840,
		RefId = 180002998
	},
	[180131841] = {
		Id = 180131841,
		Str = "我们来布置诱饵吧"
	},
	[180131842] = {
		Id = 180131842,
		Str = "商量追捕方案"
	},
	[180131843] = {
		Id = 180131843,
		Str = "鱼肉诱饵制作成功"
	},
	[180131844] = {
		Id = 180131844,
		Str = "墨汁记号制作成功"
	},
	[180131845] = {
		Id = 180131845,
		Str = "制作顺序"
	},
	[180131846] = {
		Id = 180131846,
		Str = "鱼肉"
	},
	[180131847] = {
		Id = 180131847,
		Str = "气味诱饵"
	},
	[180131848] = {
		Id = 180131848,
		Str = "淡水"
	},
	[180131849] = {
		Id = 180131849,
		Str = "果壳"
	},
	[180131850] = {
		Id = 180131850,
		RefId = 180131389
	},
	[180131851] = {
		Id = 180131851,
		Str = "滴管"
	},
	[180131852] = {
		Id = 180131852,
		Str = "粘合剂"
	},
	[180131853] = {
		Id = 180131853,
		Str = "添加"
	},
	[180131854] = {
		Id = 180131854,
		Str = "切换"
	},
	[180131855] = {
		Id = 180131855,
		Str = "旋转"
	},
	[180131858] = {
		Id = 180131858,
		Str = "驱魔科特别行动"
	},
	[180131859] = {
		Id = 180131859,
		Str = "手提包"
	},
	[180131860] = {
		Id = 180131860,
		Str = "受害者遗失的手提包，有可爱的装饰，里面似乎净是些化妆品之类的小物件，但是拉链并没有拉上。"
	},
	[180131861] = {
		Id = 180131861,
		Str = "体检报告"
	},
	[180131862] = {
		Id = 180131862,
		Str = "霸凌事件当事人的体检报告，上面的个人信息都变得模糊不清了，并且报告的一角也变得褶皱了。"
	},
	[180131866] = {
		Id = 180131866,
		Str = "支线8_5_1——体检报告"
	},
	[180131867] = {
		Id = 180131867,
		Str = "支线8_5_2——文本演出"
	},
	[180131868] = {
		Id = 180131868,
		Str = "每日体力补给活动，单次给予60人格值，每日2次。"
	},
	[180131869] = {
		Id = 180131869,
		RefId = 180129348
	},
	[180131870] = {
		Id = 180131870,
		Str = "关于手提包的猜测"
	},
	[180131871] = {
		Id = 180131871,
		Str = "犯人是？"
	},
	[180131872] = {
		Id = 180131872,
		Str = "向了提问"
	},
	[180131875] = {
		Id = 180131875,
		RefId = 180002998
	},
	[180131876] = {
		Id = 180131876,
		Str = "给我老实点！"
	},
	[180131877] = {
		Id = 180131877,
		RefId = 180002998
	},
	[180131878] = {
		Id = 180131878,
		Str = "所·以·说·啊！\n我不会逃走的啦！"
	},
	[180131879] = {
		Id = 180131879,
		RefId = 180002998
	},
	[180131880] = {
		Id = 180131880,
		Str = "哼，想骗本大爷吗"
	},
	[180131881] = {
		Id = 180131881,
		RefId = 180002998
	},
	[180131882] = {
		Id = 180131882,
		Str = "凭本大爷的聪明才智\n才不会上当呢！"
	},
	[180131883] = {
		Id = 180131883,
		RefId = 180002998
	},
	[180131884] = {
		Id = 180131884,
		Str = "还聪明才智……"
	},
	[180131885] = {
		Id = 180131885,
		RefId = 180002998
	},
	[180131886] = {
		Id = 180131886,
		Str = "你刚刚发送消息\n都打错字了"
	},
	[180131887] = {
		Id = 180131887,
		RefId = 180002998
	},
	[180131888] = {
		Id = 180131888,
		Str = "不可能！"
	},
	[180131889] = {
		Id = 180131889,
		RefId = 180002998
	},
	[180131890] = {
		Id = 180131890,
		Str = "我看着你输入错的"
	},
	[180131891] = {
		Id = 180131891,
		RefId = 180002998
	},
	[180131892] = {
		Id = 180131892,
		Str = "看吧，河岸的河字错了"
	},
	[180131893] = {
		Id = 180131893,
		RefId = 180002998
	},
	[180131894] = {
		Id = 180131894,
		RefId = 180051405
	},
	[180131895] = {
		Id = 180131895,
		RefId = 180002998
	},
	[180131896] = {
		Id = 180131896,
		RefId = 180001880
	},
	[180131897] = {
		Id = 180131897,
		RefId = 180002998
	},
	[180131898] = {
		Id = 180131898,
		RefId = 180108822
	},
	[180131899] = {
		Id = 180131899,
		RefId = 180002998
	},
	[180131900] = {
		Id = 180131900,
		Str = "为什么是你被吓一跳啊？"
	},
	[180131901] = {
		Id = 180131901,
		RefId = 180002998
	},
	[180131902] = {
		Id = 180131902,
		Str = "终于来了"
	},
	[180131903] = {
		Id = 180131903,
		RefId = 180002998
	},
	[180131904] = {
		Id = 180131904,
		RefId = 180066866
	},
	[180131905] = {
		Id = 180131905,
		RefId = 180002998
	},
	[180131906] = {
		Id = 180131906,
		Str = "嗯？你们认识吗？"
	},
	[180131907] = {
		Id = 180131907,
		RefId = 180002998
	},
	[180131908] = {
		Id = 180131908,
		Str = "嗯……算是吧\n她叫八寻羽"
	},
	[180131909] = {
		Id = 180131909,
		RefId = 180002998
	},
	[180131910] = {
		Id = 180131910,
		RefId = 180052269
	},
	[180131911] = {
		Id = 180131911,
		RefId = 180002998
	},
	[180131912] = {
		Id = 180131912,
		Str = "竟然只是“算是认识”的\n程度吗"
	},
	[180131913] = {
		Id = 180131913,
		RefId = 180002998
	},
	[180131914] = {
		Id = 180131914,
		Str = "……为什么你会在这里？"
	},
	[180131915] = {
		Id = 180131915,
		RefId = 180002998
	},
	[180131916] = {
		Id = 180131916,
		Str = "让本大爷来说！"
	},
	[180131917] = {
		Id = 180131917,
		RefId = 180002998
	},
	[180131918] = {
		Id = 180131918,
		Str = "多亏了本大爷深谋远虑"
	},
	[180131919] = {
		Id = 180131919,
		RefId = 180002998
	},
	[180131920] = {
		Id = 180131920,
		Str = "不，应该是神机妙算吧？"
	},
	[180131921] = {
		Id = 180131921,
		RefId = 180002998
	},
	[180131922] = {
		Id = 180131922,
		Str = "或者用料事如神更好？"
	},
	[180131923] = {
		Id = 180131923,
		RefId = 180002998
	},
	[180131924] = {
		Id = 180131924,
		Str = "……挑重点说！"
	},
	[180131925] = {
		Id = 180131925,
		RefId = 180001880
	},
	[180131926] = {
		Id = 180131926,
		Str = "本大爷飞到上空\n寻找那个什么幽灵"
	},
	[180131927] = {
		Id = 180131927,
		RefId = 180001880
	},
	[180131928] = {
		Id = 180131928,
		Str = "结果根本没看到什么幽灵"
	},
	[180131929] = {
		Id = 180131929,
		RefId = 180001880
	},
	[180131930] = {
		Id = 180131930,
		Str = "也没有一个穿白大褂的"
	},
	[180131931] = {
		Id = 180131931,
		RefId = 180001880
	},
	[180131932] = {
		Id = 180131932,
		Str = "就在本大爷要放弃的时候"
	},
	[180131933] = {
		Id = 180131933,
		RefId = 180001880
	},
	[180131934] = {
		Id = 180131934,
		Str = "发现她鬼鬼祟祟地\n出现在现场"
	},
	[180131935] = {
		Id = 180131935,
		RefId = 180002998
	},
	[180131936] = {
		Id = 180131936,
		RefId = 180052031
	},
	[180131937] = {
		Id = 180131937,
		RefId = 180001880
	},
	[180131938] = {
		Id = 180131938,
		Str = "于是本大爷就立刻出击！"
	},
	[180131939] = {
		Id = 180131939,
		RefId = 180001880
	},
	[180131940] = {
		Id = 180131940,
		Str = "轻轻松松地把她抓住了！"
	},
	[180131941] = {
		Id = 180131941,
		RefId = 180002998
	},
	[180131942] = {
		Id = 180131942,
		Str = "本大爷厉害吧？"
	},
	[180131943] = {
		Id = 180131943,
		RefId = 180002998
	},
	[180131944] = {
		Id = 180131944,
		Str = "突然从天上掉下来一个人\n确实吓了我一大跳"
	},
	[180131945] = {
		Id = 180131945,
		RefId = 180002998
	},
	[180131946] = {
		Id = 180131946,
		Str = "所以你为什么\n会出现在这里？"
	},
	[180131947] = {
		Id = 180131947,
		RefId = 180002998
	},
	[180131948] = {
		Id = 180131948,
		Str = "人家只是路过了啦——"
	},
	[180131949] = {
		Id = 180131949,
		RefId = 180002998
	},
	[180131950] = {
		Id = 180131950,
		Str = "骗人！"
	},
	[180131951] = {
		Id = 180131951,
		RefId = 180002998
	},
	[180131952] = {
		Id = 180131952,
		Str = "才没有！"
	},
	[180131953] = {
		Id = 180131953,
		RefId = 180002998
	},
	[180131954] = {
		Id = 180131954,
		Str = "……那么我换个问法"
	},
	[180131955] = {
		Id = 180131955,
		RefId = 180002998
	},
	[180131956] = {
		Id = 180131956,
		Str = "你看到什么了吗？"
	},
	[180131957] = {
		Id = 180131957,
		RefId = 180002998
	},
	[180131958] = {
		Id = 180131958,
		Str = "没有\n我什么也没看到"
	},
	[180131959] = {
		Id = 180131959,
		RefId = 180002998
	},
	[180131960] = {
		Id = 180131960,
		Str = "这里发生什么事了吗？"
	},
	[180131961] = {
		Id = 180131961,
		RefId = 180002998
	},
	[180131962] = {
		Id = 180131962,
		RefId = 180051267
	},
	[180131963] = {
		Id = 180131963,
		RefId = 180002998
	},
	[180131964] = {
		Id = 180131964,
		Str = "（好可疑……）"
	},
	[180131965] = {
		Id = 180131965,
		RefId = 180002998
	},
	[180131966] = {
		Id = 180131966,
		Str = "嗯？那边的是谁？"
	},
	[180131967] = {
		Id = 180131967,
		RefId = 180002998
	},
	[180131968] = {
		Id = 180131968,
		Str = "那个衣服……\n是驱魔科的人？！"
	},
	[180131969] = {
		Id = 180131969,
		RefId = 180002998
	},
	[180131970] = {
		Id = 180131970,
		RefId = 180051187
	},
	[180131971] = {
		Id = 180131971,
		RefId = 180002998
	},
	[180131972] = {
		Id = 180131972,
		Str = "为什么驱魔科的人\n会在这里？"
	},
	[180131973] = {
		Id = 180131973,
		RefId = 180002998
	},
	[180131974] = {
		Id = 180131974,
		Str = "他过来了！"
	},
	[180131975] = {
		Id = 180131975,
		RefId = 180002998
	},
	[180131976] = {
		Id = 180131976,
		RefId = 180051405
	},
	[180131977] = {
		Id = 180131977,
		RefId = 180030818
	},
	[180131978] = {
		Id = 180131978,
		RefId = 180052031
	},
	[180131979] = {
		Id = 180131979,
		RefId = 180030818
	},
	[180131980] = {
		Id = 180131980,
		Str = "你……！"
	},
	[180131981] = {
		Id = 180131981,
		RefId = 180002998
	},
	[180131982] = {
		Id = 180131982,
		RefId = 180100940
	},
	[180131983] = {
		Id = 180131983,
		RefId = 180030818
	},
	[180131984] = {
		Id = 180131984,
		Str = "啊，是这样啊——"
	},
	[180131985] = {
		Id = 180131985,
		RefId = 180030818
	},
	[180131986] = {
		Id = 180131986,
		Str = "抱歉，是我搞错了"
	},
	[180131987] = {
		Id = 180131987,
		RefId = 180030818
	},
	[180131988] = {
		Id = 180131988,
		Str = "请问你是南夏奈吧？"
	},
	[180131989] = {
		Id = 180131989,
		RefId = 180002998
	},
	[180131990] = {
		Id = 180131990,
		Str = "是——"
	},
	[180131991] = {
		Id = 180131991,
		RefId = 180030818
	},
	[180131992] = {
		Id = 180131992,
		Str = "果然是这样\n刚刚真是吓了我一跳"
	},
	[180131993] = {
		Id = 180131993,
		RefId = 180030818
	},
	[180131994] = {
		Id = 180131994,
		Str = "真的很像呢\n和你的妹妹"
	},
	[180131995] = {
		Id = 180131995,
		RefId = 180002998
	},
	[180131996] = {
		Id = 180131996,
		RefId = 180052031
	},
	[180131997] = {
		Id = 180131997,
		RefId = 180002998
	},
	[180131998] = {
		Id = 180131998,
		Str = "你、你见过我的妹妹吗？"
	},
	[180131999] = {
		Id = 180131999,
		RefId = 180030818
	},
	[180132000] = {
		Id = 180132000,
		Str = "嗯——\n审讯的时候我有在场"
	},
	[180132001] = {
		Id = 180132001,
		RefId = 180030818
	},
	[180132002] = {
		Id = 180132002,
		Str = "对于你妹妹的事\n我很遗憾"
	},
	[180132003] = {
		Id = 180132003,
		RefId = 180002998
	},
	[180132004] = {
		Id = 180132004,
		Str = "我妹妹她——"
	},
	[180132005] = {
		Id = 180132005,
		RefId = 180030818
	},
	[180132006] = {
		Id = 180132006,
		Str = "抱歉，我不能透露"
	},
	[180132007] = {
		Id = 180132007,
		RefId = 180002998
	},
	[180132008] = {
		Id = 180132008,
		RefId = 180051405
	},
	[180132009] = {
		Id = 180132009,
		RefId = 180030818
	},
	[180132010] = {
		Id = 180132010,
		RefId = 180081958
	},
	[180132011] = {
		Id = 180132011,
		RefId = 180030818
	},
	[180132012] = {
		Id = 180132012,
		Str = "各位，这里刚刚\n发生了一场案件"
	},
	[180132013] = {
		Id = 180132013,
		RefId = 180030818
	},
	[180132014] = {
		Id = 180132014,
		Str = "无关人士请尽快离开"
	},
	[180132015] = {
		Id = 180132015,
		RefId = 180002998
	},
	[180132016] = {
		Id = 180132016,
		Str = "那个——\n我们不算无关人士"
	},
	[180132017] = {
		Id = 180132017,
		RefId = 180002998
	},
	[180132018] = {
		Id = 180132018,
		Str = "我们是受天成学院委托\n正在调查某个事件"
	},
	[180132019] = {
		Id = 180132019,
		RefId = 180030818
	},
	[180132020] = {
		Id = 180132020,
		Str = "天成学院？"
	},
	[180132021] = {
		Id = 180132021,
		RefId = 180030818
	},
	[180132022] = {
		Id = 180132022,
		RefId = 180079904
	},
	[180132023] = {
		Id = 180132023,
		RefId = 180030818
	},
	[180132024] = {
		Id = 180132024,
		Str = "难怪会在这里见到你\n代理人"
	},
	[180132025] = {
		Id = 180132025,
		RefId = 180002998
	},
	[180132026] = {
		Id = 180132026,
		Str = "——你认识我？"
	},
	[180132027] = {
		Id = 180132027,
		RefId = 180030818
	},
	[180132028] = {
		Id = 180132028,
		Str = "算是吧\n可能你们没有注意"
	},
	[180132029] = {
		Id = 180132029,
		RefId = 180030818
	},
	[180132030] = {
		Id = 180132030,
		Str = "上次你们来驱魔科的时候\n我有见过各位"
	},
	[180132031] = {
		Id = 180132031,
		RefId = 180030818
	},
	[180132032] = {
		Id = 180132032,
		Str = "而且你们的口供记录\n也是由我负责整理的"
	},
	[180132033] = {
		Id = 180132033,
		RefId = 180002998
	},
	[180132034] = {
		Id = 180132034,
		Str = "你们可以称呼我为“了”"
	},
	[180132035] = {
		Id = 180132035,
		RefId = 180002998
	},
	[180132036] = {
		Id = 180132036,
		Str = "奇怪的名字"
	},
	[180132037] = {
		Id = 180132037,
		RefId = 180002998
	},
	[180132038] = {
		Id = 180132038,
		Str = "哈哈，常有人这么说"
	},
	[180132039] = {
		Id = 180132039,
		RefId = 180002998
	},
	[180132040] = {
		Id = 180132040,
		Str = "了……"
	},
	[180132041] = {
		Id = 180132041,
		RefId = 180002998
	},
	[180132042] = {
		Id = 180132042,
		Str = "调查的事我会向\n天成学院核实的"
	},
	[180132043] = {
		Id = 180132043,
		RefId = 180002998
	},
	[180132044] = {
		Id = 180132044,
		Str = "不过这也只是例行公事"
	},
	[180132045] = {
		Id = 180132045,
		RefId = 180002998
	},
	[180132046] = {
		Id = 180132046,
		Str = "不是怀疑各位\n骗我的意思哦？"
	},
	[180132047] = {
		Id = 180132047,
		RefId = 180002998
	},
	[180132048] = {
		Id = 180132048,
		Str = "你愿意信任我们吗？\n为什么？"
	},
	[180132049] = {
		Id = 180132049,
		RefId = 180002998
	},
	[180132050] = {
		Id = 180132050,
		Str = "嗯……该怎么说呢\n是因为直觉吧"
	},
	[180132051] = {
		Id = 180132051,
		RefId = 180002998
	},
	[180132052] = {
		Id = 180132052,
		Str = "别看我这样\n我的直觉很准的"
	},
	[180132053] = {
		Id = 180132053,
		RefId = 180002998
	},
	[180132054] = {
		Id = 180132054,
		Str = "了先生刚刚说的\n这里发生的案件是指？"
	},
	[180132055] = {
		Id = 180132055,
		RefId = 180002998
	},
	[180132056] = {
		Id = 180132056,
		Str = "有一名学生\n在这里被袭击了"
	},
	[180132057] = {
		Id = 180132057,
		RefId = 180002998
	},
	[180132058] = {
		Id = 180132058,
		Str = "所以我正在进行现场调查"
	},
	[180132059] = {
		Id = 180132059,
		RefId = 180002998
	},
	[180132060] = {
		Id = 180132060,
		Str = "请问是谁报警了吗？\n有人目击袭击现场吗？"
	},
	[180132061] = {
		Id = 180132061,
		RefId = 180002998
	},
	[180132062] = {
		Id = 180132062,
		Str = "不，还没人报警\n我只是碰巧路过……"
	},
	[180132063] = {
		Id = 180132063,
		RefId = 180002998
	},
	[180132064] = {
		Id = 180132064,
		Str = "你也是碰巧路过吗？"
	},
	[180132065] = {
		Id = 180132065,
		RefId = 180002998
	},
	[180132066] = {
		Id = 180132066,
		Str = "太可疑了！"
	},
	[180132067] = {
		Id = 180132067,
		RefId = 180002998
	},
	[180132068] = {
		Id = 180132068,
		Str = "身为公职人员\n我还是头一次被人说可疑呢"
	},
	[180132069] = {
		Id = 180132069,
		RefId = 180002998
	},
	[180132070] = {
		Id = 180132070,
		Str = "嗯——不过说得也是"
	},
	[180132071] = {
		Id = 180132071,
		RefId = 180002998
	},
	[180132072] = {
		Id = 180132072,
		Str = "太凑巧了\n会怀疑也是可以理解的"
	},
	[180132073] = {
		Id = 180132073,
		RefId = 180002998
	},
	[180132074] = {
		Id = 180132074,
		RefId = 180052167
	},
	[180132075] = {
		Id = 180132075,
		RefId = 180002998
	},
	[180132076] = {
		Id = 180132076,
		Str = "算了，告诉你们也无妨吧"
	},
	[180132077] = {
		Id = 180132077,
		RefId = 180002998
	},
	[180132078] = {
		Id = 180132078,
		Str = "其实我在调查一起\n跟天成学院有关的<color=#e04a37>犯罪案件</color>"
	},
	[180132079] = {
		Id = 180132079,
		RefId = 180002998
	},
	[180132080] = {
		Id = 180132080,
		RefId = 180052031
	},
	[180132081] = {
		Id = 180132081,
		RefId = 180002998
	},
	[180132082] = {
		Id = 180132082,
		RefId = 180052031
	},
	[180132083] = {
		Id = 180132083,
		RefId = 180002998
	},
	[180132084] = {
		Id = 180132084,
		RefId = 180052031
	},
	[180132085] = {
		Id = 180132085,
		RefId = 180002998
	},
	[180132086] = {
		Id = 180132086,
		Str = "犯罪……事件？"
	},
	[180132087] = {
		Id = 180132087,
		RefId = 180002998
	},
	[180132088] = {
		Id = 180132088,
		Str = "嗯，就是这么回事\n具体内容我就不能说了"
	},
	[180132089] = {
		Id = 180132089,
		RefId = 180002998
	},
	[180132090] = {
		Id = 180132090,
		Str = "所以我路过这里\n可不是偶然哦？"
	},
	[180132091] = {
		Id = 180132091,
		RefId = 180002998
	},
	[180132092] = {
		Id = 180132092,
		Str = "（犯罪事件……）"
	},
	[180132093] = {
		Id = 180132093,
		RefId = 180002998
	},
	[180132094] = {
		Id = 180132094,
		Str = "（和我们正在调查的事）"
	},
	[180132095] = {
		Id = 180132095,
		RefId = 180002998
	},
	[180132096] = {
		Id = 180132096,
		Str = "（会有关系吗？）"
	},
	[180132097] = {
		Id = 180132097,
		RefId = 180002998
	},
	[180132098] = {
		Id = 180132098,
		Str = "我已经告诉你们\n我的目的了"
	},
	[180132099] = {
		Id = 180132099,
		RefId = 180002998
	},
	[180132100] = {
		Id = 180132100,
		Str = "那么能换你们告诉我\n你们在调查什么了吗？"
	},
	[180132101] = {
		Id = 180132101,
		RefId = 180002998
	},
	[180132102] = {
		Id = 180132102,
		Str = "你不是什么都没说吗"
	},
	[180132103] = {
		Id = 180132103,
		RefId = 180002998
	},
	[180132104] = {
		Id = 180132104,
		Str = "才这么点情报\n就想跟我们交换"
	},
	[180132105] = {
		Id = 180132105,
		RefId = 180002998
	},
	[180132106] = {
		Id = 180132106,
		Str = "你想得太美了！"
	},
	[180132107] = {
		Id = 180132107,
		RefId = 180002998
	},
	[180132108] = {
		Id = 180132108,
		Str = "这样的话就让人头疼了"
	},
	[180132109] = {
		Id = 180132109,
		RefId = 180002998
	},
	[180132110] = {
		Id = 180132110,
		Str = "我还以为我们可以合作呢"
	},
	[180132111] = {
		Id = 180132111,
		RefId = 180002998
	},
	[180132112] = {
		Id = 180132112,
		Str = "合作？"
	},
	[180132113] = {
		Id = 180132113,
		RefId = 180002998
	},
	[180132114] = {
		Id = 180132114,
		RefId = 180066248
	},
	[180132115] = {
		Id = 180132115,
		RefId = 180002998
	},
	[180132116] = {
		Id = 180132116,
		Str = "你们现在可以自由地\n进出天成学院吧？"
	},
	[180132117] = {
		Id = 180132117,
		RefId = 180002998
	},
	[180132118] = {
		Id = 180132118,
		Str = "你想让我们\n当你的间谍吗？"
	},
	[180132119] = {
		Id = 180132119,
		RefId = 180002998
	},
	[180132120] = {
		Id = 180132120,
		Str = "这个说法有点过分了呢"
	},
	[180132121] = {
		Id = 180132121,
		RefId = 180002998
	},
	[180132122] = {
		Id = 180132122,
		Str = "市民不是应该有\n协助调查的义务吗？"
	},
	[180132123] = {
		Id = 180132123,
		RefId = 180002998
	},
	[180132124] = {
		Id = 180132124,
		Str = "协助你"
	},
	[180132125] = {
		Id = 180132125,
		RefId = 180002998
	},
	[180132126] = {
		Id = 180132126,
		Str = "会对我们的调查有帮助吗？"
	},
	[180132127] = {
		Id = 180132127,
		RefId = 180002998
	},
	[180132128] = {
		Id = 180132128,
		Str = "有哦"
	},
	[180132129] = {
		Id = 180132129,
		RefId = 180002998
	},
	[180132130] = {
		Id = 180132130,
		Str = "不过这只是我的直觉"
	},
	[180132131] = {
		Id = 180132131,
		RefId = 180002998
	},
	[180132132] = {
		Id = 180132132,
		Str = "我说过的吧？\n我的直觉很准的"
	},
	[180132133] = {
		Id = 180132133,
		RefId = 180002998
	},
	[180132134] = {
		Id = 180132134,
		Str = "你这家伙！想骗我们吗？"
	},
	[180132135] = {
		Id = 180132135,
		RefId = 180002998
	},
	[180132136] = {
		Id = 180132136,
		Str = "本大爷可没那么好骗！"
	},
	[180132137] = {
		Id = 180132137,
		RefId = 180002998
	},
	[180132138] = {
		Id = 180132138,
		Str = "不，我没有骗你们——"
	},
	[180132139] = {
		Id = 180132139,
		RefId = 180002998
	},
	[180132140] = {
		Id = 180132140,
		RefId = 180092223
	},
	[180132141] = {
		Id = 180132141,
		RefId = 180002998
	},
	[180132142] = {
		Id = 180132142,
		RefId = 180051405
	},
	[180132143] = {
		Id = 180132143,
		RefId = 180002998
	},
	[180132144] = {
		Id = 180132144,
		RefId = 180051405
	},
	[180132145] = {
		Id = 180132145,
		RefId = 180002998
	},
	[180132146] = {
		Id = 180132146,
		RefId = 180052059
	},
	[180132147] = {
		Id = 180132147,
		RefId = 180002998
	},
	[180132148] = {
		Id = 180132148,
		Str = "我什么也没看见\n什么也没听见"
	},
	[180132149] = {
		Id = 180132149,
		RefId = 180002998
	},
	[180132150] = {
		Id = 180132150,
		RefId = 180054597
	},
	[180132151] = {
		Id = 180132151,
		RefId = 180002998
	},
	[180132152] = {
		Id = 180132152,
		RefId = 180051405
	},
	[180132153] = {
		Id = 180132153,
		RefId = 180002998
	},
	[180132154] = {
		Id = 180132154,
		Str = "我明白了，真可惜"
	},
	[180132155] = {
		Id = 180132155,
		RefId = 180002998
	},
	[180132156] = {
		Id = 180132156,
		Str = "我们先调查现场吧"
	},
	[180132157] = {
		Id = 180132157,
		RefId = 180002998
	},
	[180132158] = {
		Id = 180132158,
		Str = "请自便\n我们各自调查自己的吧"
	},
	[180132159] = {
		Id = 180132159,
		RefId = 180002998
	},
	[180132160] = {
		Id = 180132160,
		Str = "由本大爷看着她\n她逃不掉的"
	},
	[180132161] = {
		Id = 180132161,
		RefId = 180002998
	},
	[180132162] = {
		Id = 180132162,
		RefId = 180059960
	},
	[180132163] = {
		Id = 180132163,
		RefId = 180002998
	},
	[180132164] = {
		Id = 180132164,
		Str = "所~以~说~\n我不会逃跑的啦！"
	},
	[180132165] = {
		Id = 180132165,
		RefId = 180002998
	},
	[180132166] = {
		Id = 180132166,
		Str = "天成学院的犯罪事件……"
	},
	[180132167] = {
		Id = 180132167,
		RefId = 180002998
	},
	[180132168] = {
		Id = 180132168,
		Str = "会和这次的\n幽灵事件有关系吗？"
	},
	[180132169] = {
		Id = 180132169,
		RefId = 180002998
	},
	[180132170] = {
		Id = 180132170,
		Str = "感觉不像是巧合"
	},
	[180132171] = {
		Id = 180132171,
		RefId = 180002998
	},
	[180132172] = {
		Id = 180132172,
		Str = "我们还是小心为上吧"
	},
	[180132173] = {
		Id = 180132173,
		RefId = 180002998
	},
	[180132174] = {
		Id = 180132174,
		Str = "涉及到犯罪的话\n说不定会有危险"
	},
	[180132175] = {
		Id = 180132175,
		RefId = 180002998
	},
	[180132176] = {
		Id = 180132176,
		Str = "如果有危险的话\n我会保护好代理人的"
	},
	[180132177] = {
		Id = 180132177,
		RefId = 180002998
	},
	[180132178] = {
		Id = 180132178,
		Str = "嗯，谢谢安"
	},
	[180132179] = {
		Id = 180132179,
		RefId = 180002998
	},
	[180132180] = {
		Id = 180132180,
		Str = "嘿嘿嘿~"
	},
	[180132181] = {
		Id = 180132181,
		RefId = 180002998
	},
	[180132182] = {
		Id = 180132182,
		Str = "没想到驱魔科的人\n会在这里呢"
	},
	[180132183] = {
		Id = 180132183,
		RefId = 180002998
	},
	[180132184] = {
		Id = 180132184,
		Str = "总觉得有点紧张"
	},
	[180132185] = {
		Id = 180132185,
		RefId = 180002998
	},
	[180132186] = {
		Id = 180132186,
		RefId = 180080534
	},
	[180132187] = {
		Id = 180132187,
		RefId = 180002998
	},
	[180132188] = {
		Id = 180132188,
		RefId = 180101764
	},
	[180132189] = {
		Id = 180132189,
		RefId = 180002998
	},
	[180132190] = {
		Id = 180132190,
		Str = "其实——"
	},
	[180132191] = {
		Id = 180132191,
		RefId = 180002998
	},
	[180132192] = {
		Id = 180132192,
		Str = "我最近有去过驱魔科"
	},
	[180132193] = {
		Id = 180132193,
		RefId = 180002998
	},
	[180132194] = {
		Id = 180132194,
		Str = "是去——协助调查吗？"
	},
	[180132195] = {
		Id = 180132195,
		RefId = 180002998
	},
	[180132196] = {
		Id = 180132196,
		RefId = 180052695
	},
	[180132197] = {
		Id = 180132197,
		RefId = 180002998
	},
	[180132198] = {
		Id = 180132198,
		Str = "原本还希望能见一下夏檎"
	},
	[180132199] = {
		Id = 180132199,
		RefId = 180002998
	},
	[180132200] = {
		Id = 180132200,
		Str = "但是被他们拒绝了"
	},
	[180132201] = {
		Id = 180132201,
		RefId = 180002998
	},
	[180132202] = {
		Id = 180132202,
		Str = "可能是因为\n案件还在处理的原因吧"
	},
	[180132203] = {
		Id = 180132203,
		RefId = 180002998
	},
	[180132204] = {
		Id = 180132204,
		RefId = 180054647
	},
	[180132205] = {
		Id = 180132205,
		RefId = 180002998
	},
	[180132206] = {
		Id = 180132206,
		Str = "不知道——我还能不能\n再见到她……"
	},
	[180132207] = {
		Id = 180132207,
		RefId = 180002998
	},
	[180132208] = {
		Id = 180132208,
		RefId = 180051405
	},
	[180132209] = {
		Id = 180132209,
		RefId = 180002998
	},
	[180132210] = {
		Id = 180132210,
		Str = "抱、抱歉！\n我又开始自说自话了"
	},
	[180132211] = {
		Id = 180132211,
		RefId = 180002998
	},
	[180132212] = {
		Id = 180132212,
		Str = "还是说回工作上的事吧！"
	},
	[180132213] = {
		Id = 180132213,
		RefId = 180002998
	},
	[180132214] = {
		Id = 180132214,
		Str = "对了！校方希望减少\n幽灵流言的传播"
	},
	[180132215] = {
		Id = 180132215,
		RefId = 180002998
	},
	[180132216] = {
		Id = 180132216,
		Str = "所以我们还是尽量不要\n对外提起幽灵事件吧"
	},
	[180132217] = {
		Id = 180132217,
		RefId = 180002998
	},
	[180132218] = {
		Id = 180132218,
		Str = "我之后也会提醒\n安和诸羽的"
	},
	[180132219] = {
		Id = 180132219,
		RefId = 180002998
	},
	[180132220] = {
		Id = 180132220,
		RefId = 180052069
	},
	[180132221] = {
		Id = 180132221,
		RefId = 180002998
	},
	[180132222] = {
		Id = 180132222,
		Str = "你到这里来\n到底有什么目的？"
	},
	[180132223] = {
		Id = 180132223,
		RefId = 180002998
	},
	[180132224] = {
		Id = 180132224,
		Str = "人家只是路过啦"
	},
	[180132225] = {
		Id = 180132225,
		RefId = 180002998
	},
	[180132226] = {
		Id = 180132226,
		RefId = 180051405
	},
	[180132227] = {
		Id = 180132227,
		RefId = 180002998
	},
	[180132228] = {
		Id = 180132228,
		Str = "有发现什么线索吗？"
	},
	[180132229] = {
		Id = 180132229,
		RefId = 180002998
	},
	[180132230] = {
		Id = 180132230,
		RefId = 180055802
	},
	[180132231] = {
		Id = 180132231,
		RefId = 180002998
	},
	[180132232] = {
		Id = 180132232,
		Str = "你很关心调查结果啊"
	},
	[180132233] = {
		Id = 180132233,
		RefId = 180002998
	},
	[180132234] = {
		Id = 180132234,
		Str = "嗯？有吗？\n人家只是单纯好奇啦"
	},
	[180132235] = {
		Id = 180132235,
		RefId = 180002998
	},
	[180132236] = {
		Id = 180132236,
		Str = "（太可疑了……）"
	},
	[180132237] = {
		Id = 180132237,
		RefId = 180002998
	},
	[180132238] = {
		Id = 180132238,
		Str = "（找到什么线索\n再来问问她吧）"
	},
	[180132239] = {
		Id = 180132239,
		RefId = 180002998
	},
	[180132240] = {
		Id = 180132240,
		Str = "又怎么了吗？"
	},
	[180132241] = {
		Id = 180132241,
		RefId = 180002998
	},
	[180132242] = {
		Id = 180132242,
		Str = "能问你几个问题吗？"
	},
	[180132243] = {
		Id = 180132243,
		RefId = 180002998
	},
	[180132244] = {
		Id = 180132244,
		Str = "当然，不过有些敏感问题\n可能不方便回答"
	},
	[180132245] = {
		Id = 180132245,
		RefId = 180002998
	},
	[180132246] = {
		Id = 180132246,
		Str = "希望你能谅解"
	},
	[180132247] = {
		Id = 180132247,
		RefId = 180002998
	},
	[180132248] = {
		Id = 180132248,
		RefId = 180052069
	},
	[180132249] = {
		Id = 180132249,
		RefId = 180002998
	},
	[180132250] = {
		Id = 180132250,
		Str = "那么请问——"
	},
	[180132251] = {
		Id = 180132251,
		RefId = 180002998
	},
	[180132252] = {
		Id = 180132252,
		Str = "请问你是在什么时候\n来到现场的呢？"
	},
	[180132253] = {
		Id = 180132253,
		RefId = 180002998
	},
	[180132254] = {
		Id = 180132254,
		Str = "我来的时候\n犯人已经逃离了现场"
	},
	[180132255] = {
		Id = 180132255,
		RefId = 180002998
	},
	[180132256] = {
		Id = 180132256,
		Str = "只有受害者在这里"
	},
	[180132257] = {
		Id = 180132257,
		RefId = 180002998
	},
	[180132258] = {
		Id = 180132258,
		Str = "现场还有其他人吗？"
	},
	[180132259] = {
		Id = 180132259,
		RefId = 180002998
	},
	[180132260] = {
		Id = 180132260,
		Str = "有哦\n就是旁边那个孩子"
	},
	[180132261] = {
		Id = 180132261,
		RefId = 180002998
	},
	[180132262] = {
		Id = 180132262,
		Str = "八寻羽吗？"
	},
	[180132263] = {
		Id = 180132263,
		RefId = 180002998
	},
	[180132264] = {
		Id = 180132264,
		RefId = 180066248
	},
	[180132265] = {
		Id = 180132265,
		RefId = 180002998
	},
	[180132266] = {
		Id = 180132266,
		Str = "也就是说……\n她目击现场的时机比你要早"
	},
	[180132267] = {
		Id = 180132267,
		RefId = 180002998
	},
	[180132268] = {
		Id = 180132268,
		Str = "我想应该是这样没错"
	},
	[180132269] = {
		Id = 180132269,
		RefId = 180002998
	},
	[180132270] = {
		Id = 180132270,
		Str = "请问你看到八寻羽的时候"
	},
	[180132271] = {
		Id = 180132271,
		RefId = 180002998
	},
	[180132272] = {
		Id = 180132272,
		Str = "她在干什么?"
	},
	[180132273] = {
		Id = 180132273,
		RefId = 180002998
	},
	[180132274] = {
		Id = 180132274,
		Str = "她在受害者掉在地上的\n手提包旁边"
	},
	[180132275] = {
		Id = 180132275,
		RefId = 180002998
	},
	[180132276] = {
		Id = 180132276,
		Str = "手提包旁边？"
	},
	[180132277] = {
		Id = 180132277,
		RefId = 180002998
	},
	[180132278] = {
		Id = 180132278,
		RefId = 180051261
	},
	[180132279] = {
		Id = 180132279,
		RefId = 180002998
	},
	[180132280] = {
		Id = 180132280,
		Str = "（看来得调查一下\n受害者的<color=#e04a37>手提包</color>才行）"
	},
	[180132281] = {
		Id = 180132281,
		RefId = 180002998
	},
	[180132282] = {
		Id = 180132282,
		RefId = 180092730
	},
	[180132283] = {
		Id = 180132283,
		RefId = 180002998
	},
	[180132284] = {
		Id = 180132284,
		Str = "受害者遗失的手提包\n有可爱的装饰"
	},
	[180132285] = {
		Id = 180132285,
		RefId = 180002998
	},
	[180132286] = {
		Id = 180132286,
		Str = "这就是女子高中生的包啊"
	},
	[180132287] = {
		Id = 180132287,
		RefId = 180002998
	},
	[180132288] = {
		Id = 180132288,
		Str = "就这么翻查\n是不是不太好"
	},
	[180132289] = {
		Id = 180132289,
		RefId = 180002998
	},
	[180132290] = {
		Id = 180132290,
		Str = "该怎么办呢？"
	},
	[180132291] = {
		Id = 180132291,
		RefId = 180002998
	},
	[180132292] = {
		Id = 180132292,
		Str = "不管怎么样\n先把它捡起来吧"
	},
	[180132293] = {
		Id = 180132293,
		RefId = 180002998
	},
	[180132294] = {
		Id = 180132294,
		Str = "嗯？从包里掉出来的这个\n是什么文件吗？"
	},
	[180132295] = {
		Id = 180132295,
		RefId = 180002998
	},
	[180132296] = {
		Id = 180132296,
		Str = "这是——！"
	},
	[180132297] = {
		Id = 180132297,
		RefId = 180002998
	},
	[180132298] = {
		Id = 180132298,
		Str = "霸凌事件当事人的\n体检报告？！"
	},
	[180132299] = {
		Id = 180132299,
		RefId = 180002998
	},
	[180132300] = {
		Id = 180132300,
		Str = "还有高桥老师的签字？"
	},
	[180132301] = {
		Id = 180132301,
		RefId = 180002998
	},
	[180132302] = {
		Id = 180132302,
		Str = "这份报告为什么\n会在这个手提包里？"
	},
	[180132303] = {
		Id = 180132303,
		RefId = 180002998
	},
	[180132304] = {
		Id = 180132304,
		Str = "而且报告上的个人信息\n都变得模糊不清了"
	},
	[180132305] = {
		Id = 180132305,
		RefId = 180002998
	},
	[180132306] = {
		Id = 180132306,
		Str = "嗯？这个报告书的一角\n变得褶皱了"
	},
	[180132307] = {
		Id = 180132307,
		RefId = 180002998
	},
	[180132308] = {
		Id = 180132308,
		RefId = 180051405
	},
	[180132309] = {
		Id = 180132309,
		RefId = 180002998
	},
	[180132310] = {
		Id = 180132310,
		Str = "简单看一眼\n这个手提包里面吧"
	},
	[180132311] = {
		Id = 180132311,
		RefId = 180002998
	},
	[180132312] = {
		Id = 180132312,
		Str = "似乎净是些\n化妆品之类的小物件呢"
	},
	[180132313] = {
		Id = 180132313,
		RefId = 180002998
	},
	[180132314] = {
		Id = 180132314,
		Str = "嗯？这个手提包……\n拉链并没有拉上啊？"
	},
	[180132315] = {
		Id = 180132315,
		RefId = 180002998
	},
	[180132316] = {
		Id = 180132316,
		RefId = 180120737
	},
	[180132317] = {
		Id = 180132317,
		RefId = 180002998
	},
	[180132318] = {
		Id = 180132318,
		Str = "这周围却完全没有\n掉落出来东西"
	},
	[180132319] = {
		Id = 180132319,
		RefId = 180002998
	},
	[180132320] = {
		Id = 180132320,
		RefId = 180060738
	},
	[180132321] = {
		Id = 180132321,
		RefId = 180002998
	},
	[180132322] = {
		Id = 180132322,
		Str = "代理人，有发现\n什么线索吗？"
	},
	[180132323] = {
		Id = 180132323,
		RefId = 180002998
	},
	[180132324] = {
		Id = 180132324,
		Str = "嗯，算是吧"
	},
	[180132325] = {
		Id = 180132325,
		RefId = 180002998
	},
	[180132326] = {
		Id = 180132326,
		Str = "安，把大家都叫过来吧"
	},
	[180132327] = {
		Id = 180132327,
		RefId = 180002998
	},
	[180132328] = {
		Id = 180132328,
		Str = "我想——\n我有了一些新的发现"
	},
	[180132329] = {
		Id = 180132329,
		RefId = 180002998
	},
	[180132330] = {
		Id = 180132330,
		RefId = 180086792
	},
	[180132331] = {
		Id = 180132331,
		RefId = 180002998
	},
	[180132332] = {
		Id = 180132332,
		Str = "看来你的调查\n已经有一些结果了"
	},
	[180132333] = {
		Id = 180132333,
		RefId = 180002998
	},
	[180132334] = {
		Id = 180132334,
		Str = "不愧是代理人\n跟传闻一样行动迅速呢"
	},
	[180132335] = {
		Id = 180132335,
		RefId = 180002998
	},
	[180132336] = {
		Id = 180132336,
		Str = "是要公布调查结果吗？"
	},
	[180132337] = {
		Id = 180132337,
		RefId = 180002998
	},
	[180132338] = {
		Id = 180132338,
		Str = "人家在这里也没问题吗？"
	},
	[180132339] = {
		Id = 180132339,
		RefId = 180002998
	},
	[180132340] = {
		Id = 180132340,
		Str = "请你留下一起听一听吧\n我想这对调查会很有帮助"
	},
	[180132341] = {
		Id = 180132341,
		RefId = 180002998
	},
	[180132342] = {
		Id = 180132342,
		Str = "那么请代理人公布吧\n你的调查结果"
	},
	[180132343] = {
		Id = 180132343,
		RefId = 180002998
	},
	[180132344] = {
		Id = 180132344,
		Str = "嗯，首先——"
	},
	[180132345] = {
		Id = 180132345,
		RefId = 180002998
	},
	[180132346] = {
		Id = 180132346,
		Str = "我检查了受害者遗失的\n那个手提包"
	},
	[180132347] = {
		Id = 180132347,
		RefId = 180002998
	},
	[180132348] = {
		Id = 180132348,
		RefId = 180093473
	},
	[180132349] = {
		Id = 180132349,
		RefId = 180002998
	},
	[180132350] = {
		Id = 180132350,
		Str = "手提包的拉链没有拉上"
	},
	[180132351] = {
		Id = 180132351,
		RefId = 180002998
	},
	[180132352] = {
		Id = 180132352,
		Str = "而且包里都是一些\n容易掉出来的小物件"
	},
	[180132353] = {
		Id = 180132353,
		RefId = 180002998
	},
	[180132354] = {
		Id = 180132354,
		Str = "但是包在掉到地上的时候"
	},
	[180132355] = {
		Id = 180132355,
		RefId = 180002998
	},
	[180132356] = {
		Id = 180132356,
		Str = "包里面的东西\n却一个都没有掉出来"
	},
	[180132357] = {
		Id = 180132357,
		RefId = 180002998
	},
	[180132358] = {
		Id = 180132358,
		Str = "偶尔会有的事吧"
	},
	[180132359] = {
		Id = 180132359,
		RefId = 180002998
	},
	[180132360] = {
		Id = 180132360,
		Str = "还有这种偶然吗？！"
	},
	[180132361] = {
		Id = 180132361,
		RefId = 180002998
	},
	[180132362] = {
		Id = 180132362,
		Str = "确实，这一点很可疑"
	},
	[180132363] = {
		Id = 180132363,
		RefId = 180002998
	},
	[180132364] = {
		Id = 180132364,
		Str = "关于包内的物品没有掉落\n你有什么猜测吗"
	},
	[180132365] = {
		Id = 180132365,
		RefId = 180002998
	},
	[180132366] = {
		Id = 180132366,
		Str = "应该只是一个巧合"
	},
	[180132367] = {
		Id = 180132367,
		RefId = 180002998
	},
	[180132368] = {
		Id = 180132368,
		Str = "看吧，我就说"
	},
	[180132369] = {
		Id = 180132369,
		RefId = 180002998
	},
	[180132370] = {
		Id = 180132370,
		Str = "竟然真有这样的事啊"
	},
	[180132371] = {
		Id = 180132371,
		RefId = 180002998
	},
	[180132372] = {
		Id = 180132372,
		Str = "这个世界还真是\n充满了偶然呢"
	},
	[180132373] = {
		Id = 180132373,
		RefId = 180002998
	},
	[180132374] = {
		Id = 180132374,
		Str = "待会儿去买彩票吧"
	},
	[180132375] = {
		Id = 180132375,
		RefId = 180002998
	},
	[180132376] = {
		Id = 180132376,
		Str = "嗯——\n确实不是没有这种可能性"
	},
	[180132377] = {
		Id = 180132377,
		RefId = 180002998
	},
	[180132378] = {
		Id = 180132378,
		Str = "但是调查的话"
	},
	[180132379] = {
		Id = 180132379,
		RefId = 180002998
	},
	[180132380] = {
		Id = 180132380,
		Str = "必须要考虑到各种可能性"
	},
	[180132381] = {
		Id = 180132381,
		RefId = 180002998
	},
	[180132382] = {
		Id = 180132382,
		Str = "包内的物品为什么没有掉落"
	},
	[180132383] = {
		Id = 180132383,
		RefId = 180002998
	},
	[180132384] = {
		Id = 180132384,
		Str = "你应该还有其他推测吧？"
	},
	[180132385] = {
		Id = 180132385,
		RefId = 180002998
	},
	[180132386] = {
		Id = 180132386,
		Str = "也许包不是\n直接被丢在地上的"
	},
	[180132387] = {
		Id = 180132387,
		RefId = 180002998
	},
	[180132388] = {
		Id = 180132388,
		Str = "代理人的意思是——"
	},
	[180132389] = {
		Id = 180132389,
		RefId = 180002998
	},
	[180132390] = {
		Id = 180132390,
		Str = "受害者自己把包\n放在了地上？"
	},
	[180132391] = {
		Id = 180132391,
		RefId = 180002998
	},
	[180132392] = {
		Id = 180132392,
		RefId = 180081468
	},
	[180132393] = {
		Id = 180132393,
		RefId = 180002998
	},
	[180132394] = {
		Id = 180132394,
		Str = "包内的物品\n确实不会掉落出来"
	},
	[180132395] = {
		Id = 180132395,
		RefId = 180002998
	},
	[180132396] = {
		Id = 180132396,
		Str = "但这种场景多见于抢劫"
	},
	[180132397] = {
		Id = 180132397,
		RefId = 180002998
	},
	[180132398] = {
		Id = 180132398,
		Str = "一般情况下"
	},
	[180132399] = {
		Id = 180132399,
		RefId = 180002998
	},
	[180132400] = {
		Id = 180132400,
		Str = "犯人会命令受害者\n把财物放在地上"
	},
	[180132401] = {
		Id = 180132401,
		RefId = 180002998
	},
	[180132402] = {
		Id = 180132402,
		Str = "确实是这样做的"
	},
	[180132403] = {
		Id = 180132403,
		RefId = 180002998
	},
	[180132404] = {
		Id = 180132404,
		Str = "为什么你会给予肯定啊？"
	},
	[180132405] = {
		Id = 180132405,
		RefId = 180002998
	},
	[180132406] = {
		Id = 180132406,
		Str = "但如果是抢劫的话\n受害者为什么会只提起"
	},
	[180132407] = {
		Id = 180132407,
		RefId = 180002998
	},
	[180132408] = {
		Id = 180132408,
		Str = "自己遭到了袭击呢？"
	},
	[180132409] = {
		Id = 180132409,
		RefId = 180002998
	},
	[180132410] = {
		Id = 180132410,
		Str = "她会是在掩护犯人吗？"
	},
	[180132411] = {
		Id = 180132411,
		RefId = 180002998
	},
	[180132412] = {
		Id = 180132412,
		Str = "这个推测确实会\n引出这些新的问题"
	},
	[180132413] = {
		Id = 180132413,
		RefId = 180002998
	},
	[180132414] = {
		Id = 180132414,
		Str = "这是一个调查方向"
	},
	[180132415] = {
		Id = 180132415,
		RefId = 180002998
	},
	[180132416] = {
		Id = 180132416,
		Str = "但代理人应该还有\n其他推测吧？"
	},
	[180132417] = {
		Id = 180132417,
		RefId = 180002998
	},
	[180132418] = {
		Id = 180132418,
		Str = "有这样一种可能"
	},
	[180132419] = {
		Id = 180132419,
		RefId = 180002998
	},
	[180132420] = {
		Id = 180132420,
		Str = "手提包的拉链\n在被丢弃的时候"
	},
	[180132421] = {
		Id = 180132421,
		RefId = 180002998
	},
	[180132422] = {
		Id = 180132422,
		Str = "应该是被拉上的"
	},
	[180132423] = {
		Id = 180132423,
		RefId = 180002998
	},
	[180132424] = {
		Id = 180132424,
		Str = "你的意思是\n有谁在那之后"
	},
	[180132425] = {
		Id = 180132425,
		RefId = 180002998
	},
	[180132426] = {
		Id = 180132426,
		Str = "打开了被丢弃的\n手提包的拉链？"
	},
	[180132427] = {
		Id = 180132427,
		RefId = 180002998
	},
	[180132428] = {
		Id = 180132428,
		RefId = 180051405
	},
	[180132429] = {
		Id = 180132429,
		RefId = 180002998
	},
	[180132430] = {
		Id = 180132430,
		RefId = 180066248
	},
	[180132431] = {
		Id = 180132431,
		RefId = 180002998
	},
	[180132432] = {
		Id = 180132432,
		Str = "这样的话就能解释为什么\n包内的物品没有被洒出来"
	},
	[180132433] = {
		Id = 180132433,
		RefId = 180002998
	},
	[180132434] = {
		Id = 180132434,
		RefId = 180070793
	},
	[180132435] = {
		Id = 180132435,
		RefId = 180002998
	},
	[180132436] = {
		Id = 180132436,
		Str = "但是这种事\n会是谁干的呢？"
	},
	[180132437] = {
		Id = 180132437,
		RefId = 180002998
	},
	[180132438] = {
		Id = 180132438,
		Str = "代理人已经有\n怀疑的对象了吗？"
	},
	[180132439] = {
		Id = 180132439,
		RefId = 180002998
	},
	[180132440] = {
		Id = 180132440,
		Str = "是你干的吗？"
	},
	[180132441] = {
		Id = 180132441,
		RefId = 180002998
	},
	[180132442] = {
		Id = 180132442,
		Str = "什么？！\n原来你才是犯人吗？！"
	},
	[180132443] = {
		Id = 180132443,
		RefId = 180002998
	},
	[180132444] = {
		Id = 180132444,
		Str = "不……没想到我还会有\n被当作犯人的一天啊"
	},
	[180132445] = {
		Id = 180132445,
		RefId = 180002998
	},
	[180132446] = {
		Id = 180132446,
		Str = "不过确实——"
	},
	[180132447] = {
		Id = 180132447,
		RefId = 180002998
	},
	[180132448] = {
		Id = 180132448,
		Str = "了先生也是在袭击发生后\n才来到现场的"
	},
	[180132449] = {
		Id = 180132449,
		RefId = 180002998
	},
	[180132450] = {
		Id = 180132450,
		Str = "所以我也是嫌疑人之一吗"
	},
	[180132451] = {
		Id = 180132451,
		RefId = 180002998
	},
	[180132452] = {
		Id = 180132452,
		RefId = 180053459
	},
	[180132453] = {
		Id = 180132453,
		RefId = 180002998
	},
	[180132454] = {
		Id = 180132454,
		Str = "这是合理的推测"
	},
	[180132455] = {
		Id = 180132455,
		RefId = 180002998
	},
	[180132456] = {
		Id = 180132456,
		Str = "所以——\n是了先生干的吗？"
	},
	[180132457] = {
		Id = 180132457,
		RefId = 180002998
	},
	[180132458] = {
		Id = 180132458,
		Str = "很可惜，不是我"
	},
	[180132459] = {
		Id = 180132459,
		RefId = 180002998
	},
	[180132460] = {
		Id = 180132460,
		Str = "我还没有靠近过那个手提包"
	},
	[180132461] = {
		Id = 180132461,
		RefId = 180002998
	},
	[180132462] = {
		Id = 180132462,
		Str = "毕竟再怎么说\n那也是平安院人士的财产"
	},
	[180132463] = {
		Id = 180132463,
		RefId = 180002998
	},
	[180132464] = {
		Id = 180132464,
		Str = "在这种没有\n取证条件的情况下"
	},
	[180132465] = {
		Id = 180132465,
		RefId = 180002998
	},
	[180132466] = {
		Id = 180132466,
		Str = "我们一般不会\n轻易去触碰它"
	},
	[180132467] = {
		Id = 180132467,
		RefId = 180002998
	},
	[180132468] = {
		Id = 180132468,
		Str = "不然有可能会面临\n各种各样的问题呢"
	},
	[180132469] = {
		Id = 180132469,
		RefId = 180002998
	},
	[180132470] = {
		Id = 180132470,
		Str = "你们也真是辛苦啊"
	},
	[180132471] = {
		Id = 180132471,
		RefId = 180002998
	},
	[180132472] = {
		Id = 180132472,
		Str = "不过不是你的话\n还会是什么人？"
	},
	[180132473] = {
		Id = 180132473,
		RefId = 180002998
	},
	[180132474] = {
		Id = 180132474,
		Str = "代、代理人！\n你觉得还有其他嫌疑人吗？"
	},
	[180132475] = {
		Id = 180132475,
		RefId = 180002998
	},
	[180132476] = {
		Id = 180132476,
		Str = "有可能是袭击者干的"
	},
	[180132477] = {
		Id = 180132477,
		RefId = 180002998
	},
	[180132478] = {
		Id = 180132478,
		Str = "确实有这个可能"
	},
	[180132479] = {
		Id = 180132479,
		RefId = 180002998
	},
	[180132480] = {
		Id = 180132480,
		Str = "不过我来到现场的时候\n袭击者已经不见了"
	},
	[180132481] = {
		Id = 180132481,
		RefId = 180002998
	},
	[180132482] = {
		Id = 180132482,
		Str = "可是受害者已经离开了"
	},
	[180132483] = {
		Id = 180132483,
		RefId = 180002998
	},
	[180132484] = {
		Id = 180132484,
		Str = "暂时没办法向她确认袭击者\n在这里逗留的详细时间"
	},
	[180132485] = {
		Id = 180132485,
		RefId = 180002998
	},
	[180132486] = {
		Id = 180132486,
		Str = "也就是说那个幽灵"
	},
	[180132487] = {
		Id = 180132487,
		RefId = 180002998
	},
	[180132488] = {
		Id = 180132488,
		Str = "确实可能有充足的时间\n来做这件事！"
	},
	[180132489] = {
		Id = 180132489,
		RefId = 180002998
	},
	[180132490] = {
		Id = 180132490,
		Str = "幽灵？"
	},
	[180132491] = {
		Id = 180132491,
		RefId = 180002998
	},
	[180132492] = {
		Id = 180132492,
		RefId = 180132474
	},
	[180132493] = {
		Id = 180132493,
		RefId = 180002998
	},
	[180132494] = {
		Id = 180132494,
		RefId = 180051267
	},
	[180132495] = {
		Id = 180132495,
		RefId = 180002998
	},
	[180132496] = {
		Id = 180132496,
		Str = "就是你！"
	},
	[180132497] = {
		Id = 180132497,
		RefId = 180002998
	},
	[180132498] = {
		Id = 180132498,
		RefId = 180058235
	},
	[180132499] = {
		Id = 180132499,
		RefId = 180002998
	},
	[180132500] = {
		Id = 180132500,
		Str = "我就说她很可疑吧！"
	},
	[180132501] = {
		Id = 180132501,
		RefId = 180002998
	},
	[180132502] = {
		Id = 180132502,
		Str = "人家只是路过而已\n怎么就可疑了！"
	},
	[180132503] = {
		Id = 180132503,
		RefId = 180002998
	},
	[180132504] = {
		Id = 180132504,
		Str = "你真的只是路过吗？"
	},
	[180132505] = {
		Id = 180132505,
		RefId = 180002998
	},
	[180132506] = {
		Id = 180132506,
		Str = "了先生"
	},
	[180132507] = {
		Id = 180132507,
		RefId = 180002998
	},
	[180132508] = {
		Id = 180132508,
		Str = "我记得你刚才跟我说"
	},
	[180132509] = {
		Id = 180132509,
		RefId = 180002998
	},
	[180132510] = {
		Id = 180132510,
		Str = "你目击了八寻羽\n出现在手提包的旁边"
	},
	[180132511] = {
		Id = 180132511,
		RefId = 180002998
	},
	[180132512] = {
		Id = 180132512,
		RefId = 180052269
	},
	[180132513] = {
		Id = 180132513,
		RefId = 180002998
	},
	[180132514] = {
		Id = 180132514,
		Str = "嗯，我确实有看到\n她靠近过案发现场"
	},
	[180132515] = {
		Id = 180132515,
		RefId = 180002998
	},
	[180132516] = {
		Id = 180132516,
		Str = "你这家伙！\n果然有问题！"
	},
	[180132517] = {
		Id = 180132517,
		RefId = 180002998
	},
	[180132518] = {
		Id = 180132518,
		Str = "啊！那个时候——"
	},
	[180132519] = {
		Id = 180132519,
		RefId = 180002998
	},
	[180132520] = {
		Id = 180132520,
		Str = "我想起来了！\n我看到你的时候"
	},
	[180132521] = {
		Id = 180132521,
		RefId = 180002998
	},
	[180132522] = {
		Id = 180132522,
		Str = "你就在对那个包\n做什么吧？！"
	},
	[180132523] = {
		Id = 180132523,
		RefId = 180002998
	},
	[180132524] = {
		Id = 180132524,
		Str = "什么？！\n原来你也看见了吗！"
	},
	[180132525] = {
		Id = 180132525,
		RefId = 180002998
	},
	[180132526] = {
		Id = 180132526,
		Str = "这种事情记得要\n第一时间告诉我啊！"
	},
	[180132527] = {
		Id = 180132527,
		RefId = 180002998
	},
	[180132528] = {
		Id = 180132528,
		Str = "少、少啰嗦！"
	},
	[180132529] = {
		Id = 180132529,
		RefId = 180002998
	},
	[180132530] = {
		Id = 180132530,
		Str = "本、本大爷又不知道\n那个包是谁的！"
	},
	[180132531] = {
		Id = 180132531,
		RefId = 180002998
	},
	[180132532] = {
		Id = 180132532,
		Str = "第一反应还以为\n是她自己的包呢"
	},
	[180132533] = {
		Id = 180132533,
		RefId = 180002998
	},
	[180132534] = {
		Id = 180132534,
		Str = "你确定自己真的\n看清楚了吗？"
	},
	[180132535] = {
		Id = 180132535,
		RefId = 180002998
	},
	[180132536] = {
		Id = 180132536,
		Str = "百分之百确定！"
	},
	[180132537] = {
		Id = 180132537,
		RefId = 180002998
	},
	[180132538] = {
		Id = 180132538,
		Str = "你这家伙\n对别人的包动手动脚的"
	},
	[180132539] = {
		Id = 180132539,
		RefId = 180002998
	},
	[180132540] = {
		Id = 180132540,
		Str = "莫非——是个小偷吗？！"
	},
	[180132541] = {
		Id = 180132541,
		RefId = 180002998
	},
	[180132542] = {
		Id = 180132542,
		RefId = 180051405
	},
	[180132543] = {
		Id = 180132543,
		RefId = 180002998
	},
	[180132544] = {
		Id = 180132544,
		RefId = 180051405
	},
	[180132545] = {
		Id = 180132545,
		RefId = 180002998
	},
	[180132546] = {
		Id = 180132546,
		RefId = 180051405
	},
	[180132547] = {
		Id = 180132547,
		RefId = 180002998
	},
	[180132548] = {
		Id = 180132548,
		Str = "我才不是小偷呢！\n你这个会飞的笨蛋！"
	},
	[180132549] = {
		Id = 180132549,
		RefId = 180002998
	},
	[180132550] = {
		Id = 180132550,
		Str = "什么？！\n竟然敢骂本大爷笨蛋！"
	},
	[180132551] = {
		Id = 180132551,
		RefId = 180002998
	},
	[180132552] = {
		Id = 180132552,
		Str = "你不知道只有笨蛋\n才会骂别人笨蛋吗！"
	},
	[180132553] = {
		Id = 180132553,
		RefId = 180002998
	},
	[180132554] = {
		Id = 180132554,
		Str = "笨蛋笨蛋！"
	},
	[180132555] = {
		Id = 180132555,
		RefId = 180002998
	},
	[180132556] = {
		Id = 180132556,
		Str = "不、不是小偷的话……"
	},
	[180132557] = {
		Id = 180132557,
		RefId = 180002998
	},
	[180132558] = {
		Id = 180132558,
		Str = "请问八寻羽小姐\n为什么要打开那个包？"
	},
	[180132559] = {
		Id = 180132559,
		RefId = 180002998
	},
	[180132560] = {
		Id = 180132560,
		RefId = 180051405
	},
	[180132561] = {
		Id = 180132561,
		RefId = 180002998
	},
	[180132562] = {
		Id = 180132562,
		Str = "也许八寻羽并不是为了\n偷东西才打开那个包的"
	},
	[180132563] = {
		Id = 180132563,
		RefId = 180002998
	},
	[180132564] = {
		Id = 180132564,
		RefId = 180051405
	},
	[180132565] = {
		Id = 180132565,
		RefId = 180002998
	},
	[180132566] = {
		Id = 180132566,
		RefId = 180059179
	},
	[180132567] = {
		Id = 180132567,
		RefId = 180002998
	},
	[180132568] = {
		Id = 180132568,
		Str = "其实我还在那个包里\n发现了这个"
	},
	[180132569] = {
		Id = 180132569,
		RefId = 180002998
	},
	[180132570] = {
		Id = 180132570,
		RefId = 180078989
	},
	[180132571] = {
		Id = 180132571,
		RefId = 180002998
	},
	[180132572] = {
		Id = 180132572,
		Str = "高桥真理子老师填写的\n一份体检报告"
	},
	[180132573] = {
		Id = 180132573,
		RefId = 180002998
	},
	[180132574] = {
		Id = 180132574,
		RefId = 180052031
	},
	[180132575] = {
		Id = 180132575,
		RefId = 180002998
	},
	[180132576] = {
		Id = 180132576,
		RefId = 180052031
	},
	[180132577] = {
		Id = 180132577,
		RefId = 180002998
	},
	[180132578] = {
		Id = 180132578,
		Str = "喂喂！\n高桥真理子的东西——"
	},
	[180132579] = {
		Id = 180132579,
		RefId = 180002998
	},
	[180132580] = {
		Id = 180132580,
		Str = "为什么会出现在这里啊？！"
	},
	[180132581] = {
		Id = 180132581,
		RefId = 180002998
	},
	[180132582] = {
		Id = 180132582,
		Str = "高桥真理子？"
	},
	[180132583] = {
		Id = 180132583,
		RefId = 180002998
	},
	[180132584] = {
		Id = 180132584,
		Str = "没想到会在这里\n听见这个名字啊"
	},
	[180132585] = {
		Id = 180132585,
		RefId = 180002998
	},
	[180132586] = {
		Id = 180132586,
		RefId = 180051405
	},
	[180132587] = {
		Id = 180132587,
		RefId = 180002998
	},
	[180132588] = {
		Id = 180132588,
		Str = "你们看这份文件\n它只有一边的褶皱吧？"
	},
	[180132589] = {
		Id = 180132589,
		RefId = 180002998
	},
	[180132590] = {
		Id = 180132590,
		Str = "这应该是在匆忙的情况下\n放入手提包内造成的"
	},
	[180132591] = {
		Id = 180132591,
		RefId = 180002998
	},
	[180132592] = {
		Id = 180132592,
		Str = "如果这份文件是\n原本就在手提包中"
	},
	[180132593] = {
		Id = 180132593,
		RefId = 180002998
	},
	[180132594] = {
		Id = 180132594,
		Str = "在经历了受害者\n提着包逃跑的颠簸后"
	},
	[180132595] = {
		Id = 180132595,
		RefId = 180002998
	},
	[180132596] = {
		Id = 180132596,
		Str = "这份没有被文件袋\n保护的纸质文件上"
	},
	[180132597] = {
		Id = 180132597,
		RefId = 180002998
	},
	[180132598] = {
		Id = 180132598,
		Str = "应该有更多的褶皱才对"
	},
	[180132599] = {
		Id = 180132599,
		RefId = 180002998
	},
	[180132600] = {
		Id = 180132600,
		RefId = 180066248
	},
	[180132601] = {
		Id = 180132601,
		RefId = 180002998
	},
	[180132602] = {
		Id = 180132602,
		Str = "但是代理人——\n为什么这份体检报告"
	},
	[180132603] = {
		Id = 180132603,
		RefId = 180002998
	},
	[180132604] = {
		Id = 180132604,
		Str = "会出现在这个手提包里呢？"
	},
	[180132605] = {
		Id = 180132605,
		RefId = 180002998
	},
	[180132606] = {
		Id = 180132606,
		Str = "就是这个问题"
	},
	[180132607] = {
		Id = 180132607,
		RefId = 180002998
	},
	[180132608] = {
		Id = 180132608,
		RefId = 180002093
	},
	[180132609] = {
		Id = 180132609,
		RefId = 180002998
	},
	[180132610] = {
		Id = 180132610,
		Str = "就是你把这份体检报告\n放到手提包里的吧？"
	},
	[180132611] = {
		Id = 180132611,
		RefId = 180002998
	},
	[180132612] = {
		Id = 180132612,
		RefId = 180052031
	},
	[180132613] = {
		Id = 180132613,
		RefId = 180002998
	},
	[180132614] = {
		Id = 180132614,
		Str = "我、我为什么\n要这样做啊？"
	},
	[180132615] = {
		Id = 180132615,
		RefId = 180002998
	},
	[180132616] = {
		Id = 180132616,
		Str = "因为——"
	},
	[180132617] = {
		Id = 180132617,
		RefId = 180002998
	},
	[180132618] = {
		Id = 180132618,
		Str = "你就是犯人！"
	},
	[180132619] = {
		Id = 180132619,
		Str = "遗落的手提包"
	},
	[180132620] = {
		Id = 180132620,
		Str = "调查案发现场"
	},
	[180132621] = {
		Id = 180132621,
		Str = "凑巧没掉出来"
	},
	[180132622] = {
		Id = 180132622,
		Str = "包不是被丢弃的"
	},
	[180132623] = {
		Id = 180132623,
		Str = "拉链是掉落后被打开的"
	},
	[180132624] = {
		Id = 180132624,
		RefId = 180002109
	},
	[180132625] = {
		Id = 180132625,
		RefId = 180116736
	},
	[180132626] = {
		Id = 180132626,
		RefId = 180002093
	},
	[180132627] = {
		Id = 180132627,
		Str = "来到现场的时机"
	},
	[180132628] = {
		Id = 180132628,
		Str = "关于八寻羽"
	},
	[180132629] = {
		Id = 180132629,
		Str = "没什么想问的了"
	},
	[180132630] = {
		Id = 180132630,
		RefId = 180131861
	},
	[180132631] = {
		Id = 180132631,
		Str = "体检学生：\n班        级：\n性        别：\n年        龄："
	},
	[180132632] = {
		Id = 180132632,
		Str = "████\n一年级█班\n█\n██"
	},
	[180132633] = {
		Id = 180132633,
		Str = "<color=#999999>体检结果：</color>\n躯干、腿部、手臂、头部都有不同程度的淤青、甚至疤痕。显然近期内遭受殴打或其他形式的伤害。\n\n<color=#999999>保健室建议：</color>\n怀疑存在校园霸凌与家庭暴力的可能性。应立即介入调查。\n\n                                                                <color=#999999>负责人：</color>高桥真理子"
	},
	[180132646] = {
		Id = 180132646,
		Str = "大家聚在了一起"
	},
	[180132667] = {
		Id = 180132667,
		Str = "再动"
	},
	[180132668] = {
		Id = 180132668,
		Str = "diy技能后再行动"
	},
	[180132672] = {
		Id = 180132672,
		Str = "会客室"
	},
	[180132673] = {
		Id = 180132673,
		Str = "社长室"
	},
	[180132674] = {
		Id = 180132674,
		Str = "水吧"
	},
	[180132675] = {
		Id = 180132675,
		Str = "道场"
	},
	[180132676] = {
		Id = 180132676,
		Str = "办公区"
	},
	[180132677] = {
		Id = 180132677,
		Str = "地下研究室"
	},
	[180132678] = {
		Id = 180132678,
		Str = "屋顶花园"
	},
	[180132679] = {
		Id = 180132679,
		Str = "茶水间"
	},
	[180132686] = {
		Id = 180132686,
		Str = "玉匣"
	},
	[180132687] = {
		Id = 180132687,
		Str = "鼠小僧"
	},
	[180132690] = {
		Id = 180132690,
		Str = "代理人1级开启"
	},
	[180132691] = {
		Id = 180132691,
		Str = "代理人2级开启"
	},
	[180132692] = {
		Id = 180132692,
		Str = "代理人3级开启"
	},
	[180132693] = {
		Id = 180132693,
		Str = "代理人4级开启"
	},
	[180132694] = {
		Id = 180132694,
		Str = "代理人5级开启"
	},
	[180132695] = {
		Id = 180132695,
		RefId = 180036262
	},
	[180132696] = {
		Id = 180132696,
		Str = "代理人7级开启"
	},
	[180132697] = {
		Id = 180132697,
		RefId = 180036263
	},
	[180132698] = {
		Id = 180132698,
		Str = "代理人9级开启"
	},
	[180132699] = {
		Id = 180132699,
		Str = "代理人10级开启"
	},
	[180132700] = {
		Id = 180132700,
		Str = "代理人11级开启"
	},
	[180132701] = {
		Id = 180132701,
		Str = "代理人12级开启"
	},
	[180132702] = {
		Id = 180132702,
		Str = "代理人13级开启"
	},
	[180132703] = {
		Id = 180132703,
		Str = "代理人14级开启"
	},
	[180132704] = {
		Id = 180132704,
		Str = "代理人15级开启"
	},
	[180132705] = {
		Id = 180132705,
		Str = "代理人16级开启"
	},
	[180132706] = {
		Id = 180132706,
		Str = "代理人17级开启"
	},
	[180132707] = {
		Id = 180132707,
		Str = "代理人18级开启"
	},
	[180132708] = {
		Id = 180132708,
		Str = "代理人19级开启"
	},
	[180132709] = {
		Id = 180132709,
		Str = "代理人20级开启"
	},
	[180132710] = {
		Id = 180132710,
		Str = "代理人21级开启"
	},
	[180132711] = {
		Id = 180132711,
		Str = "代理人22级开启"
	},
	[180132712] = {
		Id = 180132712,
		Str = "代理人23级开启"
	},
	[180132713] = {
		Id = 180132713,
		Str = "代理人24级开启"
	},
	[180132714] = {
		Id = 180132714,
		Str = "代理人25级开启"
	},
	[180132715] = {
		Id = 180132715,
		Str = "代理人26级开启"
	},
	[180132716] = {
		Id = 180132716,
		Str = "代理人27级开启"
	},
	[180132717] = {
		Id = 180132717,
		Str = "代理人28级开启"
	},
	[180132718] = {
		Id = 180132718,
		Str = "代理人29级开启"
	},
	[180132719] = {
		Id = 180132719,
		Str = "代理人30级开启"
	},
	[180132720] = {
		Id = 180132720,
		Str = "代理人31级开启"
	},
	[180132721] = {
		Id = 180132721,
		Str = "代理人32级开启"
	},
	[180132722] = {
		Id = 180132722,
		Str = "代理人33级开启"
	},
	[180132723] = {
		Id = 180132723,
		Str = "代理人34级开启"
	},
	[180132724] = {
		Id = 180132724,
		Str = "代理人35级开启"
	},
	[180132725] = {
		Id = 180132725,
		Str = "代理人36级开启"
	},
	[180132726] = {
		Id = 180132726,
		Str = "代理人37级开启"
	},
	[180132727] = {
		Id = 180132727,
		Str = "代理人38级开启"
	},
	[180132728] = {
		Id = 180132728,
		Str = "代理人39级开启"
	},
	[180132729] = {
		Id = 180132729,
		Str = "代理人40级开启"
	},
	[180132730] = {
		Id = 180132730,
		Str = "代理人41级开启"
	},
	[180132731] = {
		Id = 180132731,
		Str = "代理人42级开启"
	},
	[180132732] = {
		Id = 180132732,
		Str = "代理人43级开启"
	},
	[180132733] = {
		Id = 180132733,
		Str = "代理人44级开启"
	},
	[180132734] = {
		Id = 180132734,
		Str = "代理人45级开启"
	},
	[180132735] = {
		Id = 180132735,
		Str = "代理人46级开启"
	},
	[180132736] = {
		Id = 180132736,
		Str = "代理人47级开启"
	},
	[180132737] = {
		Id = 180132737,
		Str = "代理人48级开启"
	},
	[180132738] = {
		Id = 180132738,
		Str = "代理人49级开启"
	},
	[180132739] = {
		Id = 180132739,
		Str = "代理人50级开启"
	},
	[180132740] = {
		Id = 180132740,
		Str = "代理人51级开启"
	},
	[180132741] = {
		Id = 180132741,
		Str = "代理人52级开启"
	},
	[180132742] = {
		Id = 180132742,
		Str = "代理人53级开启"
	},
	[180132743] = {
		Id = 180132743,
		Str = "代理人54级开启"
	},
	[180132744] = {
		Id = 180132744,
		Str = "代理人55级开启"
	},
	[180132745] = {
		Id = 180132745,
		Str = "代理人56级开启"
	},
	[180132746] = {
		Id = 180132746,
		Str = "代理人57级开启"
	},
	[180132747] = {
		Id = 180132747,
		Str = "代理人58级开启"
	},
	[180132748] = {
		Id = 180132748,
		Str = "代理人59级开启"
	},
	[180132749] = {
		Id = 180132749,
		Str = "代理人60级开启"
	},
	[180132759] = {
		Id = 180132759,
		RefId = 180132690
	},
	[180132760] = {
		Id = 180132760,
		RefId = 180132690
	},
	[180132761] = {
		Id = 180132761,
		Str = "通关主线【接到委托？】"
	},
	[180132762] = {
		Id = 180132762,
		Str = "通关主线【第一步】"
	},
	[180132763] = {
		Id = 180132763,
		Str = "通关主线【荒神的影子】"
	},
	[180132764] = {
		Id = 180132764,
		Str = "通关主线【迷宫区】"
	},
	[180132765] = {
		Id = 180132765,
		Str = "通关主线【流放之街】"
	},
	[180132766] = {
		Id = 180132766,
		Str = "通关主线【荒神】"
	},
	[180132767] = {
		Id = 180132767,
		Str = "通关主线【失踪案】"
	},
	[180132768] = {
		Id = 180132768,
		Str = "通关主线【委托人·南夏奈】"
	},
	[180132769] = {
		Id = 180132769,
		Str = "通关主线【天成学院失踪者】"
	},
	[180132770] = {
		Id = 180132770,
		Str = "通关主线【证人与谎言】"
	},
	[180132771] = {
		Id = 180132771,
		Str = "通关主线【共通点】"
	},
	[180132772] = {
		Id = 180132772,
		Str = "通关主线【未断的线索】"
	},
	[180132773] = {
		Id = 180132773,
		Str = "通关主线【检举信】"
	},
	[180132774] = {
		Id = 180132774,
		Str = "通关主线【坂本龙之介】"
	},
	[180132775] = {
		Id = 180132775,
		Str = "通关主线【软肋】"
	},
	[180132776] = {
		Id = 180132776,
		Str = "通关主线【免费的一杯】"
	},
	[180132777] = {
		Id = 180132777,
		Str = "通关主线【被迫迎战】"
	},
	[180132778] = {
		Id = 180132778,
		Str = "通关主线【劫后余生】"
	},
	[180132779] = {
		Id = 180132779,
		Str = "通关主线【往日浮现】"
	},
	[180132780] = {
		Id = 180132780,
		Str = "通关主线【捕兽夹】"
	},
	[180132781] = {
		Id = 180132781,
		Str = "通关主线【守夜】"
	},
	[180132782] = {
		Id = 180132782,
		Str = "通关主线【神隐】"
	},
	[180132783] = {
		Id = 180132783,
		Str = "通关主线【委托结算】"
	},
	[180132784] = {
		Id = 180132784,
		Str = "通关主线【最后的证词】"
	},
	[180132785] = {
		Id = 180132785,
		Str = "通关主线【迫在眉睫】"
	},
	[180132786] = {
		Id = 180132786,
		Str = "通关主线【另一个她】"
	},
	[180132787] = {
		Id = 180132787,
		Str = "通关主线【迟来的新成员】"
	},
	[180132788] = {
		Id = 180132788,
		Str = "通关主线【仲夏末的惊喜】"
	},
	[180132789] = {
		Id = 180132789,
		Str = "通关主线【地下街的外人】"
	},
	[180132790] = {
		Id = 180132790,
		Str = "通关主线【大人物的委托】"
	},
	[180132791] = {
		Id = 180132791,
		Str = "通关主线【盛夏的出行】"
	},
	[180132792] = {
		Id = 180132792,
		Str = "通关主线【菏泽村的调查】"
	},
	[180132793] = {
		Id = 180132793,
		Str = "通关主线【深山里的跟踪】"
	},
	[180132794] = {
		Id = 180132794,
		Str = "通关主线【平静的夜】"
	},
	[180132795] = {
		Id = 180132795,
		Str = "通关主线【菏泽村的清早】"
	},
	[180132796] = {
		Id = 180132796,
		Str = "通关主线【出师不利】"
	},
	[180132797] = {
		Id = 180132797,
		Str = "通关主线【多事之夏】"
	},
	[180132798] = {
		Id = 180132798,
		Str = "通关主线【暗流】"
	},
	[180132799] = {
		Id = 180132799,
		Str = "通关主线【迷雾】"
	},
	[180132800] = {
		Id = 180132800,
		Str = "通关主线【鵺冢前的对峙】"
	},
	[180132801] = {
		Id = 180132801,
		Str = "通关主线【小健家的异变】"
	},
	[180132802] = {
		Id = 180132802,
		Str = "通关主线【罔御神】"
	},
	[180132803] = {
		Id = 180132803,
		Str = "通关主线【山雨欲来】"
	},
	[180132804] = {
		Id = 180132804,
		Str = "通关主线【鵺冢外】"
	},
	[180132805] = {
		Id = 180132805,
		Str = "通关主线【小惠】"
	},
	[180132806] = {
		Id = 180132806,
		Str = "通关主线【封锁的村庄】"
	},
	[180132807] = {
		Id = 180132807,
		Str = "通关主线【猎犬的獠牙】"
	},
	[180132808] = {
		Id = 180132808,
		Str = "通关主线【信仰】"
	},
	[180132809] = {
		Id = 180132809,
		Str = "通关主线【前奏】"
	},
	[180132810] = {
		Id = 180132810,
		Str = "通关主线【淤祸身之龙】"
	},
	[180132811] = {
		Id = 180132811,
		Str = "通关主线【遗梦】"
	},
	[180132812] = {
		Id = 180132812,
		Str = "通关主线【回家】"
	},
	[180132813] = {
		Id = 180132813,
		Str = "通关主线【尾声】"
	},
	[180132814] = {
		Id = 180132814,
		Str = "通关主线【旧街下的目标】"
	},
	[180132815] = {
		Id = 180132815,
		Str = "通关主线【烟火世家的委托】"
	},
	[180132816] = {
		Id = 180132816,
		Str = "通关主线【神隐之心的线索】"
	},
	[180132817] = {
		Id = 180132817,
		Str = "通关主线【寻找黑铁】"
	},
	[180132818] = {
		Id = 180132818,
		Str = "通关主线【古怪的中间人】"
	},
	[180132819] = {
		Id = 180132819,
		Str = "通关主线【不期而遇】"
	},
	[180132820] = {
		Id = 180132820,
		Str = "通关主线【黑火药的线索】"
	},
	[180132821] = {
		Id = 180132821,
		Str = "通关主线【故人】"
	},
	[180132822] = {
		Id = 180132822,
		Str = "通关主线【追踪】"
	},
	[180132823] = {
		Id = 180132823,
		Str = "通关主线【驱魔科与相马家】"
	},
	[180132824] = {
		Id = 180132824,
		Str = "通关主线【第一夜】"
	},
	[180132825] = {
		Id = 180132825,
		Str = "通关主线【有马精义】"
	},
	[180132826] = {
		Id = 180132826,
		Str = "通关主线【顺藤摸瓜】"
	},
	[180132827] = {
		Id = 180132827,
		Str = "通关主线【狐假虎威】"
	},
	[180132828] = {
		Id = 180132828,
		Str = "通关主线【山洞仓库】"
	},
	[180132829] = {
		Id = 180132829,
		Str = "通关主线【小松仁义的奇袭】"
	},
	[180132830] = {
		Id = 180132830,
		Str = "通关主线【第二夜】"
	},
	[180132831] = {
		Id = 180132831,
		Str = "通关主线【夜谈】"
	},
	[180132832] = {
		Id = 180132832,
		Str = "通关主线【“同行”是冤家】"
	},
	[180132833] = {
		Id = 180132833,
		Str = "通关主线【回归】"
	},
	[180132834] = {
		Id = 180132834,
		Str = "通关主线【占子】"
	},
	[180132835] = {
		Id = 180132835,
		Str = "通关主线【搬运难题】"
	},
	[180132836] = {
		Id = 180132836,
		Str = "通关主线【第一次试射】"
	},
	[180132837] = {
		Id = 180132837,
		Str = "通关主线【重逢】"
	},
	[180132838] = {
		Id = 180132838,
		Str = "通关主线【第三夜】"
	},
	[180132839] = {
		Id = 180132839,
		Str = "通关主线【第二次试射】"
	},
	[180132840] = {
		Id = 180132840,
		Str = "通关主线【混乱】"
	},
	[180132841] = {
		Id = 180132841,
		Str = "通关主线【第四夜】"
	},
	[180132842] = {
		Id = 180132842,
		Str = "通关主线【烟火大会】"
	},
	[180132843] = {
		Id = 180132843,
		Str = "通关主线【绚烂】"
	},
	[180132844] = {
		Id = 180132844,
		Str = "通关主线【底牌】"
	},
	[180132845] = {
		Id = 180132845,
		Str = "通关主线【水户姬】"
	},
	[180132846] = {
		Id = 180132846,
		Str = "通关主线【决战】"
	},
	[180132847] = {
		Id = 180132847,
		Str = "通关主线【唯一的选择】"
	},
	[180132848] = {
		Id = 180132848,
		Str = "通关主线【神隐之后】"
	},
	[180132849] = {
		Id = 180132849,
		Str = "通关主线【平静的正午】"
	},
	[180132850] = {
		Id = 180132850,
		Str = "通关主线【祭典现场】"
	},
	[180132851] = {
		Id = 180132851,
		Str = "通关主线【蠢蠢欲动】"
	},
	[180132852] = {
		Id = 180132852,
		Str = "通关主线【声东击西】"
	},
	[180132853] = {
		Id = 180132853,
		Str = "通关主线【足迹】"
	},
	[180132854] = {
		Id = 180132854,
		Str = "通关主线【追踪线索】"
	},
	[180132855] = {
		Id = 180132855,
		Str = "通关主线【黄昏】"
	},
	[180132856] = {
		Id = 180132856,
		Str = "通关主线【山林】"
	},
	[180132857] = {
		Id = 180132857,
		Str = "通关主线【推理】"
	},
	[180132858] = {
		Id = 180132858,
		Str = "通关主线【半山公园】"
	},
	[180132859] = {
		Id = 180132859,
		Str = "通关主线【激战】"
	},
	[180132860] = {
		Id = 180132860,
		Str = "通关主线【燃烧的神宫】"
	},
	[180132870] = {
		Id = 180132870,
		RefId = 180132787
	},
	[180132871] = {
		Id = 180132871,
		Str = "通关支线【被秽缠身的少女】"
	},
	[180132872] = {
		Id = 180132872,
		Str = "通关支线【不一般的委托】"
	},
	[180132873] = {
		Id = 180132873,
		Str = "通关支线【闹鬼的房屋】"
	},
	[180132874] = {
		Id = 180132874,
		Str = "通关支线【过去的阴影】"
	},
	[180132875] = {
		Id = 180132875,
		Str = "通关支线【真相？】"
	},
	[180132876] = {
		Id = 180132876,
		RefId = 180132813
	},
	[180132877] = {
		Id = 180132877,
		Str = "通关支线【顽童与石榴】"
	},
	[180132878] = {
		Id = 180132878,
		Str = "通关支线【市政的委托】"
	},
	[180132879] = {
		Id = 180132879,
		Str = "通关支线【扫不完的垃圾】"
	},
	[180132880] = {
		Id = 180132880,
		Str = "通关支线【秽的来源】"
	},
	[180132881] = {
		Id = 180132881,
		Str = "通关支线【神龛的秘密】"
	},
	[180132882] = {
		Id = 180132882,
		Str = "通关支线【最后的秽】"
	},
	[180132883] = {
		Id = 180132883,
		Str = "通关支线【真相】"
	},
	[180132884] = {
		Id = 180132884,
		Str = "通关支线【不同寻常的委托】"
	},
	[180132885] = {
		Id = 180132885,
		Str = "通关支线【追踪】"
	},
	[180132886] = {
		Id = 180132886,
		Str = "通关支线【初战】"
	},
	[180132887] = {
		Id = 180132887,
		Str = "通关支线【追踪二度】"
	},
	[180132888] = {
		Id = 180132888,
		Str = "通关支线【抉择】"
	},
	[180132889] = {
		Id = 180132889,
		Str = "通关支线【神堕者的末路】"
	},
	[180132890] = {
		Id = 180132890,
		RefId = 180132848
	},
	[180132892] = {
		Id = 180132892,
		Str = "通关支线【老主顾】"
	},
	[180132893] = {
		Id = 180132893,
		Str = "通关支线【寻找神堕者】"
	},
	[180132894] = {
		Id = 180132894,
		Str = "通关支线【追击】"
	},
	[180132895] = {
		Id = 180132895,
		Str = "通关支线【骗局】"
	},
	[180132896] = {
		Id = 180132896,
		Str = "通关支线【绝境】"
	},
	[180132897] = {
		Id = 180132897,
		Str = "通关支线【伤之末】"
	},
	[180132898] = {
		Id = 180132898,
		Str = "完成【未明失踪案·上 柒】"
	},
	[180132899] = {
		Id = 180132899,
		Str = "通关【书之承·01】"
	},
	[180132900] = {
		Id = 180132900,
		Str = "通关【书之承·02】"
	},
	[180132901] = {
		Id = 180132901,
		Str = "通关【书之承·03】"
	},
	[180132902] = {
		Id = 180132902,
		Str = "通关【书之承·04】"
	},
	[180132903] = {
		Id = 180132903,
		Str = "通关【书之承·05】"
	},
	[180132904] = {
		Id = 180132904,
		Str = "通关【书之承·06】"
	},
	[180132905] = {
		Id = 180132905,
		RefId = 180132898
	},
	[180132906] = {
		Id = 180132906,
		Str = "通关【财之清·01】"
	},
	[180132907] = {
		Id = 180132907,
		Str = "通关【财之清·02】"
	},
	[180132908] = {
		Id = 180132908,
		Str = "通关【财之清·03】"
	},
	[180132909] = {
		Id = 180132909,
		Str = "通关【财之清·04】"
	},
	[180132910] = {
		Id = 180132910,
		Str = "通关【财之清·05】"
	},
	[180132911] = {
		Id = 180132911,
		Str = "通关【财之清·06】"
	},
	[180132912] = {
		Id = 180132912,
		Str = "通关【财之清·07】"
	},
	[180132916] = {
		Id = 180132916,
		Str = "完成【未明失踪案·上 捌】"
	},
	[180132917] = {
		Id = 180132917,
		Str = "通关【蕴奥藏地·01】"
	},
	[180132918] = {
		Id = 180132918,
		Str = "通关【蕴奥藏地·02】"
	},
	[180132919] = {
		Id = 180132919,
		Str = "通关【蕴奥藏地·03】"
	},
	[180132920] = {
		Id = 180132920,
		Str = "通关【蕴奥藏地·04】"
	},
	[180132921] = {
		Id = 180132921,
		Str = "通关【蕴奥藏地·05】"
	},
	[180132922] = {
		Id = 180132922,
		Str = "通关【蕴奥藏地·06】"
	},
	[180132947] = {
		Id = 180132947,
		Str = "完成【未明失踪案·上 拾壹】"
	},
	[180132948] = {
		Id = 180132948,
		Str = "通关【风卷阵·01】"
	},
	[180132949] = {
		Id = 180132949,
		Str = "通关【风卷阵·02】"
	},
	[180132950] = {
		Id = 180132950,
		RefId = 180132947
	},
	[180132951] = {
		Id = 180132951,
		Str = "通关【炎狱阵·01】"
	},
	[180132952] = {
		Id = 180132952,
		Str = "通关【炎狱阵·02】"
	},
	[180132953] = {
		Id = 180132953,
		RefId = 180132947
	},
	[180132954] = {
		Id = 180132954,
		Str = "通关【雷电阵·01】"
	},
	[180132955] = {
		Id = 180132955,
		Str = "通关【雷电阵·02】"
	},
	[180132956] = {
		Id = 180132956,
		RefId = 180132947
	},
	[180132957] = {
		Id = 180132957,
		Str = "通关【水岚阵·01】"
	},
	[180132958] = {
		Id = 180132958,
		Str = "通关【水岚阵·02】"
	},
	[180132959] = {
		Id = 180132959,
		Str = "完成【未明失踪案·下 贰】"
	},
	[180132960] = {
		Id = 180132960,
		Str = "通关【守之境·01】"
	},
	[180132961] = {
		Id = 180132961,
		Str = "通关【守之境·02】"
	},
	[180132962] = {
		Id = 180132962,
		Str = "通关【守之境·03】"
	},
	[180132963] = {
		Id = 180132963,
		RefId = 180132959
	},
	[180132964] = {
		Id = 180132964,
		Str = "通关【斗之境·01】"
	},
	[180132965] = {
		Id = 180132965,
		Str = "通关【斗之境·02】"
	},
	[180132966] = {
		Id = 180132966,
		Str = "通关【斗之境·03】"
	},
	[180132967] = {
		Id = 180132967,
		RefId = 180132959
	},
	[180132968] = {
		Id = 180132968,
		Str = "通关【术之境·01】"
	},
	[180132969] = {
		Id = 180132969,
		Str = "通关【术之境·02】"
	},
	[180132970] = {
		Id = 180132970,
		Str = "通关【术之境·03】"
	},
	[180132971] = {
		Id = 180132971,
		RefId = 180132959
	},
	[180132972] = {
		Id = 180132972,
		Str = "通关【诡之境·01】"
	},
	[180132973] = {
		Id = 180132973,
		Str = "通关【诡之境·02】"
	},
	[180132974] = {
		Id = 180132974,
		Str = "通关【诡之境·03】"
	},
	[180132983] = {
		Id = 180132983,
		Str = "完成【未明失踪案·上 拾贰】"
	},
	[180132984] = {
		Id = 180132984,
		Str = "通关【奇获遗地·01】"
	},
	[180132985] = {
		Id = 180132985,
		Str = "通关【奇获遗地·02】"
	},
	[180132986] = {
		Id = 180132986,
		Str = "通关【奇获遗地·03】"
	},
	[180132987] = {
		Id = 180132987,
		Str = "通关【奇获遗地·04】"
	},
	[180132988] = {
		Id = 180132988,
		Str = "通关【奇获遗地·05】"
	},
	[180132989] = {
		Id = 180132989,
		Str = "完成【未明失踪案·下 伍】"
	},
	[180132990] = {
		Id = 180132990,
		Str = "通关【朔望台地·01】"
	},
	[180132991] = {
		Id = 180132991,
		Str = "通关【朔望台地·02】"
	},
	[180132992] = {
		Id = 180132992,
		Str = "通关【朔望台地·03】"
	},
	[180132993] = {
		Id = 180132993,
		Str = "通关【朔望台地·04】"
	},
	[180132994] = {
		Id = 180132994,
		Str = "通关【朔望台地·05】"
	},
	[180132996] = {
		Id = 180132996,
		RefId = 180132989
	},
	[180132997] = {
		Id = 180132997,
		Str = "通关【愚梦墙隅·01】"
	},
	[180132998] = {
		Id = 180132998,
		Str = "通关【愚梦墙隅·02】"
	},
	[180132999] = {
		Id = 180132999,
		Str = "通关【愚梦墙隅·03】"
	},
	[180133000] = {
		Id = 180133000,
		Str = "通关【愚梦墙隅·04】"
	},
	[180133001] = {
		Id = 180133001,
		Str = "通关【愚梦墙隅·05】"
	},
	[180133003] = {
		Id = 180133003,
		RefId = 180132989
	},
	[180133004] = {
		Id = 180133004,
		Str = "通关【椛狩封园·01】"
	},
	[180133005] = {
		Id = 180133005,
		Str = "通关【椛狩封园·02】"
	},
	[180133006] = {
		Id = 180133006,
		Str = "通关【椛狩封园·03】"
	},
	[180133007] = {
		Id = 180133007,
		Str = "通关【椛狩封园·04】"
	},
	[180133008] = {
		Id = 180133008,
		Str = "通关【椛狩封园·05】"
	},
	[180133010] = {
		Id = 180133010,
		RefId = 180132989
	},
	[180133011] = {
		Id = 180133011,
		Str = "通关【布都尖塔·01】"
	},
	[180133012] = {
		Id = 180133012,
		Str = "通关【布都尖塔·02】"
	},
	[180133013] = {
		Id = 180133013,
		Str = "通关【布都尖塔·03】"
	},
	[180133014] = {
		Id = 180133014,
		Str = "通关【布都尖塔·04】"
	},
	[180133015] = {
		Id = 180133015,
		Str = "通关【布都尖塔·05】"
	},
	[180133017] = {
		Id = 180133017,
		RefId = 180132782
	},
	[180133018] = {
		Id = 180133018,
		Str = "通关【坂本次郎·01】"
	},
	[180133019] = {
		Id = 180133019,
		Str = "通关【坂本次郎·02】"
	},
	[180133020] = {
		Id = 180133020,
		Str = "通关【坂本次郎·03】"
	},
	[180133021] = {
		Id = 180133021,
		Str = "通关主线【吾乃神隐之子】"
	},
	[180133022] = {
		Id = 180133022,
		Str = "通关【未明之翼·01】"
	},
	[180133023] = {
		Id = 180133023,
		Str = "通关【未明之翼·02】"
	},
	[180133024] = {
		Id = 180133024,
		Str = "通关【未明之翼·03】"
	},
	[180133025] = {
		Id = 180133025,
		RefId = 180132810
	},
	[180133026] = {
		Id = 180133026,
		Str = "通关【淤祸身之龙·01】"
	},
	[180133027] = {
		Id = 180133027,
		Str = "通关【淤祸身之龙·02】"
	},
	[180133028] = {
		Id = 180133028,
		Str = "通关【淤祸身之龙·03】"
	},
	[180133029] = {
		Id = 180133029,
		RefId = 180132846
	},
	[180133030] = {
		Id = 180133030,
		Str = "通关【坠火之狂灵·01】"
	},
	[180133031] = {
		Id = 180133031,
		Str = "通关【坠火之狂灵·02】"
	},
	[180133032] = {
		Id = 180133032,
		Str = "通关【坠火之狂灵·03】"
	},
	[180133033] = {
		Id = 180133033,
		RefId = 180132715
	},
	[180133034] = {
		Id = 180133034,
		Str = "通关【狞刃瞑鬼·01】"
	},
	[180133035] = {
		Id = 180133035,
		Str = "通关【狞刃瞑鬼·02】"
	},
	[180133036] = {
		Id = 180133036,
		Str = "通关【狞刃瞑鬼·03】"
	},
	[180133037] = {
		Id = 180133037,
		Str = "完成《未明失踪案·上 柒》后解锁"
	},
	[180133038] = {
		Id = 180133038,
		Str = "通关第1层解锁"
	},
	[180133039] = {
		Id = 180133039,
		Str = "通关第2层解锁"
	},
	[180133040] = {
		Id = 180133040,
		Str = "通关第3层解锁"
	},
	[180133041] = {
		Id = 180133041,
		Str = "通关第4层解锁"
	},
	[180133042] = {
		Id = 180133042,
		Str = "通关第5层解锁"
	},
	[180133043] = {
		Id = 180133043,
		Str = "通关第6层解锁"
	},
	[180133044] = {
		Id = 180133044,
		Str = "通关第7层解锁"
	},
	[180133045] = {
		Id = 180133045,
		Str = "通关第8层解锁"
	},
	[180133046] = {
		Id = 180133046,
		Str = "通关第9层解锁"
	},
	[180133047] = {
		Id = 180133047,
		Str = "通关第10层解锁"
	},
	[180133048] = {
		Id = 180133048,
		Str = "通关第11层解锁"
	},
	[180133049] = {
		Id = 180133049,
		Str = "通关第12层解锁"
	},
	[180133050] = {
		Id = 180133050,
		Str = "通关第13层解锁"
	},
	[180133051] = {
		Id = 180133051,
		Str = "通关第14层解锁"
	},
	[180133052] = {
		Id = 180133052,
		Str = "通关第15层解锁"
	},
	[180133053] = {
		Id = 180133053,
		Str = "通关第16层解锁"
	},
	[180133054] = {
		Id = 180133054,
		Str = "通关第17层解锁"
	},
	[180133055] = {
		Id = 180133055,
		Str = "通关第18层解锁"
	},
	[180133056] = {
		Id = 180133056,
		Str = "通关第19层解锁"
	},
	[180133057] = {
		Id = 180133057,
		Str = "通关第20层解锁"
	},
	[180133058] = {
		Id = 180133058,
		Str = "通关第21层解锁"
	},
	[180133059] = {
		Id = 180133059,
		Str = "通关第22层解锁"
	},
	[180133060] = {
		Id = 180133060,
		Str = "通关第23层解锁"
	},
	[180133061] = {
		Id = 180133061,
		Str = "通关第24层解锁"
	},
	[180133062] = {
		Id = 180133062,
		Str = "通关第25层解锁"
	},
	[180133063] = {
		Id = 180133063,
		Str = "通关第26层解锁"
	},
	[180133064] = {
		Id = 180133064,
		Str = "通关第27层解锁"
	},
	[180133065] = {
		Id = 180133065,
		Str = "通关第28层解锁"
	},
	[180133066] = {
		Id = 180133066,
		Str = "通关第29层解锁"
	},
	[180133067] = {
		Id = 180133067,
		Str = "通关第30层解锁"
	},
	[180133068] = {
		Id = 180133068,
		Str = "通关第31层解锁"
	},
	[180133069] = {
		Id = 180133069,
		Str = "通关第32层解锁"
	},
	[180133070] = {
		Id = 180133070,
		Str = "通关第33层解锁"
	},
	[180133071] = {
		Id = 180133071,
		Str = "通关第34层解锁"
	},
	[180133072] = {
		Id = 180133072,
		Str = "通关第35层解锁"
	},
	[180133073] = {
		Id = 180133073,
		Str = "通关第36层解锁"
	},
	[180133074] = {
		Id = 180133074,
		Str = "通关第37层解锁"
	},
	[180133075] = {
		Id = 180133075,
		Str = "通关第38层解锁"
	},
	[180133076] = {
		Id = 180133076,
		Str = "通关第39层解锁"
	},
	[180133077] = {
		Id = 180133077,
		Str = "通关第40层解锁"
	},
	[180133078] = {
		Id = 180133078,
		Str = "通关第41层解锁"
	},
	[180133079] = {
		Id = 180133079,
		Str = "通关第42层解锁"
	},
	[180133080] = {
		Id = 180133080,
		Str = "通关第43层解锁"
	},
	[180133081] = {
		Id = 180133081,
		Str = "通关第44层解锁"
	},
	[180133082] = {
		Id = 180133082,
		Str = "通关第45层解锁"
	},
	[180133083] = {
		Id = 180133083,
		Str = "通关第46层解锁"
	},
	[180133084] = {
		Id = 180133084,
		Str = "通关第47层解锁"
	},
	[180133085] = {
		Id = 180133085,
		Str = "通关第48层解锁"
	},
	[180133086] = {
		Id = 180133086,
		Str = "通关第49层解锁"
	},
	[180133087] = {
		Id = 180133087,
		Str = "通关第50层解锁"
	},
	[180133088] = {
		Id = 180133088,
		Str = "通关第51层解锁"
	},
	[180133089] = {
		Id = 180133089,
		Str = "通关第52层解锁"
	},
	[180133090] = {
		Id = 180133090,
		Str = "通关第53层解锁"
	},
	[180133091] = {
		Id = 180133091,
		Str = "通关第54层解锁"
	},
	[180133092] = {
		Id = 180133092,
		Str = "通关第55层解锁"
	},
	[180133093] = {
		Id = 180133093,
		Str = "通关第56层解锁"
	},
	[180133094] = {
		Id = 180133094,
		Str = "通关第57层解锁"
	},
	[180133095] = {
		Id = 180133095,
		Str = "通关第58层解锁"
	},
	[180133096] = {
		Id = 180133096,
		Str = "通关第59层解锁"
	},
	[180133097] = {
		Id = 180133097,
		Str = "通关第60层解锁"
	},
	[180133098] = {
		Id = 180133098,
		Str = "情谊值1级解锁"
	},
	[180133099] = {
		Id = 180133099,
		Str = "情谊值20级解锁"
	},
	[180133100] = {
		Id = 180133100,
		Str = "情谊值40级解锁"
	},
	[180133101] = {
		Id = 180133101,
		Str = "情谊值5级解锁"
	},
	[180133102] = {
		Id = 180133102,
		RefId = 180133098
	},
	[180133103] = {
		Id = 180133103,
		RefId = 180133099
	},
	[180133104] = {
		Id = 180133104,
		RefId = 180133100
	},
	[180133105] = {
		Id = 180133105,
		RefId = 180133101
	},
	[180133106] = {
		Id = 180133106,
		RefId = 180133098
	},
	[180133107] = {
		Id = 180133107,
		RefId = 180133099
	},
	[180133108] = {
		Id = 180133108,
		RefId = 180133100
	},
	[180133109] = {
		Id = 180133109,
		Str = "情谊值25级解锁"
	},
	[180133110] = {
		Id = 180133110,
		RefId = 180133098
	},
	[180133111] = {
		Id = 180133111,
		RefId = 180133099
	},
	[180133112] = {
		Id = 180133112,
		RefId = 180133100
	},
	[180133113] = {
		Id = 180133113,
		RefId = 180133101
	},
	[180133114] = {
		Id = 180133114,
		RefId = 180133109
	},
	[180133115] = {
		Id = 180133115,
		RefId = 180133098
	},
	[180133116] = {
		Id = 180133116,
		RefId = 180133099
	},
	[180133117] = {
		Id = 180133117,
		RefId = 180133100
	},
	[180133118] = {
		Id = 180133118,
		RefId = 180133101
	},
	[180133119] = {
		Id = 180133119,
		RefId = 180133098
	},
	[180133120] = {
		Id = 180133120,
		RefId = 180133099
	},
	[180133121] = {
		Id = 180133121,
		RefId = 180133100
	},
	[180133122] = {
		Id = 180133122,
		RefId = 180133109
	},
	[180133123] = {
		Id = 180133123,
		RefId = 180133098
	},
	[180133124] = {
		Id = 180133124,
		RefId = 180133099
	},
	[180133125] = {
		Id = 180133125,
		RefId = 180133100
	},
	[180133126] = {
		Id = 180133126,
		RefId = 180133101
	},
	[180133127] = {
		Id = 180133127,
		Str = "情谊值2级解锁"
	},
	[180133128] = {
		Id = 180133128,
		Str = "情谊值4级解锁"
	},
	[180133129] = {
		Id = 180133129,
		Str = "情谊值6级解锁"
	},
	[180133130] = {
		Id = 180133130,
		Str = "情谊值8级解锁"
	},
	[180133131] = {
		Id = 180133131,
		RefId = 180133098
	},
	[180133132] = {
		Id = 180133132,
		RefId = 180133099
	},
	[180133133] = {
		Id = 180133133,
		RefId = 180133100
	},
	[180133134] = {
		Id = 180133134,
		RefId = 180133101
	},
	[180133135] = {
		Id = 180133135,
		RefId = 180133098
	},
	[180133136] = {
		Id = 180133136,
		RefId = 180133099
	},
	[180133137] = {
		Id = 180133137,
		RefId = 180133100
	},
	[180133138] = {
		Id = 180133138,
		RefId = 180133109
	},
	[180133139] = {
		Id = 180133139,
		RefId = 180133127
	},
	[180133140] = {
		Id = 180133140,
		RefId = 180133128
	},
	[180133141] = {
		Id = 180133141,
		RefId = 180133129
	},
	[180133142] = {
		Id = 180133142,
		RefId = 180133130
	},
	[180133143] = {
		Id = 180133143,
		RefId = 180133098
	},
	[180133144] = {
		Id = 180133144,
		RefId = 180133099
	},
	[180133145] = {
		Id = 180133145,
		RefId = 180133100
	},
	[180133146] = {
		Id = 180133146,
		RefId = 180133109
	},
	[180133147] = {
		Id = 180133147,
		RefId = 180133127
	},
	[180133148] = {
		Id = 180133148,
		RefId = 180133128
	},
	[180133149] = {
		Id = 180133149,
		RefId = 180133129
	},
	[180133150] = {
		Id = 180133150,
		RefId = 180133130
	},
	[180133151] = {
		Id = 180133151,
		RefId = 180133127
	},
	[180133152] = {
		Id = 180133152,
		RefId = 180133128
	},
	[180133153] = {
		Id = 180133153,
		RefId = 180133129
	},
	[180133154] = {
		Id = 180133154,
		RefId = 180133130
	},
	[180133155] = {
		Id = 180133155,
		RefId = 180133098
	},
	[180133156] = {
		Id = 180133156,
		RefId = 180133099
	},
	[180133157] = {
		Id = 180133157,
		RefId = 180133100
	},
	[180133158] = {
		Id = 180133158,
		RefId = 180133109
	},
	[180133159] = {
		Id = 180133159,
		RefId = 180133098
	},
	[180133160] = {
		Id = 180133160,
		RefId = 180133099
	},
	[180133161] = {
		Id = 180133161,
		RefId = 180133100
	},
	[180133162] = {
		Id = 180133162,
		RefId = 180133101
	},
	[180133163] = {
		Id = 180133163,
		RefId = 180133127
	},
	[180133164] = {
		Id = 180133164,
		RefId = 180133128
	},
	[180133165] = {
		Id = 180133165,
		RefId = 180133129
	},
	[180133166] = {
		Id = 180133166,
		RefId = 180133130
	},
	[180133167] = {
		Id = 180133167,
		RefId = 180133127
	},
	[180133168] = {
		Id = 180133168,
		RefId = 180133128
	},
	[180133169] = {
		Id = 180133169,
		RefId = 180133129
	},
	[180133170] = {
		Id = 180133170,
		RefId = 180133130
	},
	[180133171] = {
		Id = 180133171,
		RefId = 180133127
	},
	[180133172] = {
		Id = 180133172,
		RefId = 180133128
	},
	[180133173] = {
		Id = 180133173,
		RefId = 180133129
	},
	[180133174] = {
		Id = 180133174,
		RefId = 180133130
	},
	[180133175] = {
		Id = 180133175,
		RefId = 180133098
	},
	[180133176] = {
		Id = 180133176,
		RefId = 180133099
	},
	[180133177] = {
		Id = 180133177,
		RefId = 180133100
	},
	[180133178] = {
		Id = 180133178,
		RefId = 180133101
	},
	[180133179] = {
		Id = 180133179,
		RefId = 180133098
	},
	[180133180] = {
		Id = 180133180,
		RefId = 180133099
	},
	[180133181] = {
		Id = 180133181,
		RefId = 180133100
	},
	[180133182] = {
		Id = 180133182,
		RefId = 180133109
	},
	[180133183] = {
		Id = 180133183,
		RefId = 180133127
	},
	[180133184] = {
		Id = 180133184,
		RefId = 180133128
	},
	[180133185] = {
		Id = 180133185,
		RefId = 180133129
	},
	[180133186] = {
		Id = 180133186,
		RefId = 180133130
	},
	[180133187] = {
		Id = 180133187,
		RefId = 180133098
	},
	[180133188] = {
		Id = 180133188,
		RefId = 180133099
	},
	[180133189] = {
		Id = 180133189,
		RefId = 180133100
	},
	[180133190] = {
		Id = 180133190,
		RefId = 180133101
	},
	[180133191] = {
		Id = 180133191,
		RefId = 180133098
	},
	[180133192] = {
		Id = 180133192,
		RefId = 180133099
	},
	[180133193] = {
		Id = 180133193,
		RefId = 180133100
	},
	[180133194] = {
		Id = 180133194,
		RefId = 180133109
	},
	[180133195] = {
		Id = 180133195,
		RefId = 180133098
	},
	[180133196] = {
		Id = 180133196,
		RefId = 180133099
	},
	[180133197] = {
		Id = 180133197,
		RefId = 180133100
	},
	[180133198] = {
		Id = 180133198,
		RefId = 180133109
	},
	[180133199] = {
		Id = 180133199,
		RefId = 180133127
	},
	[180133200] = {
		Id = 180133200,
		RefId = 180133128
	},
	[180133201] = {
		Id = 180133201,
		RefId = 180133129
	},
	[180133202] = {
		Id = 180133202,
		RefId = 180133130
	},
	[180133203] = {
		Id = 180133203,
		RefId = 180133098
	},
	[180133204] = {
		Id = 180133204,
		RefId = 180133099
	},
	[180133205] = {
		Id = 180133205,
		RefId = 180133100
	},
	[180133206] = {
		Id = 180133206,
		RefId = 180133109
	},
	[180133207] = {
		Id = 180133207,
		Str = "通关【现场勘察】"
	},
	[180133208] = {
		Id = 180133208,
		Str = "通关【线索收集】"
	},
	[180133209] = {
		Id = 180133209,
		Str = "通关【嫌犯排查】"
	},
	[180133210] = {
		Id = 180133210,
		Str = "通关【情报整合】"
	},
	[180133211] = {
		Id = 180133211,
		Str = "通关【立案调查】"
	},
	[180133212] = {
		Id = 180133212,
		Str = "通关【证据分析】"
	},
	[180133213] = {
		Id = 180133213,
		Str = "通关【目击走访】"
	},
	[180133214] = {
		Id = 180133214,
		Str = "通关【罪证确立】"
	},
	[180133215] = {
		Id = 180133215,
		Str = "通关【疑犯确认】"
	},
	[180133216] = {
		Id = 180133216,
		Str = "通关【跟踪监视】"
	},
	[180133217] = {
		Id = 180133217,
		Str = "通关【追踪定位】"
	},
	[180133218] = {
		Id = 180133218,
		Str = "通关【突击逮捕】"
	},
	[180133219] = {
		Id = 180133219,
		Str = "通关【案件回顾】"
	},
	[180133220] = {
		Id = 180133220,
		Str = "通关【线索跟进】"
	},
	[180133221] = {
		Id = 180133221,
		Str = "通关【警戒巡逻】"
	},
	[180133222] = {
		Id = 180133222,
		Str = "通关【最后审查】"
	},
	[180133223] = {
		Id = 180133223,
		Str = "2回合内通关"
	},
	[180133224] = {
		Id = 180133224,
		Str = "4回合内通关"
	},
	[180133225] = {
		Id = 180133225,
		Str = "6回合内通关"
	},
	[180133226] = {
		Id = 180133226,
		Str = "8回合内通关"
	},
	[180133227] = {
		Id = 180133227,
		Str = "我方死亡人数不多于1人"
	},
	[180133228] = {
		Id = 180133228,
		Str = "我方死亡人数不多于2人"
	},
	[180133229] = {
		Id = 180133229,
		Str = "我方死亡人数不多于3人"
	},
	[180133230] = {
		Id = 180133230,
		Str = "上阵至少1名职业为御的角色"
	},
	[180133231] = {
		Id = 180133231,
		Str = "上阵至少2名职业为御的角色"
	},
	[180133232] = {
		Id = 180133232,
		Str = "上阵至少3名职业为御的角色"
	},
	[180133233] = {
		Id = 180133233,
		Str = "上阵至少4名职业为御的角色"
	},
	[180133234] = {
		Id = 180133234,
		Str = "上阵至少1名职业为侍的角色"
	},
	[180133235] = {
		Id = 180133235,
		Str = "上阵至少2名职业为侍的角色"
	},
	[180133236] = {
		Id = 180133236,
		Str = "上阵至少3名职业为侍的角色"
	},
	[180133237] = {
		Id = 180133237,
		Str = "上阵至少4名职业为侍的角色"
	},
	[180133238] = {
		Id = 180133238,
		Str = "上阵至少1名职业为破的角色"
	},
	[180133239] = {
		Id = 180133239,
		Str = "上阵至少2名职业为破的角色"
	},
	[180133240] = {
		Id = 180133240,
		Str = "上阵至少3名职业为破的角色"
	},
	[180133241] = {
		Id = 180133241,
		Str = "上阵至少4名职业为破的角色"
	},
	[180133242] = {
		Id = 180133242,
		Str = "上阵至少1名职业为咒的角色"
	},
	[180133243] = {
		Id = 180133243,
		Str = "上阵至少2名职业为咒的角色"
	},
	[180133244] = {
		Id = 180133244,
		Str = "上阵至少3名职业为咒的角色"
	},
	[180133245] = {
		Id = 180133245,
		Str = "上阵至少4名职业为咒的角色"
	},
	[180133246] = {
		Id = 180133246,
		Str = "上阵至少1名职业为巧的角色"
	},
	[180133247] = {
		Id = 180133247,
		Str = "上阵至少2名职业为巧的角色"
	},
	[180133248] = {
		Id = 180133248,
		Str = "上阵至少3名职业为巧的角色"
	},
	[180133249] = {
		Id = 180133249,
		Str = "上阵至少4名职业为巧的角色"
	},
	[180133250] = {
		Id = 180133250,
		Str = "上阵至少1名职业为疗的角色"
	},
	[180133251] = {
		Id = 180133251,
		Str = "上阵至少2名职业为疗的角色"
	},
	[180133252] = {
		Id = 180133252,
		Str = "上阵至少3名职业为疗的角色"
	},
	[180133253] = {
		Id = 180133253,
		Str = "上阵至少4名职业为疗的角色"
	},
	[180133254] = {
		Id = 180133254,
		Str = "上阵至少1名风律相角色"
	},
	[180133255] = {
		Id = 180133255,
		Str = "上阵至少2名风律相角色"
	},
	[180133256] = {
		Id = 180133256,
		Str = "上阵至少3名风律相角色"
	},
	[180133257] = {
		Id = 180133257,
		Str = "上阵至少4名风律相角色"
	},
	[180133258] = {
		Id = 180133258,
		Str = "上阵至少1名火律相角色"
	},
	[180133259] = {
		Id = 180133259,
		Str = "上阵至少2名火律相角色"
	},
	[180133260] = {
		Id = 180133260,
		Str = "上阵至少3名火律相角色"
	},
	[180133261] = {
		Id = 180133261,
		Str = "上阵至少4名火律相角色"
	},
	[180133262] = {
		Id = 180133262,
		Str = "上阵至少1名雷律相角色"
	},
	[180133263] = {
		Id = 180133263,
		Str = "上阵至少2名雷律相角色"
	},
	[180133264] = {
		Id = 180133264,
		Str = "上阵至少3名雷律相角色"
	},
	[180133265] = {
		Id = 180133265,
		Str = "上阵至少4名雷律相角色"
	},
	[180133266] = {
		Id = 180133266,
		Str = "上阵至少1名水律相角色"
	},
	[180133267] = {
		Id = 180133267,
		Str = "上阵至少2名水律相角色"
	},
	[180133268] = {
		Id = 180133268,
		Str = "上阵至少3名水律相角色"
	},
	[180133269] = {
		Id = 180133269,
		Str = "上阵至少4名水律相角色"
	},
	[180133270] = {
		Id = 180133270,
		Str = "至少触发1次合势律相制化反应"
	},
	[180133271] = {
		Id = 180133271,
		Str = "至少触发2次合势律相制化反应"
	},
	[180133272] = {
		Id = 180133272,
		Str = "至少触发3次合势律相制化反应"
	},
	[180133273] = {
		Id = 180133273,
		Str = "至少触发4次合势律相制化反应"
	},
	[180133274] = {
		Id = 180133274,
		Str = "至少触发1次威势律相制化反应"
	},
	[180133275] = {
		Id = 180133275,
		Str = "至少触发2次威势律相制化反应"
	},
	[180133276] = {
		Id = 180133276,
		Str = "至少触发3次威势律相制化反应"
	},
	[180133277] = {
		Id = 180133277,
		Str = "至少触发4次威势律相制化反应"
	},
	[180133278] = {
		Id = 180133278,
		Str = "至少触发1次应势律相制化反应"
	},
	[180133279] = {
		Id = 180133279,
		Str = "至少触发2次应势律相制化反应"
	},
	[180133280] = {
		Id = 180133280,
		Str = "至少触发3次应势律相制化反应"
	},
	[180133281] = {
		Id = 180133281,
		Str = "至少触发4次应势律相制化反应"
	},
	[180133282] = {
		Id = 180133282,
		Str = "至少触发1次狂势律相制化反应"
	},
	[180133283] = {
		Id = 180133283,
		Str = "至少触发2次狂势律相制化反应"
	},
	[180133284] = {
		Id = 180133284,
		Str = "至少触发3次狂势律相制化反应"
	},
	[180133285] = {
		Id = 180133285,
		Str = "至少触发4次狂势律相制化反应"
	},
	[180133286] = {
		Id = 180133286,
		Str = "至少触发1次静势律相制化反应"
	},
	[180133287] = {
		Id = 180133287,
		Str = "至少触发2次静势律相制化反应"
	},
	[180133288] = {
		Id = 180133288,
		Str = "至少触发3次静势律相制化反应"
	},
	[180133289] = {
		Id = 180133289,
		Str = "至少触发4次静势律相制化反应"
	},
	[180133290] = {
		Id = 180133290,
		Str = "至少触发1次激势律相制化反应"
	},
	[180133291] = {
		Id = 180133291,
		Str = "至少触发2次激势律相制化反应"
	},
	[180133292] = {
		Id = 180133292,
		Str = "至少触发3次激势律相制化反应"
	},
	[180133293] = {
		Id = 180133293,
		Str = "至少触发4次激势律相制化反应"
	},
	[180133294] = {
		Id = 180133294,
		Str = "击破1次弱点"
	},
	[180133295] = {
		Id = 180133295,
		Str = "击破2次弱点"
	},
	[180133296] = {
		Id = 180133296,
		Str = "击破3次弱点"
	},
	[180133297] = {
		Id = 180133297,
		Str = "击破4次弱点"
	},
	[180133298] = {
		Id = 180133298,
		Str = "击破5次弱点"
	},
	[180133299] = {
		Id = 180133299,
		Str = "击破6次弱点"
	},
	[180133300] = {
		Id = 180133300,
		Str = "抵达迷宫出口并击败迷宫中的Boss"
	},
	[180133302] = {
		Id = 180133302,
		Str = "战斗活动章节1开启条件"
	},
	[180133303] = {
		Id = 180133303,
		Str = "战斗活动章节2开启条件"
	},
	[180133304] = {
		Id = 180133304,
		Str = "战斗活动章节3开启条件"
	},
	[180133305] = {
		Id = 180133305,
		Str = "战斗活动章节4开启条件"
	},
	[180133307] = {
		Id = 180133307,
		Str = "潮迁测试进阶问卷|完成"
	},
	[180133314] = {
		Id = 180133314,
		RefId = 180029592
	},
	[180133315] = {
		Id = 180133315,
		Str = "亲爱的代理人：\n非常感谢您查看游戏社区，以下是分享奖励"
	},
	[180133316] = {
		Id = 180133316,
		Str = "社区分享奖励"
	},
	[180133317] = {
		Id = 180133317,
		RefId = 180029592
	},
	[180133318] = {
		Id = 180133318,
		Str = "以下是您的充值奖励，请查收。感谢您对《神隐之子》游戏的喜爱与支持！"
	},
	[180133319] = {
		Id = 180133319,
		Str = "充值奖励"
	},
	[180133320] = {
		Id = 180133320,
		Str = "卡卡"
	},
	[180133321] = {
		Id = 180133321,
		Str = "卡卡情报站传来特讯！《神隐之子》全网预约人数已达成5万！感谢各位代理人对《神隐之子》的支持，这是世联送出的公测庆贺礼物，请查收~"
	},
	[180133322] = {
		Id = 180133322,
		Str = "全网5万预约达成！"
	},
	[180133323] = {
		Id = 180133323,
		RefId = 180133320
	},
	[180133324] = {
		Id = 180133324,
		Str = "卡卡情报站传来特讯！《神隐之子》全网预约人数已达成10万！感谢各位代理人对《神隐之子》的支持，这是世联送出的公测庆贺礼物，请查收~"
	},
	[180133325] = {
		Id = 180133325,
		Str = "全网10万预约达成！"
	},
	[180133326] = {
		Id = 180133326,
		RefId = 180133320
	},
	[180133327] = {
		Id = 180133327,
		Str = "卡卡情报站传来特讯！《神隐之子》全网预约人数已达成15万！感谢各位代理人对《神隐之子》的支持，这是世联送出的公测庆贺礼物，请查收~"
	},
	[180133328] = {
		Id = 180133328,
		Str = "全网15万预约达成！"
	},
	[180133329] = {
		Id = 180133329,
		RefId = 180133320
	},
	[180133330] = {
		Id = 180133330,
		Str = "卡卡情报站传来特讯！《神隐之子》全网预约人数已达成20万！感谢各位代理人对《神隐之子》的支持，这是世联送出的公测庆贺礼物，请查收~"
	},
	[180133331] = {
		Id = 180133331,
		Str = "全网20万预约达成！"
	},
	[180133332] = {
		Id = 180133332,
		RefId = 180133320
	},
	[180133333] = {
		Id = 180133333,
		Str = "卡卡情报站传来特讯！《神隐之子》全网预约人数已达成30万！感谢各位代理人对《神隐之子》的支持，这是世联送出的公测庆贺礼物，请查收~"
	},
	[180133334] = {
		Id = 180133334,
		Str = "全网30万预约达成！"
	},
	[180133335] = {
		Id = 180133335,
		RefId = 180133320
	},
	[180133336] = {
		Id = 180133336,
		Str = "终于和代理人见面啦，事务所今日正式营业！这是卡卡送给代理人的惊喜礼物，未来的路也要和代理人一起走下去呢~"
	},
	[180133337] = {
		Id = 180133337,
		Str = "预约惊喜奖励送达！"
	},
	[180133338] = {
		Id = 180133338,
		RefId = 180029592
	},
	[180133339] = {
		Id = 180133339,
		Str = "亲爱的代理人：\n您有新的问卷调查已经开启，您可以点击手机界面，通过【问卷】入口跳转填写问卷。完成问卷可以领取【普通招募凭证*1】。您的想法对我们非常重要，衷心期待您的宝贵意见！"
	},
	[180133340] = {
		Id = 180133340,
		Str = "问卷开启通知"
	},
	[180133341] = {
		Id = 180133341,
		RefId = 180029592
	},
	[180133342] = {
		Id = 180133342,
		Str = "亲爱的代理人：\n非常感谢您对《神隐之子》的支持，邮件是您的问卷奖励，请及时领取！"
	},
	[180133343] = {
		Id = 180133343,
		Str = "问卷奖励"
	},
	[180133344] = {
		Id = 180133344,
		RefId = 180029592
	},
	[180133345] = {
		Id = 180133345,
		RefId = 180133339
	},
	[180133346] = {
		Id = 180133346,
		RefId = 180133340
	},
	[180133347] = {
		Id = 180133347,
		RefId = 180029592
	},
	[180133348] = {
		Id = 180133348,
		RefId = 180133342
	},
	[180133349] = {
		Id = 180133349,
		RefId = 180133343
	},
	[180133503] = {
		Id = 180133503,
		Str = "首充任务"
	},
	[180133504] = {
		Id = 180133504,
		RefId = 180038422
	},
	[180133505] = {
		Id = 180133505,
		RefId = 180020058
	},
	[180133506] = {
		Id = 180133506,
		RefId = 180026830
	},
	[180133507] = {
		Id = 180133507,
		Str = "限时卡池"
	},
	[180133508] = {
		Id = 180133508,
		Str = "活动商店"
	},
	[180133509] = {
		Id = 180133509,
		Str = "开服等级"
	},
	[180133510] = {
		Id = 180133510,
		RefId = 180026831
	},
	[180133511] = {
		Id = 180133511,
		RefId = 180037566
	},
	[180133512] = {
		Id = 180133512,
		Str = "充值返利"
	},
	[180133513] = {
		Id = 180133513,
		Str = "问卷开启邮件"
	},
	[180133514] = {
		Id = 180133514,
		Str = "共享多倍掉落"
	},
	[180133515] = {
		Id = 180133515,
		Str = "非共享多倍掉落"
	},
	[180133516] = {
		Id = 180133516,
		Str = "战斗类活动"
	},
	[180133517] = {
		Id = 180133517,
		Str = "问卷开启活动"
	},
	[180133518] = {
		Id = 180133518,
		RefId = 180129348
	},
	[180133519] = {
		Id = 180133519,
		Str = "首充"
	},
	[180133520] = {
		Id = 180133520,
		Str = "等级通行证"
	},
	[180133521] = {
		Id = 180133521,
		Str = "主线通行证"
	},
	[180133522] = {
		Id = 180133522,
		Str = "等级通行证·一期"
	},
	[180133523] = {
		Id = 180133523,
		Str = "等级通行证·二期"
	},
	[180133527] = {
		Id = 180133527,
		Str = "入门会员"
	},
	[180133528] = {
		Id = 180133528,
		Str = "时尚衣铺"
	},
	[180133529] = {
		Id = 180133529,
		Str = "神秘福袋"
	},
	[180133532] = {
		Id = 180133532,
		Str = "八寻羽的体检报告"
	},
	[180133533] = {
		Id = 180133533,
		Str = "八寻羽的体检报告，上面写的是一些基本信息和体检的结果，可是为什么建议多喝牛奶呢......"
	},
	[180133534] = {
		Id = 180133534,
		Str = "支线8_6_1——八寻羽的体检报告"
	},
	[180133535] = {
		Id = 180133535,
		Str = "使用后可获得紫色全套箭兽。"
	},
	[180133536] = {
		Id = 180133536,
		Str = "紫色箭兽套装"
	},
	[180133537] = {
		Id = 180133537,
		Str = "使用后可获得紫色全套痴骨。"
	},
	[180133538] = {
		Id = 180133538,
		Str = "紫色痴骨套装"
	},
	[180133539] = {
		Id = 180133539,
		Str = "使用后可获得紫色全套生灵。"
	},
	[180133540] = {
		Id = 180133540,
		Str = "紫色九命套装"
	},
	[180133541] = {
		Id = 180133541,
		Str = "使用后可获得紫色全套雨缘。"
	},
	[180133542] = {
		Id = 180133542,
		Str = "紫色雨缘套装"
	},
	[180133543] = {
		Id = 180133543,
		Str = "使用后可获得紫色全套趋火之油。"
	},
	[180133544] = {
		Id = 180133544,
		Str = "紫色趋火之油套装"
	},
	[180133545] = {
		Id = 180133545,
		Str = "使用后可获得紫色全套聚灵雷茧。"
	},
	[180133546] = {
		Id = 180133546,
		Str = "紫色聚灵雷茧套装"
	},
	[180133547] = {
		Id = 180133547,
		Str = "使用后可获得紫色全套躁动风暴。"
	},
	[180133548] = {
		Id = 180133548,
		Str = "紫色躁动风暴套装"
	},
	[180133549] = {
		Id = 180133549,
		Str = "使用后可获得紫色全套暖阳之约。"
	},
	[180133550] = {
		Id = 180133550,
		Str = "紫色暖阳之约套装"
	},
	[180133551] = {
		Id = 180133551,
		Str = "使用后可获得紫色全套兽之万象。"
	},
	[180133552] = {
		Id = 180133552,
		Str = "紫色兽之万象套装"
	},
	[180133553] = {
		Id = 180133553,
		RefId = 180002089
	},
	[180133554] = {
		Id = 180133554,
		RefId = 180002087
	},
	[180133555] = {
		Id = 180133555,
		RefId = 180002998
	},
	[180133556] = {
		Id = 180133556,
		RefId = 180132614
	},
	[180133557] = {
		Id = 180133557,
		RefId = 180002998
	},
	[180133558] = {
		Id = 180133558,
		RefId = 180132616
	},
	[180133559] = {
		Id = 180133559,
		RefId = 180002998
	},
	[180133560] = {
		Id = 180133560,
		RefId = 180132618
	},
	[180133561] = {
		Id = 180133561,
		RefId = 180002998
	},
	[180133562] = {
		Id = 180133562,
		RefId = 180052031
	},
	[180133563] = {
		Id = 180133563,
		RefId = 180002998
	},
	[180133564] = {
		Id = 180133564,
		RefId = 180052031
	},
	[180133565] = {
		Id = 180133565,
		RefId = 180002998
	},
	[180133566] = {
		Id = 180133566,
		RefId = 180052031
	},
	[180133567] = {
		Id = 180133567,
		RefId = 180002998
	},
	[180133568] = {
		Id = 180133568,
		Str = "这是真的吗？！"
	},
	[180133569] = {
		Id = 180133569,
		RefId = 180002998
	},
	[180133570] = {
		Id = 180133570,
		Str = "八寻羽小姐——是犯人？！"
	},
	[180133571] = {
		Id = 180133571,
		RefId = 180002998
	},
	[180133572] = {
		Id = 180133572,
		Str = "不、不是啦！"
	},
	[180133573] = {
		Id = 180133573,
		RefId = 180002998
	},
	[180133574] = {
		Id = 180133574,
		Str = "我才不是什么犯人呢！"
	},
	[180133575] = {
		Id = 180133575,
		RefId = 180002998
	},
	[180133576] = {
		Id = 180133576,
		Str = "犯人在袭击\n与那个事件有关的学生"
	},
	[180133577] = {
		Id = 180133577,
		RefId = 180002998
	},
	[180133578] = {
		Id = 180133578,
		Str = "而这份文件也是调查\n那个事件的线索"
	},
	[180133579] = {
		Id = 180133579,
		RefId = 180002998
	},
	[180133580] = {
		Id = 180133580,
		Str = "将这份文件放入\n被受害者遗弃的包中"
	},
	[180133581] = {
		Id = 180133581,
		RefId = 180002998
	},
	[180133582] = {
		Id = 180133582,
		Str = "就能确定后续的调查者\n能拿到这份文件"
	},
	[180133583] = {
		Id = 180133583,
		RefId = 180002998
	},
	[180133584] = {
		Id = 180133584,
		Str = "然后就能将调查\n导向那个事件"
	},
	[180133585] = {
		Id = 180133585,
		RefId = 180002998
	},
	[180133586] = {
		Id = 180133586,
		Str = "从这个角度来讲"
	},
	[180133587] = {
		Id = 180133587,
		RefId = 180002998
	},
	[180133588] = {
		Id = 180133588,
		Str = "就算你不是犯人"
	},
	[180133589] = {
		Id = 180133589,
		RefId = 180002998
	},
	[180133590] = {
		Id = 180133590,
		Str = "你也是犯人的共犯吧"
	},
	[180133591] = {
		Id = 180133591,
		RefId = 180002998
	},
	[180133592] = {
		Id = 180133592,
		RefId = 180051261
	},
	[180133593] = {
		Id = 180133593,
		RefId = 180002998
	},
	[180133594] = {
		Id = 180133594,
		Str = "那个——\n那个事件是指？"
	},
	[180133595] = {
		Id = 180133595,
		RefId = 180002998
	},
	[180133596] = {
		Id = 180133596,
		Str = "抱歉，我们无权透露\n调查相关的内容"
	},
	[180133597] = {
		Id = 180133597,
		RefId = 180002998
	},
	[180133598] = {
		Id = 180133598,
		RefId = 180053459
	},
	[180133599] = {
		Id = 180133599,
		RefId = 180002998
	},
	[180133600] = {
		Id = 180133600,
		Str = "（因为委托方的要求）"
	},
	[180133601] = {
		Id = 180133601,
		RefId = 180002998
	},
	[180133602] = {
		Id = 180133602,
		Str = "（需要降低霸凌事件\n与幽灵事件的传播）"
	},
	[180133603] = {
		Id = 180133603,
		RefId = 180002998
	},
	[180133604] = {
		Id = 180133604,
		Str = "（所以只能这样打哑谜）"
	},
	[180133605] = {
		Id = 180133605,
		RefId = 180002998
	},
	[180133606] = {
		Id = 180133606,
		Str = "（但是\n这样也有点麻烦…）"
	},
	[180133607] = {
		Id = 180133607,
		RefId = 180002998
	},
	[180133608] = {
		Id = 180133608,
		Str = "喂！你有什么要反驳的吗？"
	},
	[180133609] = {
		Id = 180133609,
		RefId = 180002998
	},
	[180133610] = {
		Id = 180133610,
		Str = "还是说你打算认罪了呢？"
	},
	[180133611] = {
		Id = 180133611,
		RefId = 180002998
	},
	[180133612] = {
		Id = 180133612,
		Str = "别、别开玩笑了！\n谁要认罪啊！"
	},
	[180133613] = {
		Id = 180133613,
		RefId = 180002998
	},
	[180133614] = {
		Id = 180133614,
		RefId = 180086022
	},
	[180133615] = {
		Id = 180133615,
		RefId = 180002998
	},
	[180133616] = {
		Id = 180133616,
		Str = "本来是为了不被牵扯进来"
	},
	[180133617] = {
		Id = 180133617,
		RefId = 180002998
	},
	[180133618] = {
		Id = 180133618,
		Str = "结果却被怀疑成犯人的帮凶"
	},
	[180133619] = {
		Id = 180133619,
		RefId = 180002998
	},
	[180133620] = {
		Id = 180133620,
		Str = "这样可太划不来了！"
	},
	[180133621] = {
		Id = 180133621,
		RefId = 180002998
	},
	[180133622] = {
		Id = 180133622,
		RefId = 180085918
	},
	[180133623] = {
		Id = 180133623,
		RefId = 180002998
	},
	[180133624] = {
		Id = 180133624,
		Str = "我把发生的事情\n都告诉你们吧！"
	},
	[180133625] = {
		Id = 180133625,
		RefId = 180002998
	},
	[180133626] = {
		Id = 180133626,
		Str = "我之所以会靠近那个包"
	},
	[180133627] = {
		Id = 180133627,
		RefId = 180002998
	},
	[180133628] = {
		Id = 180133628,
		Str = "是因为我看见了\n那个幽灵往包里放了东西"
	},
	[180133629] = {
		Id = 180133629,
		RefId = 180002998
	},
	[180133630] = {
		Id = 180133630,
		RefId = 180052031
	},
	[180133631] = {
		Id = 180133631,
		RefId = 180002998
	},
	[180133632] = {
		Id = 180133632,
		Str = "你看见了真正的犯人？！"
	},
	[180133633] = {
		Id = 180133633,
		RefId = 180002998
	},
	[180133634] = {
		Id = 180133634,
		Str = "她长什么样？"
	},
	[180133635] = {
		Id = 180133635,
		RefId = 180002998
	},
	[180133636] = {
		Id = 180133636,
		Str = "没有看清楚"
	},
	[180133637] = {
		Id = 180133637,
		RefId = 180002998
	},
	[180133638] = {
		Id = 180133638,
		Str = "只看见白色的白大褂"
	},
	[180133639] = {
		Id = 180133639,
		RefId = 180002998
	},
	[180133640] = {
		Id = 180133640,
		RefId = 180052057
	},
	[180133641] = {
		Id = 180133641,
		RefId = 180002998
	},
	[180133642] = {
		Id = 180133642,
		Str = "那肯定是个女人"
	},
	[180133643] = {
		Id = 180133643,
		RefId = 180002998
	},
	[180133644] = {
		Id = 180133644,
		Str = "你还看到了些什么？"
	},
	[180133645] = {
		Id = 180133645,
		RefId = 180002998
	},
	[180133646] = {
		Id = 180133646,
		Str = "就是这些，真的哦！"
	},
	[180133647] = {
		Id = 180133647,
		RefId = 180002998
	},
	[180133648] = {
		Id = 180133648,
		Str = "因为很好奇\n她往包里放了什么"
	},
	[180133649] = {
		Id = 180133649,
		RefId = 180002998
	},
	[180133650] = {
		Id = 180133650,
		Str = "所以我才靠近那个包的！"
	},
	[180133651] = {
		Id = 180133651,
		RefId = 180002998
	},
	[180133652] = {
		Id = 180133652,
		Str = "然后你发现了这份文件？"
	},
	[180133653] = {
		Id = 180133653,
		RefId = 180002998
	},
	[180133654] = {
		Id = 180133654,
		Str = "没错，不过——"
	},
	[180133655] = {
		Id = 180133655,
		RefId = 180002998
	},
	[180133656] = {
		Id = 180133656,
		Str = "我发现里面有<color=#e04a37>两份文件</color>"
	},
	[180133657] = {
		Id = 180133657,
		RefId = 180002998
	},
	[180133658] = {
		Id = 180133658,
		Str = "两份？"
	},
	[180133659] = {
		Id = 180133659,
		RefId = 180002998
	},
	[180133660] = {
		Id = 180133660,
		Str = "没错，两份"
	},
	[180133661] = {
		Id = 180133661,
		RefId = 180002998
	},
	[180133662] = {
		Id = 180133662,
		Str = "那为什么我调查的时候\n包里只有一份文件？"
	},
	[180133663] = {
		Id = 180133663,
		RefId = 180002998
	},
	[180133664] = {
		Id = 180133664,
		RefId = 180051405
	},
	[180133665] = {
		Id = 180133665,
		RefId = 180002998
	},
	[180133666] = {
		Id = 180133666,
		Str = "因为我拿走了第二份文件"
	},
	[180133667] = {
		Id = 180133667,
		RefId = 180002998
	},
	[180133668] = {
		Id = 180133668,
		Str = "喂！你这家伙！\n果然是小偷吧！"
	},
	[180133669] = {
		Id = 180133669,
		RefId = 180002998
	},
	[180133670] = {
		Id = 180133670,
		Str = "拿走自己的东西！\n怎么能算小偷呢？！"
	},
	[180133671] = {
		Id = 180133671,
		RefId = 180002998
	},
	[180133672] = {
		Id = 180133672,
		Str = "自己的东西？"
	},
	[180133673] = {
		Id = 180133673,
		RefId = 180002998
	},
	[180133674] = {
		Id = 180133674,
		Str = "唔——\n不给你看的话"
	},
	[180133675] = {
		Id = 180133675,
		RefId = 180002998
	},
	[180133676] = {
		Id = 180133676,
		Str = "你们是不会放过我的吧"
	},
	[180133677] = {
		Id = 180133677,
		RefId = 180002998
	},
	[180133678] = {
		Id = 180133678,
		RefId = 180050979
	},
	[180133679] = {
		Id = 180133679,
		RefId = 180002998
	},
	[180133680] = {
		Id = 180133680,
		Str = "为什么我会遇上\n这种事啊……"
	},
	[180133681] = {
		Id = 180133681,
		RefId = 180002998
	},
	[180133682] = {
		Id = 180133682,
		Str = "给你\n这是第二份文件"
	},
	[180133683] = {
		Id = 180133683,
		RefId = 180002998
	},
	[180133684] = {
		Id = 180133684,
		Str = "这是——？！"
	},
	[180133685] = {
		Id = 180133685,
		RefId = 180002998
	},
	[180133686] = {
		Id = 180133686,
		Str = "代理人？上面写了什么？"
	},
	[180133687] = {
		Id = 180133687,
		RefId = 180002998
	},
	[180133688] = {
		Id = 180133688,
		Str = "这是\n八寻羽的体检报告！"
	},
	[180133689] = {
		Id = 180133689,
		RefId = 180002998
	},
	[180133690] = {
		Id = 180133690,
		RefId = 180030815
	},
	[180133691] = {
		Id = 180133691,
		RefId = 180002998
	},
	[180133692] = {
		Id = 180133692,
		RefId = 180051429
	},
	[180133693] = {
		Id = 180133693,
		RefId = 180002998
	},
	[180133694] = {
		Id = 180133694,
		Str = "为什么这家伙的体检报告\n会出现在这里啊？"
	},
	[180133695] = {
		Id = 180133695,
		RefId = 180002998
	},
	[180133696] = {
		Id = 180133696,
		Str = "我也想知道啊！"
	},
	[180133697] = {
		Id = 180133697,
		RefId = 180002998
	},
	[180133698] = {
		Id = 180133698,
		Str = "现在你明白\n我为什么要拿走它了吧？"
	},
	[180133699] = {
		Id = 180133699,
		RefId = 180002998
	},
	[180133700] = {
		Id = 180133700,
		Str = "我才不想和这种\n不吉利的事件扯上关系呢！"
	},
	[180133701] = {
		Id = 180133701,
		RefId = 180002998
	},
	[180133702] = {
		Id = 180133702,
		Str = "能让我看一下\n那两份文件吗？"
	},
	[180133703] = {
		Id = 180133703,
		RefId = 180002998
	},
	[180133704] = {
		Id = 180133704,
		RefId = 180051267
	},
	[180133705] = {
		Id = 180133705,
		RefId = 180002998
	},
	[180133706] = {
		Id = 180133706,
		RefId = 180051405
	},
	[180133707] = {
		Id = 180133707,
		RefId = 180002998
	},
	[180133708] = {
		Id = 180133708,
		Str = "这两份文件——"
	},
	[180133709] = {
		Id = 180133709,
		RefId = 180002998
	},
	[180133710] = {
		Id = 180133710,
		Str = "请问有什么问题吗？"
	},
	[180133711] = {
		Id = 180133711,
		RefId = 180002998
	},
	[180133712] = {
		Id = 180133712,
		Str = "嗯，没错"
	},
	[180133713] = {
		Id = 180133713,
		RefId = 180002998
	},
	[180133714] = {
		Id = 180133714,
		Str = "虽然笔迹很相似\n但这两份文件的笔迹"
	},
	[180133715] = {
		Id = 180133715,
		RefId = 180002998
	},
	[180133716] = {
		Id = 180133716,
		Str = "不是出自同一人之手！"
	},
	[180133717] = {
		Id = 180133717,
		RefId = 180002998
	},
	[180133718] = {
		Id = 180133718,
		RefId = 180089207
	},
	[180133719] = {
		Id = 180133719,
		RefId = 180002998
	},
	[180133720] = {
		Id = 180133720,
		Str = "这到底是——？"
	},
	[180133721] = {
		Id = 180133721,
		RefId = 180002998
	},
	[180133722] = {
		Id = 180133722,
		Str = "我已经完全搞不明白了"
	},
	[180133723] = {
		Id = 180133723,
		RefId = 180002998
	},
	[180133724] = {
		Id = 180133724,
		Str = "笔迹不是出自\n同一人之手"
	},
	[180133725] = {
		Id = 180133725,
		RefId = 180002998
	},
	[180133726] = {
		Id = 180133726,
		Str = "那么这两份文件中\n起码有一份是伪造的"
	},
	[180133727] = {
		Id = 180133727,
		RefId = 180002998
	},
	[180133728] = {
		Id = 180133728,
		Str = "伪造文件……\n但是为什么要做这种事？"
	},
	[180133729] = {
		Id = 180133729,
		RefId = 180002998
	},
	[180133730] = {
		Id = 180133730,
		Str = "应该是为了诱导\n我们的调查方向吧"
	},
	[180133731] = {
		Id = 180133731,
		RefId = 180002998
	},
	[180133732] = {
		Id = 180133732,
		Str = "如果是伪造的"
	},
	[180133733] = {
		Id = 180133733,
		RefId = 180002998
	},
	[180133734] = {
		Id = 180133734,
		Str = "找到高桥老师的其他文件\n来进行对比"
	},
	[180133735] = {
		Id = 180133735,
		RefId = 180002998
	},
	[180133736] = {
		Id = 180133736,
		Str = "不就可以辨别出真伪了吗？"
	},
	[180133737] = {
		Id = 180133737,
		RefId = 180002998
	},
	[180133738] = {
		Id = 180133738,
		Str = "好主意！"
	},
	[180133739] = {
		Id = 180133739,
		RefId = 180002998
	},
	[180133740] = {
		Id = 180133740,
		Str = "嗯，的确"
	},
	[180133741] = {
		Id = 180133741,
		RefId = 180002998
	},
	[180133742] = {
		Id = 180133742,
		Str = "帮大忙了，安"
	},
	[180133743] = {
		Id = 180133743,
		RefId = 180002998
	},
	[180133744] = {
		Id = 180133744,
		Str = "哪、哪里"
	},
	[180133745] = {
		Id = 180133745,
		RefId = 180002998
	},
	[180133746] = {
		Id = 180133746,
		RefId = 180074229
	},
	[180133747] = {
		Id = 180133747,
		RefId = 180002998
	},
	[180133748] = {
		Id = 180133748,
		Str = "真理子老师\n留下来的文件都在哪里？"
	},
	[180133749] = {
		Id = 180133749,
		RefId = 180002998
	},
	[180133750] = {
		Id = 180133750,
		Str = "诶、诶？\n应该都还在学校里吧"
	},
	[180133751] = {
		Id = 180133751,
		RefId = 180002998
	},
	[180133752] = {
		Id = 180133752,
		Str = "因为一直没有\n新的保健老师来任职"
	},
	[180133753] = {
		Id = 180133753,
		RefId = 180002998
	},
	[180133754] = {
		Id = 180133754,
		Str = "所以那些文件\n应该是没人动的才对"
	},
	[180133755] = {
		Id = 180133755,
		RefId = 180002998
	},
	[180133756] = {
		Id = 180133756,
		Str = "什么？\n又要回那个学校去吗？"
	},
	[180133757] = {
		Id = 180133757,
		RefId = 180002998
	},
	[180133758] = {
		Id = 180133758,
		Str = "嗯，不过——"
	},
	[180133759] = {
		Id = 180133759,
		RefId = 180002998
	},
	[180133760] = {
		Id = 180133760,
		Str = "现在这个时间\n小坂老师应该已经下班了"
	},
	[180133761] = {
		Id = 180133761,
		RefId = 180002998
	},
	[180133762] = {
		Id = 180133762,
		Str = "我们就算去学校\n估计也进不去吧"
	},
	[180133763] = {
		Id = 180133763,
		RefId = 180002998
	},
	[180133764] = {
		Id = 180133764,
		Str = "那就只能明天再调查了"
	},
	[180133765] = {
		Id = 180133765,
		RefId = 180002998
	},
	[180133766] = {
		Id = 180133766,
		Str = "那这个家伙怎么办？"
	},
	[180133767] = {
		Id = 180133767,
		RefId = 180002998
	},
	[180133768] = {
		Id = 180133768,
		RefId = 180051327
	},
	[180133769] = {
		Id = 180133769,
		RefId = 180002998
	},
	[180133770] = {
		Id = 180133770,
		Str = "我的嫌疑不是洗清了吗"
	},
	[180133771] = {
		Id = 180133771,
		RefId = 180002998
	},
	[180133772] = {
		Id = 180133772,
		RefId = 180107230
	},
	[180133773] = {
		Id = 180133773,
		RefId = 180002998
	},
	[180133774] = {
		Id = 180133774,
		Str = "欸欸欸？！怎么这样！"
	},
	[180133775] = {
		Id = 180133775,
		RefId = 180002998
	},
	[180133776] = {
		Id = 180133776,
		Str = "虽然你给出了自己的解释"
	},
	[180133777] = {
		Id = 180133777,
		RefId = 180002998
	},
	[180133778] = {
		Id = 180133778,
		Str = "但目前还不能排除你的嫌疑"
	},
	[180133779] = {
		Id = 180133779,
		RefId = 180002998
	},
	[180133780] = {
		Id = 180133780,
		Str = "你依然是目前发现的\n最可疑的人"
	},
	[180133781] = {
		Id = 180133781,
		RefId = 180002998
	},
	[180133782] = {
		Id = 180133782,
		Str = "你们这帮冷血的家伙！\n明明我都帮了这么多忙！"
	},
	[180133783] = {
		Id = 180133783,
		RefId = 180002998
	},
	[180133784] = {
		Id = 180133784,
		Str = "帮忙？我看是捣乱吧！"
	},
	[180133785] = {
		Id = 180133785,
		RefId = 180002998
	},
	[180133786] = {
		Id = 180133786,
		Str = "我明白了\n就让我来协助你们调查吧"
	},
	[180133787] = {
		Id = 180133787,
		RefId = 180002998
	},
	[180133788] = {
		Id = 180133788,
		Str = "我会亲自洗刷我的嫌疑的"
	},
	[180133789] = {
		Id = 180133789,
		RefId = 180002998
	},
	[180133790] = {
		Id = 180133790,
		Str = "想跟在我们身边窃取情报吗"
	},
	[180133791] = {
		Id = 180133791,
		RefId = 180002998
	},
	[180133792] = {
		Id = 180133792,
		Str = "更加可疑了！"
	},
	[180133793] = {
		Id = 180133793,
		RefId = 180002998
	},
	[180133794] = {
		Id = 180133794,
		Str = "谁会想跟在你们身边啊！"
	},
	[180133795] = {
		Id = 180133795,
		RefId = 180002998
	},
	[180133796] = {
		Id = 180133796,
		Str = "明明就一直跟着我们！"
	},
	[180133797] = {
		Id = 180133797,
		RefId = 180002998
	},
	[180133798] = {
		Id = 180133798,
		Str = "算了，试图跟你解释的我\n真是个笨蛋"
	},
	[180133799] = {
		Id = 180133799,
		RefId = 180002998
	},
	[180133800] = {
		Id = 180133800,
		Str = "总之\n我会给你们提供帮助的"
	},
	[180133801] = {
		Id = 180133801,
		RefId = 180002998
	},
	[180133802] = {
		Id = 180133802,
		Str = "不过，别指望我会\n挥之即来呼之即来"
	},
	[180133803] = {
		Id = 180133803,
		RefId = 180002998
	},
	[180133804] = {
		Id = 180133804,
		Str = "明白了吗"
	},
	[180133805] = {
		Id = 180133805,
		RefId = 180002998
	},
	[180133806] = {
		Id = 180133806,
		Str = "现在我可以离开了吗？"
	},
	[180133807] = {
		Id = 180133807,
		RefId = 180002998
	},
	[180133808] = {
		Id = 180133808,
		Str = "请自便"
	},
	[180133809] = {
		Id = 180133809,
		RefId = 180002998
	},
	[180133810] = {
		Id = 180133810,
		Str = "那么再见！"
	},
	[180133811] = {
		Id = 180133811,
		RefId = 180002998
	},
	[180133812] = {
		Id = 180133812,
		Str = "哼，那家伙神气什么"
	},
	[180133813] = {
		Id = 180133813,
		RefId = 180002998
	},
	[180133814] = {
		Id = 180133814,
		Str = "那么各位\n我也要告辞了"
	},
	[180133815] = {
		Id = 180133815,
		RefId = 180002998
	},
	[180133816] = {
		Id = 180133816,
		Str = "毕竟驱魔科的工作\n还没有完成"
	},
	[180133817] = {
		Id = 180133817,
		RefId = 180002998
	},
	[180133818] = {
		Id = 180133818,
		Str = "我感觉我们很快\n还会再次见面的"
	},
	[180133819] = {
		Id = 180133819,
		RefId = 180002998
	},
	[180133820] = {
		Id = 180133820,
		Str = "接下来我们也回去了吧"
	},
	[180133821] = {
		Id = 180133821,
		RefId = 180002998
	},
	[180133822] = {
		Id = 180133822,
		Str = "啊啊，我快饿死了"
	},
	[180133823] = {
		Id = 180133823,
		RefId = 180002998
	},
	[180133824] = {
		Id = 180133824,
		Str = "那么今天就到此为止吧"
	},
	[180133825] = {
		Id = 180133825,
		RefId = 180002998
	},
	[180133826] = {
		Id = 180133826,
		Str = "今天发现的线索\n以及日影同学的手提包"
	},
	[180133827] = {
		Id = 180133827,
		RefId = 180002998
	},
	[180133828] = {
		Id = 180133828,
		Str = "就暂时寄放在代理人这里"
	},
	[180133829] = {
		Id = 180133829,
		RefId = 180002998
	},
	[180133830] = {
		Id = 180133830,
		Str = "明天把它带到学校\n再交给小坂老师"
	},
	[180133831] = {
		Id = 180133831,
		RefId = 180002998
	},
	[180133832] = {
		Id = 180133832,
		Str = "那么我也告辞——"
	},
	[180133833] = {
		Id = 180133833,
		RefId = 180002998
	},
	[180133834] = {
		Id = 180133834,
		Str = "请稍等一下"
	},
	[180133835] = {
		Id = 180133835,
		RefId = 180002998
	},
	[180133836] = {
		Id = 180133836,
		Str = "嗯？\n还有什么事吗，代理人？"
	},
	[180133837] = {
		Id = 180133837,
		RefId = 180002998
	},
	[180133838] = {
		Id = 180133838,
		Str = "关于我们要去找\n真理子的文件的事"
	},
	[180133839] = {
		Id = 180133839,
		RefId = 180002998
	},
	[180133840] = {
		Id = 180133840,
		Str = "暂时不要告诉任何人"
	},
	[180133841] = {
		Id = 180133841,
		RefId = 180002998
	},
	[180133842] = {
		Id = 180133842,
		RefId = 180054009
	},
	[180133843] = {
		Id = 180133843,
		RefId = 180002998
	},
	[180133844] = {
		Id = 180133844,
		Str = "有人留下了两份\n字迹不一样的文件"
	},
	[180133845] = {
		Id = 180133845,
		RefId = 180002998
	},
	[180133846] = {
		Id = 180133846,
		Str = "他的目的可能是\n扰乱我们的调查"
	},
	[180133847] = {
		Id = 180133847,
		RefId = 180002998
	},
	[180133848] = {
		Id = 180133848,
		Str = "所以我们要去找\n高桥真理子的文件"
	},
	[180133849] = {
		Id = 180133849,
		RefId = 180002998
	},
	[180133850] = {
		Id = 180133850,
		Str = "来进行比对这件事"
	},
	[180133851] = {
		Id = 180133851,
		RefId = 180002998
	},
	[180133852] = {
		Id = 180133852,
		Str = "无疑会打乱他的计划"
	},
	[180133853] = {
		Id = 180133853,
		RefId = 180002998
	},
	[180133854] = {
		Id = 180133854,
		Str = "所以你担心犯人\n会阻止我们去找文件？"
	},
	[180133855] = {
		Id = 180133855,
		RefId = 180002998
	},
	[180133856] = {
		Id = 180133856,
		RefId = 180066248
	},
	[180133857] = {
		Id = 180133857,
		RefId = 180002998
	},
	[180133858] = {
		Id = 180133858,
		Str = "今晚上他还有足够的\n时间去做这件事"
	},
	[180133859] = {
		Id = 180133859,
		RefId = 180002998
	},
	[180133860] = {
		Id = 180133860,
		Str = "犯人会破坏线索？！\n那咱们得立刻去学校吧！"
	},
	[180133861] = {
		Id = 180133861,
		RefId = 180002998
	},
	[180133862] = {
		Id = 180133862,
		RefId = 180054255
	},
	[180133863] = {
		Id = 180133863,
		RefId = 180002998
	},
	[180133864] = {
		Id = 180133864,
		Str = "这件事只有我们\n以及刚刚的两个人知道"
	},
	[180133865] = {
		Id = 180133865,
		RefId = 180002998
	},
	[180133866] = {
		Id = 180133866,
		Str = "如果犯人在今夜\n破坏了线索"
	},
	[180133867] = {
		Id = 180133867,
		RefId = 180002998
	},
	[180133868] = {
		Id = 180133868,
		Str = "那么嫌疑人的范围\n就会缩小"
	},
	[180133869] = {
		Id = 180133869,
		RefId = 180002998
	},
	[180133870] = {
		Id = 180133870,
		Str = "对于我们来说\n这样反而会更轻松"
	},
	[180133871] = {
		Id = 180133871,
		RefId = 180002998
	},
	[180133872] = {
		Id = 180133872,
		Str = "这是……你的陷阱吗？"
	},
	[180133873] = {
		Id = 180133873,
		RefId = 180002998
	},
	[180133874] = {
		Id = 180133874,
		Str = "只是一个试探"
	},
	[180133875] = {
		Id = 180133875,
		RefId = 180002998
	},
	[180133876] = {
		Id = 180133876,
		Str = "所以希望你\n暂时不要将这件事告诉校方"
	},
	[180133877] = {
		Id = 180133877,
		RefId = 180002998
	},
	[180133878] = {
		Id = 180133878,
		RefId = 180052069
	},
	[180133879] = {
		Id = 180133879,
		RefId = 180002998
	},
	[180133880] = {
		Id = 180133880,
		Str = "那么我先告辞了"
	},
	[180133881] = {
		Id = 180133881,
		RefId = 180002998
	},
	[180133882] = {
		Id = 180133882,
		Str = "请各位今晚要好好休息"
	},
	[180133883] = {
		Id = 180133883,
		RefId = 180002998
	},
	[180133884] = {
		Id = 180133884,
		Str = "我明天会来事务所\n与各位汇合"
	},
	[180133885] = {
		Id = 180133885,
		RefId = 180002998
	},
	[180133886] = {
		Id = 180133886,
		Str = "嗯，夏奈小姐也请好好休息"
	},
	[180133887] = {
		Id = 180133887,
		RefId = 180002998
	},
	[180133888] = {
		Id = 180133888,
		Str = "谢谢，那么——"
	},
	[180133889] = {
		Id = 180133889,
		RefId = 180002998
	},
	[180133890] = {
		Id = 180133890,
		Str = "呼……咱们也回去吧"
	},
	[180133891] = {
		Id = 180133891,
		RefId = 180002998
	},
	[180133892] = {
		Id = 180133892,
		RefId = 180052695
	},
	[180133893] = {
		Id = 180133893,
		RefId = 180002998
	},
	[180133894] = {
		Id = 180133894,
		RefId = 180054703
	},
	[180133895] = {
		Id = 180133895,
		RefId = 180002998
	},
	[180133896] = {
		Id = 180133896,
		Str = "代理人......"
	},
	[180133897] = {
		Id = 180133897,
		RefId = 180002998
	},
	[180133898] = {
		Id = 180133898,
		Str = "zZ...zZ"
	},
	[180133899] = {
		Id = 180133899,
		RefId = 180002998
	},
	[180133900] = {
		Id = 180133900,
		Str = "笨蛋笨蛋"
	},
	[180133901] = {
		Id = 180133901,
		RefId = 180002998
	},
	[180133902] = {
		Id = 180133902,
		RefId = 180133898
	},
	[180133903] = {
		Id = 180133903,
		RefId = 180002998
	},
	[180133904] = {
		Id = 180133904,
		Str = "代理人？你还没休息吗？"
	},
	[180133905] = {
		Id = 180133905,
		RefId = 180002998
	},
	[180133906] = {
		Id = 180133906,
		Str = "嗯，在想点事\n有吵到你了吗？"
	},
	[180133907] = {
		Id = 180133907,
		RefId = 180002998
	},
	[180133908] = {
		Id = 180133908,
		Str = "这个倒没有"
	},
	[180133909] = {
		Id = 180133909,
		RefId = 180002998
	},
	[180133910] = {
		Id = 180133910,
		Str = "是在想今天的调查吗？"
	},
	[180133911] = {
		Id = 180133911,
		RefId = 180002998
	},
	[180133912] = {
		Id = 180133912,
		RefId = 180054647
	},
	[180133913] = {
		Id = 180133913,
		RefId = 180002998
	},
	[180133914] = {
		Id = 180133914,
		Str = "这样可不行啊\n不好好休息"
	},
	[180133915] = {
		Id = 180133915,
		RefId = 180002998
	},
	[180133916] = {
		Id = 180133916,
		Str = "疲惫的大脑对调查\n和思考都是不利的"
	},
	[180133917] = {
		Id = 180133917,
		RefId = 180002998
	},
	[180133918] = {
		Id = 180133918,
		Str = "啊，抱歉——\n一不注意就这样了"
	},
	[180133919] = {
		Id = 180133919,
		RefId = 180002998
	},
	[180133920] = {
		Id = 180133920,
		Str = "是有什么疑点吗？"
	},
	[180133921] = {
		Id = 180133921,
		RefId = 180002998
	},
	[180133922] = {
		Id = 180133922,
		Str = "该说全是疑点么——"
	},
	[180133923] = {
		Id = 180133923,
		RefId = 180002998
	},
	[180133924] = {
		Id = 180133924,
		Str = "现在的线索还完全不够\n拼凑出一个推论"
	},
	[180133925] = {
		Id = 180133925,
		RefId = 180002998
	},
	[180133926] = {
		Id = 180133926,
		Str = "那就算再怎么思考\n也没办法吧？"
	},
	[180133927] = {
		Id = 180133927,
		RefId = 180002998
	},
	[180133928] = {
		Id = 180133928,
		RefId = 180092301
	},
	[180133929] = {
		Id = 180133929,
		RefId = 180002998
	},
	[180133930] = {
		Id = 180133930,
		Str = "那就先暂停思考\n听听我的调查汇报吧"
	},
	[180133931] = {
		Id = 180133931,
		RefId = 180002998
	},
	[180133932] = {
		Id = 180133932,
		Str = "原本是打算\n明天一早再给你的"
	},
	[180133933] = {
		Id = 180133933,
		RefId = 180002998
	},
	[180133934] = {
		Id = 180133934,
		Str = "看样子你一时半会儿\n也不打算休息"
	},
	[180133935] = {
		Id = 180133935,
		RefId = 180002998
	},
	[180133936] = {
		Id = 180133936,
		Str = "首先，我核实了\n那位驱魔科干员的身份"
	},
	[180133937] = {
		Id = 180133937,
		RefId = 180002998
	},
	[180133938] = {
		Id = 180133938,
		Str = "在驱魔科的官方网站上\n有他的信息"
	},
	[180133939] = {
		Id = 180133939,
		RefId = 180002998
	},
	[180133940] = {
		Id = 180133940,
		Str = "你看一下照片吧"
	},
	[180133941] = {
		Id = 180133941,
		RefId = 180002998
	},
	[180133942] = {
		Id = 180133942,
		Str = "嗯，是他没错"
	},
	[180133943] = {
		Id = 180133943,
		RefId = 180002998
	},
	[180133944] = {
		Id = 180133944,
		Str = "然后是关于\n那两份文件的字迹"
	},
	[180133945] = {
		Id = 180133945,
		RefId = 180002998
	},
	[180133946] = {
		Id = 180133946,
		Str = "我这边详细比对后\n发现字迹确实微妙的不同"
	},
	[180133947] = {
		Id = 180133947,
		RefId = 180002998
	},
	[180133948] = {
		Id = 180133948,
		Str = "而且虽然使用的\n笔的类型是一样的"
	},
	[180133949] = {
		Id = 180133949,
		RefId = 180002998
	},
	[180133950] = {
		Id = 180133950,
		Str = "但是根据墨迹分析"
	},
	[180133951] = {
		Id = 180133951,
		RefId = 180002998
	},
	[180133952] = {
		Id = 180133952,
		Str = "两份文件的<color=#e04a37>书写日期</color>\n也存在差异"
	},
	[180133953] = {
		Id = 180133953,
		RefId = 180002998
	},
	[180133954] = {
		Id = 180133954,
		Str = "能从中分析出两份文件的\n确切书写日期吗？"
	},
	[180133955] = {
		Id = 180133955,
		RefId = 180002998
	},
	[180133956] = {
		Id = 180133956,
		Str = "这个即便有专业设备\n也很难给出准确时间"
	},
	[180133957] = {
		Id = 180133957,
		RefId = 180002998
	},
	[180133958] = {
		Id = 180133958,
		Str = "而且对于文件造假的\n专家来说"
	},
	[180133959] = {
		Id = 180133959,
		RefId = 180002998
	},
	[180133960] = {
		Id = 180133960,
		Str = "这个时间检测的结果\n也是可以干扰"
	},
	[180133961] = {
		Id = 180133961,
		RefId = 180002998
	},
	[180133962] = {
		Id = 180133962,
		Str = "你认为犯人\n是文件造假的专家？"
	},
	[180133963] = {
		Id = 180133963,
		RefId = 180002998
	},
	[180133964] = {
		Id = 180133964,
		Str = "嗯\n这两份文件的笔迹很相似"
	},
	[180133965] = {
		Id = 180133965,
		RefId = 180002998
	},
	[180133966] = {
		Id = 180133966,
		Str = "连所使用的纸的材质\n书写用的工具等"
	},
	[180133967] = {
		Id = 180133967,
		RefId = 180002998
	},
	[180133968] = {
		Id = 180133968,
		Str = "都是一样的"
	},
	[180133969] = {
		Id = 180133969,
		RefId = 180002998
	},
	[180133970] = {
		Id = 180133970,
		Str = "能注重这种细节的\n起码是懂得造假知识的"
	},
	[180133971] = {
		Id = 180133971,
		RefId = 180002998
	},
	[180133972] = {
		Id = 180133972,
		Str = "文件与书写工具的话——"
	},
	[180133973] = {
		Id = 180133973,
		RefId = 180002998
	},
	[180133974] = {
		Id = 180133974,
		Str = "可能是直接从保健室拿的"
	},
	[180133975] = {
		Id = 180133975,
		RefId = 180002998
	},
	[180133976] = {
		Id = 180133976,
		Str = "但是保健室是被锁上的"
	},
	[180133977] = {
		Id = 180133977,
		RefId = 180002998
	},
	[180133978] = {
		Id = 180133978,
		Str = "对于天成学院那种地方来说"
	},
	[180133979] = {
		Id = 180133979,
		RefId = 180002998
	},
	[180133980] = {
		Id = 180133980,
		Str = "能有办法进到一个\n上锁的房间内的人"
	},
	[180133981] = {
		Id = 180133981,
		RefId = 180002998
	},
	[180133982] = {
		Id = 180133982,
		Str = "应该不会少吧"
	},
	[180133983] = {
		Id = 180133983,
		RefId = 180002998
	},
	[180133984] = {
		Id = 180133984,
		Str = "无论是用什么术式\n或者是神觉能力"
	},
	[180133985] = {
		Id = 180133985,
		RefId = 180002998
	},
	[180133986] = {
		Id = 180133986,
		Str = "确实"
	},
	[180133987] = {
		Id = 180133987,
		RefId = 180002998
	},
	[180133988] = {
		Id = 180133988,
		Str = "不过具体是什么情况"
	},
	[180133989] = {
		Id = 180133989,
		RefId = 180002998
	},
	[180133990] = {
		Id = 180133990,
		Str = "还得明天去保健室\n现场调查一番"
	},
	[180133991] = {
		Id = 180133991,
		RefId = 180002998
	},
	[180133992] = {
		Id = 180133992,
		Str = "然后是关于那个学生"
	},
	[180133993] = {
		Id = 180133993,
		RefId = 180002998
	},
	[180133994] = {
		Id = 180133994,
		Str = "是叫八寻羽吧？"
	},
	[180133995] = {
		Id = 180133995,
		RefId = 180002998
	},
	[180133996] = {
		Id = 180133996,
		Str = "因为平安院家族的情报\n非常难找"
	},
	[180133997] = {
		Id = 180133997,
		RefId = 180002998
	},
	[180133998] = {
		Id = 180133998,
		Str = "所以暂时没有更多的信息"
	},
	[180133999] = {
		Id = 180133999,
		RefId = 180002998
	},
	[180134000] = {
		Id = 180134000,
		Str = "我明白了，辛苦你了"
	},
	[180134001] = {
		Id = 180134001,
		RefId = 180002998
	},
	[180134002] = {
		Id = 180134002,
		Str = "不，没什么\n只是——"
	},
	[180134003] = {
		Id = 180134003,
		RefId = 180002998
	},
	[180134004] = {
		Id = 180134004,
		Str = "在查找这些信息的时候"
	},
	[180134005] = {
		Id = 180134005,
		RefId = 180002998
	},
	[180134006] = {
		Id = 180134006,
		Str = "我总是忍不住想"
	},
	[180134007] = {
		Id = 180134007,
		RefId = 180002998
	},
	[180134008] = {
		Id = 180134008,
		Str = "这些和幽灵有什么关系？"
	},
	[180134009] = {
		Id = 180134009,
		RefId = 180002998
	},
	[180134010] = {
		Id = 180134010,
		Str = "代理人你说\n这次的事件的犯人"
	},
	[180134011] = {
		Id = 180134011,
		RefId = 180002998
	},
	[180134012] = {
		Id = 180134012,
		RefId = 180097075
	},
	[180134013] = {
		Id = 180134013,
		RefId = 180002998
	},
	[180134014] = {
		Id = 180134014,
		RefId = 180051405
	},
	[180134015] = {
		Id = 180134015,
		RefId = 180002998
	},
	[180134016] = {
		Id = 180134016,
		Str = "这只是阶段性的结论——"
	},
	[180134017] = {
		Id = 180134017,
		RefId = 180002998
	},
	[180134018] = {
		Id = 180134018,
		Str = "目前这起事件中\n并没有真正的幽灵的迹象"
	},
	[180134019] = {
		Id = 180134019,
		RefId = 180002998
	},
	[180134020] = {
		Id = 180134020,
		Str = "目前所调查到的所有状况中"
	},
	[180134021] = {
		Id = 180134021,
		RefId = 180002998
	},
	[180134022] = {
		Id = 180134022,
		Str = "都没有完全超出常理的"
	},
	[180134023] = {
		Id = 180134023,
		RefId = 180002998
	},
	[180134024] = {
		Id = 180134024,
		Str = "也就是说——\n这是人为的事件"
	},
	[180134025] = {
		Id = 180134025,
		RefId = 180002998
	},
	[180134026] = {
		Id = 180134026,
		Str = "嗯，根据目前的线索"
	},
	[180134027] = {
		Id = 180134027,
		RefId = 180002998
	},
	[180134028] = {
		Id = 180134028,
		Str = "我是这样推测的"
	},
	[180134029] = {
		Id = 180134029,
		RefId = 180002998
	},
	[180134030] = {
		Id = 180134030,
		Str = "那你有把这个推测\n告诉夏奈小姐吗？"
	},
	[180134031] = {
		Id = 180134031,
		RefId = 180002998
	},
	[180134032] = {
		Id = 180134032,
		Str = "真理子老师没有\n变成幽灵回来作恶"
	},
	[180134033] = {
		Id = 180134033,
		RefId = 180002998
	},
	[180134034] = {
		Id = 180134034,
		Str = "她知道的话\n心里一定会好过一些吧"
	},
	[180134035] = {
		Id = 180134035,
		RefId = 180002998
	},
	[180134036] = {
		Id = 180134036,
		Str = "……她现在的处境\n也非常艰难呢"
	},
	[180134037] = {
		Id = 180134037,
		RefId = 180002998
	},
	[180134038] = {
		Id = 180134038,
		RefId = 180120921
	},
	[180134039] = {
		Id = 180134039,
		RefId = 180002998
	},
	[180134040] = {
		Id = 180134040,
		Str = "安给我讲了\n你们在调查时候的遭遇呢"
	},
	[180134041] = {
		Id = 180134041,
		RefId = 180002998
	},
	[180134042] = {
		Id = 180134042,
		Str = "那些讨厌的家伙\n对夏奈做的事情"
	},
	[180134043] = {
		Id = 180134043,
		RefId = 180002998
	},
	[180134044] = {
		Id = 180134044,
		Str = "不就是霸凌吗！"
	},
	[180134045] = {
		Id = 180134045,
		RefId = 180002998
	},
	[180134046] = {
		Id = 180134046,
		Str = "明明夏奈也是受害者！"
	},
	[180134047] = {
		Id = 180134047,
		RefId = 180002998
	},
	[180134048] = {
		Id = 180134048,
		RefId = 180053731
	},
	[180134049] = {
		Id = 180134049,
		RefId = 180002998
	},
	[180134050] = {
		Id = 180134050,
		Str = "明天有空的时候\n跟夏奈好好谈一谈吧"
	},
	[180134051] = {
		Id = 180134051,
		RefId = 180002998
	},
	[180134052] = {
		Id = 180134052,
		Str = "嗯，关心委托人"
	},
	[180134053] = {
		Id = 180134053,
		RefId = 180002998
	},
	[180134054] = {
		Id = 180134054,
		Str = "也符合经营守则中\n“<color=#e04a37>提供优良服务</color>”这一条"
	},
	[180134055] = {
		Id = 180134055,
		RefId = 180002998
	},
	[180134056] = {
		Id = 180134056,
		Str = "给你加油哦，代理人！"
	},
	[180134057] = {
		Id = 180134057,
		RefId = 180002998
	},
	[180134058] = {
		Id = 180134058,
		Str = "嗯，我会加油的"
	},
	[180134059] = {
		Id = 180134059,
		Str = "八寻羽\n一年级C班\n女\n16"
	},
	[180134060] = {
		Id = 180134060,
		Str = "<color=#999999>体检结果：</color>\n体检无异常。身上有两处淤青，经了解是社团活动时意外造成的，无大碍。\n\n<color=#999999>保健室建议：</color>\n多喝牛奶。\n\n                                                                <color=#999999>负责人：</color>高桥真理子"
	},
	[180134067] = {
		Id = 180134067,
		RefId = 180127570
	},
	[180134207] = {
		Id = 180134207,
		RefId = 180050510
	},
	[180134208] = {
		Id = 180134208,
		Str = "主线6-15"
	},
	[180134209] = {
		Id = 180134209,
		RefId = 180001880
	},
	[180134210] = {
		Id = 180134210,
		RefId = 180002085
	},
	[180134211] = {
		Id = 180134211,
		RefId = 180127653
	},
	[180134212] = {
		Id = 180134212,
		RefId = 180127653
	},
	[180134213] = {
		Id = 180134213,
		RefId = 180127653
	},
	[180134214] = {
		Id = 180134214,
		RefId = 180127653
	},
	[180134215] = {
		Id = 180134215,
		RefId = 180127653
	},
	[180134216] = {
		Id = 180134216,
		RefId = 180127653
	},
	[180134217] = {
		Id = 180134217,
		RefId = 180127654
	},
	[180134218] = {
		Id = 180134218,
		RefId = 180127654
	},
	[180134219] = {
		Id = 180134219,
		RefId = 180127654
	},
	[180134245] = {
		Id = 180134245,
		RefId = 180127653
	},
	[180134246] = {
		Id = 180134246,
		RefId = 180127653
	},
	[180134247] = {
		Id = 180134247,
		RefId = 180127653
	},
	[180134248] = {
		Id = 180134248,
		RefId = 180127653
	},
	[180134249] = {
		Id = 180134249,
		RefId = 180127684
	},
	[180134250] = {
		Id = 180134250,
		RefId = 180127653
	},
	[180134251] = {
		Id = 180134251,
		RefId = 180127653
	},
	[180134252] = {
		Id = 180134252,
		RefId = 180127653
	},
	[180134253] = {
		Id = 180134253,
		RefId = 180127654
	},
	[180134254] = {
		Id = 180134254,
		RefId = 180127654
	},
	[180134255] = {
		Id = 180134255,
		RefId = 180127654
	},
	[180134256] = {
		Id = 180134256,
		RefId = 180127654
	},
	[180134257] = {
		Id = 180134257,
		RefId = 180127654
	},
	[180134258] = {
		Id = 180134258,
		RefId = 180127654
	},
	[180134259] = {
		Id = 180134259,
		RefId = 180127654
	},
	[180134260] = {
		Id = 180134260,
		RefId = 180127685
	},
	[180134261] = {
		Id = 180134261,
		RefId = 180127684
	},
	[180134278] = {
		Id = 180134278,
		RefId = 180002998
	},
	[180134279] = {
		Id = 180134279,
		Str = "呼，休息一下吧"
	},
	[180134280] = {
		Id = 180134280,
		RefId = 180002998
	},
	[180134281] = {
		Id = 180134281,
		RefId = 180052059
	},
	[180134282] = {
		Id = 180134282,
		RefId = 180002998
	},
	[180134283] = {
		Id = 180134283,
		Str = "你在忙什么吗？"
	},
	[180134284] = {
		Id = 180134284,
		RefId = 180002998
	},
	[180134285] = {
		Id = 180134285,
		Str = "嗯，收拾了一下仓库"
	},
	[180134286] = {
		Id = 180134286,
		RefId = 180002998
	},
	[180134287] = {
		Id = 180134287,
		Str = "发现有些用不上的东西"
	},
	[180134288] = {
		Id = 180134288,
		RefId = 180002998
	},
	[180134289] = {
		Id = 180134289,
		Str = "所以整理了一个清单出来"
	},
	[180134290] = {
		Id = 180134290,
		RefId = 180002998
	},
	[180134291] = {
		Id = 180134291,
		Str = "刚好，代理人看一下吧"
	},
	[180134292] = {
		Id = 180134292,
		RefId = 180002998
	},
	[180134293] = {
		Id = 180134293,
		Str = "好的……"
	},
	[180134294] = {
		Id = 180134294,
		RefId = 180002998
	},
	[180134295] = {
		Id = 180134295,
		Str = "唔——\n好多第一次看见的东西"
	},
	[180134296] = {
		Id = 180134296,
		RefId = 180002998
	},
	[180134297] = {
		Id = 180134297,
		Str = "这是——\n隐语术式图？"
	},
	[180134298] = {
		Id = 180134298,
		RefId = 180002998
	},
	[180134299] = {
		Id = 180134299,
		Str = "原来我们事务所还有这个啊"
	},
	[180134300] = {
		Id = 180134300,
		RefId = 180002998
	},
	[180134301] = {
		Id = 180134301,
		Str = "记得你们第一次来事务所的\n那个时候吗？"
	},
	[180134302] = {
		Id = 180134302,
		RefId = 180002998
	},
	[180134303] = {
		Id = 180134303,
		Str = "我在你们解开隐语之前\n就已经在事务所里面了吧？"
	},
	[180134304] = {
		Id = 180134304,
		RefId = 180002998
	},
	[180134305] = {
		Id = 180134305,
		Str = "就是因为我看过了\n这个隐语术式图"
	},
	[180134306] = {
		Id = 180134306,
		RefId = 180002998
	},
	[180134307] = {
		Id = 180134307,
		Str = "啊，确实是这样"
	},
	[180134308] = {
		Id = 180134308,
		RefId = 180002998
	},
	[180134309] = {
		Id = 180134309,
		Str = "但是……\n这个后面写着“<color=#e04a37>无用</color>”"
	},
	[180134310] = {
		Id = 180134310,
		RefId = 180002998
	},
	[180134311] = {
		Id = 180134311,
		Str = "嗯，毕竟我们要\n公开营业嘛"
	},
	[180134312] = {
		Id = 180134312,
		RefId = 180002998
	},
	[180134313] = {
		Id = 180134313,
		Str = "已经不太会需要用隐语\n把事务所藏起来了"
	},
	[180134314] = {
		Id = 180134314,
		RefId = 180002998
	},
	[180134315] = {
		Id = 180134315,
		Str = "这个术式图也用不上了"
	},
	[180134316] = {
		Id = 180134316,
		RefId = 180002998
	},
	[180134317] = {
		Id = 180134317,
		Str = "所以我想干脆把它卖了吧"
	},
	[180134318] = {
		Id = 180134318,
		RefId = 180002998
	},
	[180134319] = {
		Id = 180134319,
		Str = "诶？这个可以卖的吗？"
	},
	[180134320] = {
		Id = 180134320,
		RefId = 180002998
	},
	[180134321] = {
		Id = 180134321,
		Str = "嗯，放着不维护的话\n它也会失效"
	},
	[180134322] = {
		Id = 180134322,
		RefId = 180002998
	},
	[180134323] = {
		Id = 180134323,
		Str = "我们自己维护的话\n也会有成本"
	},
	[180134324] = {
		Id = 180134324,
		RefId = 180002998
	},
	[180134325] = {
		Id = 180134325,
		Str = "卖掉的话还能凑一凑\n事务所经费呢"
	},
	[180134326] = {
		Id = 180134326,
		RefId = 180002998
	},
	[180134327] = {
		Id = 180134327,
		Str = "最近我们的经费\n这么紧张吗？"
	},
	[180134328] = {
		Id = 180134328,
		RefId = 180002998
	},
	[180134329] = {
		Id = 180134329,
		Str = "这个嘛，倒是还好——"
	},
	[180134333] = {
		Id = 180134333,
		RefId = 180132672
	},
	[180134334] = {
		Id = 180134334,
		RefId = 180132673
	},
	[180134335] = {
		Id = 180134335,
		Str = "休息室"
	},
	[180134336] = {
		Id = 180134336,
		RefId = 180132675
	},
	[180134337] = {
		Id = 180134337,
		RefId = 180132676
	},
	[180134338] = {
		Id = 180134338,
		RefId = 180132677
	},
	[180134339] = {
		Id = 180134339,
		RefId = 180132678
	},
	[180134340] = {
		Id = 180134340,
		RefId = 180132679
	},
	[180134342] = {
		Id = 180134342,
		Str = "支线8_1_1——文本演出"
	},
	[180134343] = {
		Id = 180134343,
		RefId = 180096610
	},
	[180134526] = {
		Id = 180134526,
		Str = "是否继续调查"
	},
	[180134527] = {
		Id = 180134527,
		Str = "回复芽依"
	},
	[180134528] = {
		Id = 180134528,
		RefId = 180030818
	},
	[180134529] = {
		Id = 180134529,
		RefId = 180009385
	},
	[180134530] = {
		Id = 180134530,
		RefId = 180002998
	},
	[180134531] = {
		Id = 180134531,
		RefId = 180051327
	},
	[180134532] = {
		Id = 180134532,
		Str = "嗯，我判断不了大姐姐身上出了什么事"
	},
	[180134533] = {
		Id = 180134533,
		Str = "哇，大姐姐心胸那么宽广吗？"
	},
	[180134534] = {
		Id = 180134534,
		Str = "那大姐姐呢？"
	},
	[180134535] = {
		Id = 180134535,
		Str = "杀了她们"
	},
	[180134536] = {
		Id = 180134536,
		RefId = 180002998
	},
	[180134537] = {
		Id = 180134537,
		Str = "那家烟火公司的办事处应该就在这前面"
	},
	[180134538] = {
		Id = 180134538,
		RefId = 180002998
	},
	[180134539] = {
		Id = 180134539,
		Str = "跟我来"
	},
	[180134540] = {
		Id = 180134540,
		RefId = 180002998
	},
	[180134541] = {
		Id = 180134541,
		Str = "嗯，就是这里"
	},
	[180134542] = {
		Id = 180134542,
		RefId = 180002998
	},
	[180134543] = {
		Id = 180134543,
		Str = "安，警戒"
	},
	[180134544] = {
		Id = 180134544,
		RefId = 180002998
	},
	[180134545] = {
		Id = 180134545,
		RefId = 180051031
	},
	[180134546] = {
		Id = 180134546,
		RefId = 180002998
	},
	[180134547] = {
		Id = 180134547,
		Str = "嗯——这门上的东西好像是机关？"
	},
	[180134548] = {
		Id = 180134548,
		RefId = 180002998
	},
	[180134549] = {
		Id = 180134549,
		Str = "看起来有些复杂啊"
	},
	[180134550] = {
		Id = 180134550,
		RefId = 180002998
	},
	[180134551] = {
		Id = 180134551,
		Str = "有什么复杂的，我直接\n一脚踹开不就行了"
	},
	[180134552] = {
		Id = 180134552,
		RefId = 180002998
	},
	[180134553] = {
		Id = 180134553,
		Str = "是啊，最好再提着个大喇叭告诉所有人我们来了"
	},
	[180134554] = {
		Id = 180134554,
		RefId = 180002998
	},
	[180134555] = {
		Id = 180134555,
		Str = "哎呀，开个玩笑嘛"
	},
	[180134556] = {
		Id = 180134556,
		RefId = 180002998
	},
	[180134557] = {
		Id = 180134557,
		Str = "唉，你啊……"
	},
	[180134558] = {
		Id = 180134558,
		RefId = 180002998
	},
	[180134559] = {
		Id = 180134559,
		Str = "嗯，这个锁似乎是灵器，\n不简单啊"
	},
	[180134560] = {
		Id = 180134560,
		RefId = 180002998
	},
	[180134561] = {
		Id = 180134561,
		Str = "灵器？有什么作用啊？"
	},
	[180134562] = {
		Id = 180134562,
		RefId = 180002998
	},
	[180134563] = {
		Id = 180134563,
		Str = "不清楚，大概是生成结界？"
	},
	[180134564] = {
		Id = 180134564,
		RefId = 180002998
	},
	[180134565] = {
		Id = 180134565,
		Str = "还好我们没有强行破门"
	},
	[180134566] = {
		Id = 180134566,
		RefId = 180002998
	},
	[180134567] = {
		Id = 180134567,
		Str = "总之，我先看看怎么开锁"
	},
	[180134568] = {
		Id = 180134568,
		RefId = 180002998
	},
	[180134569] = {
		Id = 180134569,
		Str = "嘿嘿，那这个机关锁\n就交给你了，社长"
	},
	[180134570] = {
		Id = 180134570,
		RefId = 180002998
	},
	[180134571] = {
		Id = 180134571,
		Str = "我会给你打气加油的"
	},
	[180134572] = {
		Id = 180134572,
		RefId = 180002998
	},
	[180134573] = {
		Id = 180134573,
		Str = "……你保持安静就好"
	},
	[180134574] = {
		Id = 180134574,
		RefId = 180002998
	},
	[180134575] = {
		Id = 180134575,
		Str = "好像哪里不对？"
	},
	[180134576] = {
		Id = 180134576,
		RefId = 180002998
	},
	[180134577] = {
		Id = 180134577,
		Str = "嘿嘿～"
	},
	[180134578] = {
		Id = 180134578,
		RefId = 180002998
	},
	[180134579] = {
		Id = 180134579,
		Str = "代理人，要我帮你看看吗？"
	},
	[180134580] = {
		Id = 180134580,
		RefId = 180002998
	},
	[180134581] = {
		Id = 180134581,
		Str = "不用，你继续警戒"
	},
	[180134582] = {
		Id = 180134582,
		RefId = 180002998
	},
	[180134583] = {
		Id = 180134583,
		RefId = 180058549
	},
	[180134584] = {
		Id = 180134584,
		RefId = 180002998
	},
	[180134585] = {
		Id = 180134585,
		Str = "诸羽，别说话！"
	},
	[180134586] = {
		Id = 180134586,
		RefId = 180002998
	},
	[180134587] = {
		Id = 180134587,
		Str = "可我什么都还没说啊！"
	},
	[180134588] = {
		Id = 180134588,
		RefId = 180002998
	},
	[180134589] = {
		Id = 180134589,
		Str = "好，成了"
	},
	[180134590] = {
		Id = 180134590,
		RefId = 180002998
	},
	[180134591] = {
		Id = 180134591,
		RefId = 180078468
	},
	[180134592] = {
		Id = 180134592,
		RefId = 180002998
	},
	[180134593] = {
		Id = 180134593,
		Str = "诸羽，你打头，安静点"
	},
	[180134594] = {
		Id = 180134594,
		RefId = 180002998
	},
	[180134595] = {
		Id = 180134595,
		RefId = 180051033
	},
	[180134596] = {
		Id = 180134596,
		RefId = 180002998
	},
	[180134597] = {
		Id = 180134597,
		Str = "安，跟上"
	},
	[180134598] = {
		Id = 180134598,
		RefId = 180002998
	},
	[180134599] = {
		Id = 180134599,
		RefId = 180051197
	},
	[180134600] = {
		Id = 180134600,
		RefId = 180002998
	},
	[180134601] = {
		Id = 180134601,
		Str = "哇，社长我们这是找到\n宝库了？！"
	},
	[180134602] = {
		Id = 180134602,
		RefId = 180002998
	},
	[180134603] = {
		Id = 180134603,
		Str = "居然会有那么多线索？\n真奇怪"
	},
	[180134604] = {
		Id = 180134604,
		RefId = 180002998
	},
	[180134605] = {
		Id = 180134605,
		Str = "安，有察觉到什么吗？"
	},
	[180134606] = {
		Id = 180134606,
		RefId = 180002998
	},
	[180134607] = {
		Id = 180134607,
		RefId = 180051261
	},
	[180134608] = {
		Id = 180134608,
		RefId = 180002998
	},
	[180134609] = {
		Id = 180134609,
		Str = "我没感受到任何人的气息"
	},
	[180134610] = {
		Id = 180134610,
		RefId = 180002998
	},
	[180134611] = {
		Id = 180134611,
		Str = "奇怪，怎么会没有人驻守？"
	},
	[180134612] = {
		Id = 180134612,
		RefId = 180002998
	},
	[180134613] = {
		Id = 180134613,
		Str = "先搜一下这地方"
	},
	[180134614] = {
		Id = 180134614,
		RefId = 180002998
	},
	[180134615] = {
		Id = 180134615,
		RefId = 180054703
	},
	[180134616] = {
		Id = 180134616,
		RefId = 180002998
	},
	[180134617] = {
		Id = 180134617,
		RefId = 180054703
	},
	[180134618] = {
		Id = 180134618,
		RefId = 180002998
	},
	[180134619] = {
		Id = 180134619,
		Str = "代理人，你看，这里有本\n天磐祭的宣传手册"
	},
	[180134620] = {
		Id = 180134620,
		RefId = 180002998
	},
	[180134621] = {
		Id = 180134621,
		Str = "宣传册？上面有标注什么吗"
	},
	[180134622] = {
		Id = 180134622,
		RefId = 180002998
	},
	[180134623] = {
		Id = 180134623,
		Str = "嗯，这里有一页被折了一角"
	},
	[180134624] = {
		Id = 180134624,
		RefId = 180002998
	},
	[180134625] = {
		Id = 180134625,
		Str = "我看看——"
	},
	[180134626] = {
		Id = 180134626,
		RefId = 180002998
	},
	[180134627] = {
		Id = 180134627,
		Str = "这是天磐祭最后一天的仪式"
	},
	[180134628] = {
		Id = 180134628,
		RefId = 180002998
	},
	[180134629] = {
		Id = 180134629,
		Str = "嗯，神子大人这一天会在\n神宫内为整个穗秋祈福"
	},
	[180134630] = {
		Id = 180134630,
		RefId = 180002998
	},
	[180134631] = {
		Id = 180134631,
		Str = "感觉是一个很重要的仪式呢"
	},
	[180134632] = {
		Id = 180134632,
		RefId = 180002998
	},
	[180134633] = {
		Id = 180134633,
		Str = "仪式？"
	},
	[180134634] = {
		Id = 180134634,
		RefId = 180002998
	},
	[180134635] = {
		Id = 180134635,
		Str = "这或许就是相马家十分重视这次天磐祭的原因"
	},
	[180134636] = {
		Id = 180134636,
		RefId = 180002998
	},
	[180134637] = {
		Id = 180134637,
		Str = "这个仪式和里见先生有什么关系吗？"
	},
	[180134638] = {
		Id = 180134638,
		RefId = 180002998
	},
	[180134639] = {
		Id = 180134639,
		Str = "……如果这真的是\n很重要的仪式"
	},
	[180134640] = {
		Id = 180134640,
		RefId = 180002998
	},
	[180134641] = {
		Id = 180134641,
		Str = "相马家应该是不会允许\n里见禺插手的吧"
	},
	[180134642] = {
		Id = 180134642,
		RefId = 180002998
	},
	[180134643] = {
		Id = 180134643,
		Str = "那为什么会在这一页特地\n折一角呢……"
	},
	[180134644] = {
		Id = 180134644,
		RefId = 180002998
	},
	[180134645] = {
		Id = 180134645,
		Str = "为什么会在最后一页特地\n折一角呢……"
	},
	[180134646] = {
		Id = 180134646,
		RefId = 180002998
	},
	[180134647] = {
		Id = 180134647,
		Str = "哇，社长，快看这里"
	},
	[180134648] = {
		Id = 180134648,
		RefId = 180002998
	},
	[180134649] = {
		Id = 180134649,
		Str = "这是，里见的照片？"
	},
	[180134650] = {
		Id = 180134650,
		RefId = 180002998
	},
	[180134651] = {
		Id = 180134651,
		Str = "何止啊？"
	},
	[180134652] = {
		Id = 180134652,
		RefId = 180002998
	},
	[180134653] = {
		Id = 180134653,
		Str = "你看，这是善解亭酒店的\n照片"
	},
	[180134654] = {
		Id = 180134654,
		RefId = 180002998
	},
	[180134655] = {
		Id = 180134655,
		Str = "这是里见禺进入神宫时拍的照片"
	},
	[180134656] = {
		Id = 180134656,
		RefId = 180002998
	},
	[180134657] = {
		Id = 180134657,
		Str = "还有他的行程，酒店的监控死角……"
	},
	[180134658] = {
		Id = 180134658,
		RefId = 180002998
	},
	[180134659] = {
		Id = 180134659,
		Str = "唉，眼镜大叔的老底都被\n扒光了"
	},
	[180134660] = {
		Id = 180134660,
		RefId = 180002998
	},
	[180134661] = {
		Id = 180134661,
		Str = "看来他们是通过酒店了解了里见禺的行踪"
	},
	[180134662] = {
		Id = 180134662,
		RefId = 180002998
	},
	[180134663] = {
		Id = 180134663,
		Str = "或许是收买了某位服务生吧"
	},
	[180134664] = {
		Id = 180134664,
		RefId = 180002998
	},
	[180134665] = {
		Id = 180134665,
		Str = "但他们袭击眼镜大叔究竟是为了什么啊？"
	},
	[180134666] = {
		Id = 180134666,
		RefId = 180002998
	},
	[180134667] = {
		Id = 180134667,
		Str = "不知道，继续搜，说不定能查到什么"
	},
	[180134668] = {
		Id = 180134668,
		RefId = 180002998
	},
	[180134669] = {
		Id = 180134669,
		Str = "该搜查哪里呢"
	},
	[180134670] = {
		Id = 180134670,
		RefId = 180002998
	},
	[180134671] = {
		Id = 180134671,
		Str = "嗯？这是新都的地图？"
	},
	[180134672] = {
		Id = 180134672,
		RefId = 180002998
	},
	[180134673] = {
		Id = 180134673,
		Str = "奇怪，这些地方都被标注了红点？"
	},
	[180134674] = {
		Id = 180134674,
		RefId = 180002998
	},
	[180134675] = {
		Id = 180134675,
		Str = "而且好像都分布在神宫周围"
	},
	[180134676] = {
		Id = 180134676,
		RefId = 180002998
	},
	[180134677] = {
		Id = 180134677,
		Str = "有猫腻"
	},
	[180134678] = {
		Id = 180134678,
		RefId = 180002998
	},
	[180134679] = {
		Id = 180134679,
		Str = "嗯？现在还有人在卖\n纸质报纸吗？"
	},
	[180134680] = {
		Id = 180134680,
		RefId = 180002998
	},
	[180134681] = {
		Id = 180134681,
		Str = "我看看，应该是天磐祭\n前一天的报纸"
	},
	[180134682] = {
		Id = 180134682,
		RefId = 180002998
	},
	[180134683] = {
		Id = 180134683,
		Str = "废弃房屋突发爆炸，原因\n疑似燃气泄漏？"
	},
	[180134684] = {
		Id = 180134684,
		RefId = 180002998
	},
	[180134685] = {
		Id = 180134685,
		Str = "不知道这是什么意思"
	},
	[180134686] = {
		Id = 180134686,
		RefId = 180002998
	},
	[180134687] = {
		Id = 180134687,
		Str = "这些空箱子——嗯，里面有黑火药粉末"
	},
	[180134688] = {
		Id = 180134688,
		RefId = 180002998
	},
	[180134689] = {
		Id = 180134689,
		Str = "那么黑火药都去哪了？"
	},
	[180134690] = {
		Id = 180134690,
		RefId = 180002998
	},
	[180134691] = {
		Id = 180134691,
		Str = "看来那帮人暂时不在据点"
	},
	[180134692] = {
		Id = 180134692,
		RefId = 180002998
	},
	[180134693] = {
		Id = 180134693,
		Str = "要不要趁现在记录下\n这些信息吧"
	},
	[180134694] = {
		Id = 180134694,
		RefId = 180002998
	},
	[180134695] = {
		Id = 180134695,
		Str = "再调查一下，防止漏掉\n什么吧"
	},
	[180134696] = {
		Id = 180134696,
		RefId = 180002998
	},
	[180134697] = {
		Id = 180134697,
		Str = "好，先把这些拍下来——"
	},
	[180134698] = {
		Id = 180134698,
		RefId = 180002998
	},
	[180134699] = {
		Id = 180134699,
		Str = "嗯？是斋藤先生"
	},
	[180134700] = {
		Id = 180134700,
		RefId = 180002998
	},
	[180134701] = {
		Id = 180134701,
		Str = "喂，斋藤先生，你那边情况怎么样？"
	},
	[180134702] = {
		Id = 180134702,
		RefId = 180066403
	},
	[180134703] = {
		Id = 180134703,
		Str = "不太好，我和驱魔科那边都被\n摆了一道"
	},
	[180134704] = {
		Id = 180134704,
		RefId = 180066403
	},
	[180134705] = {
		Id = 180134705,
		Str = "他们在我们来之前将地方全烧了"
	},
	[180134706] = {
		Id = 180134706,
		RefId = 180002998
	},
	[180134707] = {
		Id = 180134707,
		Str = "我们这边运气好，东西都\n还在，简直像个宝库"
	},
	[180134708] = {
		Id = 180134708,
		RefId = 180066403
	},
	[180134709] = {
		Id = 180134709,
		Str = "那你们要小心了，我们行动已经暴露"
	},
	[180134710] = {
		Id = 180134710,
		RefId = 180066403
	},
	[180134711] = {
		Id = 180134711,
		Str = "他们可能就在——"
	},
	[180134712] = {
		Id = 180134712,
		RefId = 180002998
	},
	[180134713] = {
		Id = 180134713,
		Str = "什么动静？"
	},
	[180134714] = {
		Id = 180134714,
		RefId = 180002998
	},
	[180134715] = {
		Id = 180134715,
		RefId = 180055049
	},
	[180134716] = {
		Id = 180134716,
		RefId = 180002998
	},
	[180134717] = {
		Id = 180134717,
		Str = "嚯？没想到你们这几只老鼠行动还蛮快的"
	},
	[180134718] = {
		Id = 180134718,
		RefId = 180066403
	},
	[180134719] = {
		Id = 180134719,
		Str = "你们那边怎么了？"
	},
	[180134720] = {
		Id = 180134720,
		RefId = 180002998
	},
	[180134721] = {
		Id = 180134721,
		Str = "他们已经来了，我们需要\n支援"
	},
	[180134722] = {
		Id = 180134722,
		RefId = 180066403
	},
	[180134723] = {
		Id = 180134723,
		Str = "了解，你们坚持住，我们已经在\n路上了"
	},
	[180134724] = {
		Id = 180134724,
		RefId = 180002998
	},
	[180134725] = {
		Id = 180134725,
		Str = "嘿嘿，等待支援？你说你们等得到吗？"
	},
	[180134726] = {
		Id = 180134726,
		RefId = 180002998
	},
	[180134727] = {
		Id = 180134727,
		Str = "代理人，这人很强"
	},
	[180134728] = {
		Id = 180134728,
		RefId = 180002998
	},
	[180134729] = {
		Id = 180134729,
		Str = "我知道，你俩都小心点"
	},
	[180134730] = {
		Id = 180134730,
		RefId = 180002998
	},
	[180134731] = {
		Id = 180134731,
		Str = "嚯，还有闲心聊天啊"
	},
	[180134732] = {
		Id = 180134732,
		RefId = 180002998
	},
	[180134733] = {
		Id = 180134733,
		Str = "你们去点火，都给我烧了"
	},
	[180134734] = {
		Id = 180134734,
		RefId = 180002998
	},
	[180134735] = {
		Id = 180134735,
		Str = "其余的，都给我上，\n一个不留！"
	},
	[180134736] = {
		Id = 180134736,
		RefId = 180002998
	},
	[180134737] = {
		Id = 180134737,
		RefId = 180051261
	},
	[180134738] = {
		Id = 180134738,
		RefId = 180002998
	},
	[180134739] = {
		Id = 180134739,
		Str = "安，小心点，别硬撑！"
	},
	[180134740] = {
		Id = 180134740,
		RefId = 180002998
	},
	[180134741] = {
		Id = 180134741,
		Str = "哈哈，我看你们能坚持多久"
	},
	[180134742] = {
		Id = 180134742,
		RefId = 180002998
	},
	[180134743] = {
		Id = 180134743,
		Str = "大人，时间差不多了！"
	},
	[180134744] = {
		Id = 180134744,
		RefId = 180002998
	},
	[180134745] = {
		Id = 180134745,
		Str = "啧，算你们走运"
	},
	[180134746] = {
		Id = 180134746,
		RefId = 180002998
	},
	[180134747] = {
		Id = 180134747,
		RefId = 180057085
	},
	[180134748] = {
		Id = 180134748,
		RefId = 180002998
	},
	[180134749] = {
		Id = 180134749,
		Str = "嘁，上回这么吃瘪是什么\n时候的事了"
	},
	[180134750] = {
		Id = 180134750,
		RefId = 180002998
	},
	[180134751] = {
		Id = 180134751,
		RefId = 180030761
	},
	[180134752] = {
		Id = 180134752,
		RefId = 180002998
	},
	[180134753] = {
		Id = 180134753,
		RefId = 180055037
	},
	[180134754] = {
		Id = 180134754,
		RefId = 180002998
	},
	[180134755] = {
		Id = 180134755,
		Str = "代理人，那个人是神堕者"
	},
	[180134756] = {
		Id = 180134756,
		RefId = 180002998
	},
	[180134757] = {
		Id = 180134757,
		Str = "嗯，我注意到了"
	},
	[180134758] = {
		Id = 180134758,
		RefId = 180002998
	},
	[180134759] = {
		Id = 180134759,
		Str = "我们出去再说"
	},
	[180134760] = {
		Id = 180134760,
		RefId = 180002998
	},
	[180134761] = {
		Id = 180134761,
		Str = "该死，他们居然堵门"
	},
	[180134762] = {
		Id = 180134762,
		RefId = 180002998
	},
	[180134763] = {
		Id = 180134763,
		Str = "给我开！"
	},
	[180134764] = {
		Id = 180134764,
		RefId = 180002998
	},
	[180134765] = {
		Id = 180134765,
		Str = "什么情况？怎么那么硬？"
	},
	[180134766] = {
		Id = 180134766,
		RefId = 180002998
	},
	[180134767] = {
		Id = 180134767,
		Str = "难道是结界？可怎么会——"
	},
	[180134768] = {
		Id = 180134768,
		RefId = 180002998
	},
	[180134769] = {
		Id = 180134769,
		Str = "是锁！这个门也有灵器锁！"
	},
	[180134770] = {
		Id = 180134770,
		RefId = 180002998
	},
	[180134771] = {
		Id = 180134771,
		Str = "他们一定是把锁重新锁上了"
	},
	[180134772] = {
		Id = 180134772,
		RefId = 180002998
	},
	[180134773] = {
		Id = 180134773,
		RefId = 180062683
	},
	[180134774] = {
		Id = 180134774,
		RefId = 180002998
	},
	[180134775] = {
		Id = 180134775,
		RefId = 180096450
	},
	[180134776] = {
		Id = 180134776,
		RefId = 180002998
	},
	[180134777] = {
		Id = 180134777,
		Str = "我先试试从内部解开结界"
	},
	[180134778] = {
		Id = 180134778,
		RefId = 180002998
	},
	[180134779] = {
		Id = 180134779,
		Str = "实在不行就只能——"
	},
	[180134780] = {
		Id = 180134780,
		RefId = 180030818
	},
	[180134781] = {
		Id = 180134781,
		Str = "代理人，你们在里面吗？"
	},
	[180134782] = {
		Id = 180134782,
		RefId = 180002998
	},
	[180134783] = {
		Id = 180134783,
		Str = "斋藤先生？"
	},
	[180134784] = {
		Id = 180134784,
		RefId = 180066403
	},
	[180134785] = {
		Id = 180134785,
		Str = "是我"
	},
	[180134786] = {
		Id = 180134786,
		RefId = 180002998
	},
	[180134787] = {
		Id = 180134787,
		Str = "斋藤先生，那个锁是灵器，你需要想办法解开它"
	},
	[180134788] = {
		Id = 180134788,
		RefId = 180066403
	},
	[180134789] = {
		Id = 180134789,
		Str = "不用那么麻烦"
	},
	[180134790] = {
		Id = 180134790,
		RefId = 180066403
	},
	[180134791] = {
		Id = 180134791,
		Str = "好了，快出来"
	},
	[180134792] = {
		Id = 180134792,
		RefId = 180001880
	},
	[180134793] = {
		Id = 180134793,
		Str = "哇，大叔，你还真是神仙下凡啊！"
	},
	[180134794] = {
		Id = 180134794,
		RefId = 180066403
	},
	[180134795] = {
		Id = 180134795,
		Str = "大——你这人！"
	},
	[180134796] = {
		Id = 180134796,
		RefId = 180002998
	},
	[180134797] = {
		Id = 180134797,
		Str = "行了，诸羽，快出去！"
	},
	[180134798] = {
		Id = 180134798,
		RefId = 180002998
	},
	[180134799] = {
		Id = 180134799,
		Str = "咳咳，差点呛死在里面"
	},
	[180134800] = {
		Id = 180134800,
		RefId = 180002998
	},
	[180134801] = {
		Id = 180134801,
		Str = "谢谢你救了我们，斋藤先生"
	},
	[180134802] = {
		Id = 180134802,
		RefId = 180002998
	},
	[180134803] = {
		Id = 180134803,
		Str = "不客气，你们没事就好"
	},
	[180134804] = {
		Id = 180134804,
		RefId = 180002998
	},
	[180134805] = {
		Id = 180134805,
		Str = "真没想到我们的行动信息\n居然泄露了"
	},
	[180134806] = {
		Id = 180134806,
		RefId = 180002998
	},
	[180134807] = {
		Id = 180134807,
		Str = "看来我们这次要空手而归了"
	},
	[180134808] = {
		Id = 180134808,
		RefId = 180002998
	},
	[180134809] = {
		Id = 180134809,
		Str = "放心，斋藤先生，窝点里的情报，我都提前拍了照片"
	},
	[180134810] = {
		Id = 180134810,
		RefId = 180002998
	},
	[180134811] = {
		Id = 180134811,
		Str = "此话当真？"
	},
	[180134812] = {
		Id = 180134812,
		RefId = 180002998
	},
	[180134813] = {
		Id = 180134813,
		Str = "嗯，这次是我们赢了一手"
	},
	[180134814] = {
		Id = 180134814,
		RefId = 180002998
	},
	[180134815] = {
		Id = 180134815,
		Str = "我们先回驱魔科吧，到那里我们再讨论"
	},
	[180134816] = {
		Id = 180134816,
		RefId = 180002998
	},
	[180134817] = {
		Id = 180134817,
		Str = "至于这里……"
	},
	[180134818] = {
		Id = 180134818,
		RefId = 180002998
	},
	[180134819] = {
		Id = 180134819,
		Str = "消防车快到了，后续交给\n他们处理就行"
	},
	[180134820] = {
		Id = 180134820,
		RefId = 180002998
	},
	[180134821] = {
		Id = 180134821,
		Str = "回去和占子他们会和吧"
	},
	[180134822] = {
		Id = 180134822,
		RefId = 180002998
	},
	[180134823] = {
		Id = 180134823,
		Str = "所以你们第一次的追查行动就是这样失败的？"
	},
	[180134824] = {
		Id = 180134824,
		RefId = 180002998
	},
	[180134825] = {
		Id = 180134825,
		Str = "也不算失败，至少我把情报都拍下来了"
	},
	[180134826] = {
		Id = 180134826,
		RefId = 180002998
	},
	[180134827] = {
		Id = 180134827,
		Str = "哼，情报"
	},
	[180134828] = {
		Id = 180134828,
		RefId = 180002998
	},
	[180134829] = {
		Id = 180134829,
		Str = "你有思考过是谁泄露了你们的行动吗？"
	},
	[180134830] = {
		Id = 180134830,
		RefId = 180002998
	},
	[180134831] = {
		Id = 180134831,
		Str = "思考过，没有合适的人选"
	},
	[180134832] = {
		Id = 180134832,
		RefId = 180002998
	},
	[180134833] = {
		Id = 180134833,
		Str = "哪怕是那个四叶？"
	},
	[180134834] = {
		Id = 180134834,
		RefId = 180002998
	},
	[180134835] = {
		Id = 180134835,
		Str = "嗯，一开始就是她给我们提供的情报"
	},
	[180134836] = {
		Id = 180134836,
		RefId = 180002998
	},
	[180134837] = {
		Id = 180134837,
		Str = "她没理由出卖我们"
	},
	[180134838] = {
		Id = 180134838,
		RefId = 180002998
	},
	[180134839] = {
		Id = 180134839,
		RefId = 180060508
	},
	[180134840] = {
		Id = 180134840,
		RefId = 180002998
	},
	[180134841] = {
		Id = 180134841,
		Str = "算了，继续说明你们接下来的行动吧"
	},
	[180134842] = {
		Id = 180134842,
		RefId = 180002998
	},
	[180134843] = {
		Id = 180134843,
		Str = "神堕者？你们确定？"
	},
	[180134844] = {
		Id = 180134844,
		RefId = 180002998
	},
	[180134845] = {
		Id = 180134845,
		Str = "嗯，我们以前遇到过类似的敌人，绝不会认错的"
	},
	[180134846] = {
		Id = 180134846,
		RefId = 180002998
	},
	[180134847] = {
		Id = 180134847,
		Str = "唔，这就有些麻烦了"
	},
	[180134848] = {
		Id = 180134848,
		RefId = 180002998
	},
	[180134849] = {
		Id = 180134849,
		Str = "这还不是最麻烦的问题"
	},
	[180134850] = {
		Id = 180134850,
		RefId = 180002998
	},
	[180134851] = {
		Id = 180134851,
		Str = "我们在追踪的明明是里见\n先生的袭击案"
	},
	[180134852] = {
		Id = 180134852,
		RefId = 180002998
	},
	[180134853] = {
		Id = 180134853,
		Str = "但我们搜集到的情报有不少和这件事没关联"
	},
	[180134854] = {
		Id = 180134854,
		RefId = 180002998
	},
	[180134855] = {
		Id = 180134855,
		Str = "嗯，尤其是这张标记了许多点的地图，实在是蹊跷"
	},
	[180134856] = {
		Id = 180134856,
		RefId = 180002998
	},
	[180134857] = {
		Id = 180134857,
		Str = "简直就像故意留给我们的\n诱饵一样"
	},
	[180134858] = {
		Id = 180134858,
		RefId = 180002998
	},
	[180134859] = {
		Id = 180134859,
		Str = "可惜哪怕是诱饵我们也不能不咬啊"
	},
	[180134860] = {
		Id = 180134860,
		RefId = 180002998
	},
	[180134861] = {
		Id = 180134861,
		Str = "若不是诱饵，我们可就错过一个珍贵的线索了"
	},
	[180134862] = {
		Id = 180134862,
		RefId = 180002998
	},
	[180134863] = {
		Id = 180134863,
		Str = "嘛，话虽如此，但有一个\n问题我们还需要考虑"
	},
	[180134864] = {
		Id = 180134864,
		RefId = 180002998
	},
	[180134865] = {
		Id = 180134865,
		Str = "为什么我们的行动会暴露？"
	},
	[180134866] = {
		Id = 180134866,
		RefId = 180002998
	},
	[180134867] = {
		Id = 180134867,
		RefId = 180061094
	},
	[180134868] = {
		Id = 180134868,
		RefId = 180002998
	},
	[180134869] = {
		Id = 180134869,
		RefId = 180061094
	},
	[180134870] = {
		Id = 180134870,
		RefId = 180002998
	},
	[180134871] = {
		Id = 180134871,
		RefId = 180061094
	},
	[180134872] = {
		Id = 180134872,
		RefId = 180002998
	},
	[180134873] = {
		Id = 180134873,
		RefId = 180061094
	},
	[180134874] = {
		Id = 180134874,
		RefId = 180002998
	},
	[180134875] = {
		Id = 180134875,
		RefId = 180061094
	},
	[180134876] = {
		Id = 180134876,
		RefId = 180002998
	},
	[180134877] = {
		Id = 180134877,
		Str = "会不会驱魔科里有人也像我们之前抓的人那样被洗脑了"
	},
	[180134878] = {
		Id = 180134878,
		RefId = 180002998
	},
	[180134879] = {
		Id = 180134879,
		Str = "不排除这个可能"
	},
	[180134880] = {
		Id = 180134880,
		RefId = 180002998
	},
	[180134881] = {
		Id = 180134881,
		Str = "总之，这次我打算严格挑选我们的成员"
	},
	[180134882] = {
		Id = 180134882,
		RefId = 180002998
	},
	[180134883] = {
		Id = 180134883,
		Str = "但这样的话，驱魔科的人手——"
	},
	[180134884] = {
		Id = 180134884,
		RefId = 180002998
	},
	[180134885] = {
		Id = 180134885,
		Str = "我明白"
	},
	[180134886] = {
		Id = 180134886,
		RefId = 180002998
	},
	[180134887] = {
		Id = 180134887,
		Str = "代理人，你朋友众多，能找些专业点的人来帮忙吗？"
	},
	[180134888] = {
		Id = 180134888,
		RefId = 180002998
	},
	[180134889] = {
		Id = 180134889,
		Str = "正有此意，人选我已经\n想好了"
	},
	[180134890] = {
		Id = 180134890,
		RefId = 180002998
	},
	[180134891] = {
		Id = 180134891,
		Str = "接下来我们就分头调查吧"
	},
	[180134892] = {
		Id = 180134892,
		RefId = 180002998
	},
	[180134893] = {
		Id = 180134893,
		Str = "所以你就把我们叫来了"
	},
	[180134894] = {
		Id = 180134894,
		RefId = 180002998
	},
	[180134895] = {
		Id = 180134895,
		Str = "拜托了，各位，我只能仰仗你们了"
	},
	[180134896] = {
		Id = 180134896,
		RefId = 180002998
	},
	[180134897] = {
		Id = 180134897,
		Str = "哎～听起来好无聊啊"
	},
	[180134898] = {
		Id = 180134898,
		RefId = 180002998
	},
	[180134899] = {
		Id = 180134899,
		Str = "可你不是主动跟着咱来的吗"
	},
	[180134900] = {
		Id = 180134900,
		RefId = 180002998
	},
	[180134901] = {
		Id = 180134901,
		Str = "我只是想来捉弄大姐嘛～"
	},
	[180134902] = {
		Id = 180134902,
		Str = "我只是想来捉弄大叔嘛～"
	},
	[180134903] = {
		Id = 180134903,
		RefId = 180002998
	},
	[180134904] = {
		Id = 180134904,
		Str = "总之，前辈的事就是我的事这忙我帮定了"
	},
	[180134905] = {
		Id = 180134905,
		RefId = 180002998
	},
	[180134906] = {
		Id = 180134906,
		Str = "你只是单纯闲着没事吧"
	},
	[180134907] = {
		Id = 180134907,
		RefId = 180002998
	},
	[180134908] = {
		Id = 180134908,
		Str = "啊，不知火你又拆我台"
	},
	[180134909] = {
		Id = 180134909,
		RefId = 180002998
	},
	[180134910] = {
		Id = 180134910,
		Str = "哎哟哎哟，别晃老夫，\n别晃老夫"
	},
	[180134911] = {
		Id = 180134911,
		RefId = 180002998
	},
	[180134912] = {
		Id = 180134912,
		Str = "呵呵，大家还真是\n一如既往呢"
	},
	[180134913] = {
		Id = 180134913,
		RefId = 180002998
	},
	[180134914] = {
		Id = 180134914,
		Str = "看来环和不知火没问题，\n琉璃音，你呢？"
	},
	[180134915] = {
		Id = 180134915,
		RefId = 180002998
	},
	[180134916] = {
		Id = 180134916,
		Str = "唔——感觉这次会是一个\n了不得的大事件"
	},
	[180134917] = {
		Id = 180134917,
		RefId = 180002998
	},
	[180134918] = {
		Id = 180134918,
		Str = "好吧，在下会出力的"
	},
	[180134919] = {
		Id = 180134919,
		RefId = 180002998
	},
	[180134920] = {
		Id = 180134920,
		Str = "有诗和芽依呢？"
	},
	[180134921] = {
		Id = 180134921,
		RefId = 180002998
	},
	[180134922] = {
		Id = 180134922,
		Str = "咱没问题，芽依的话……"
	},
	[180134923] = {
		Id = 180134923,
		RefId = 180002998
	},
	[180134924] = {
		Id = 180134924,
		Str = "哼哼，只要大姐允许我摸摸诸羽姐的翅膀——"
	},
	[180134925] = {
		Id = 180134925,
		Str = "哼哼，只要大叔允许我摸摸诸羽姐的翅膀——"
	},
	[180134926] = {
		Id = 180134926,
		RefId = 180002998
	},
	[180134927] = {
		Id = 180134927,
		Str = "喂，你要对我的翅膀做什么"
	},
	[180134928] = {
		Id = 180134928,
		RefId = 180002998
	},
	[180134929] = {
		Id = 180134929,
		Str = "没问题，你就算拔秃了\n她的翅膀，我也没意见"
	},
	[180134930] = {
		Id = 180134930,
		RefId = 180002998
	},
	[180134931] = {
		Id = 180134931,
		Str = "社长！？"
	},
	[180134932] = {
		Id = 180134932,
		RefId = 180002998
	},
	[180134933] = {
		Id = 180134933,
		Str = "嘻嘻，诸羽姐，以后\n请多指教喽"
	},
	[180134934] = {
		Id = 180134934,
		RefId = 180002998
	},
	[180134935] = {
		Id = 180134935,
		Str = "嘶，我怎么不知不觉间就被社长卖了"
	},
	[180134936] = {
		Id = 180134936,
		RefId = 180002998
	},
	[180134937] = {
		Id = 180134937,
		Str = "呵呵，诸羽以后得好好藏住翅膀喽"
	},
	[180134938] = {
		Id = 180134938,
		RefId = 180002998
	},
	[180134939] = {
		Id = 180134939,
		Str = "你还笑！"
	},
	[180134940] = {
		Id = 180134940,
		RefId = 180002998
	},
	[180134941] = {
		Id = 180134941,
		Str = "这是我们之间的事，芽依"
	},
	[180134942] = {
		Id = 180134942,
		RefId = 180002998
	},
	[180134943] = {
		Id = 180134943,
		Str = "有什么事你就冲我来！"
	},
	[180134944] = {
		Id = 180134944,
		RefId = 180002998
	},
	[180134945] = {
		Id = 180134945,
		Str = "嘿嘿，这可是大姐你说的哦～"
	},
	[180134946] = {
		Id = 180134946,
		Str = "嘿嘿，这可是大叔你说的哦～"
	},
	[180134947] = {
		Id = 180134947,
		RefId = 180002998
	},
	[180134948] = {
		Id = 180134948,
		Str = "嗯，一言为定，你尽管放马过来吧"
	},
	[180134949] = {
		Id = 180134949,
		RefId = 180002998
	},
	[180134950] = {
		Id = 180134950,
		Str = "喂，安，社长该不会很享受被芽依恶作剧吧？"
	},
	[180134951] = {
		Id = 180134951,
		RefId = 180002998
	},
	[180134952] = {
		Id = 180134952,
		Str = "应该不会吧……"
	},
	[180134953] = {
		Id = 180134953,
		RefId = 180002998
	},
	[180134954] = {
		Id = 180134954,
		Str = "好了，打住，该聊正事了"
	},
	[180134955] = {
		Id = 180134955,
		RefId = 180002998
	},
	[180134956] = {
		Id = 180134956,
		Str = "有诗你和芽依一路，环你和琉璃音一路"
	},
	[180134957] = {
		Id = 180134957,
		RefId = 180002998
	},
	[180134958] = {
		Id = 180134958,
		Str = "按照地图分头去调查这几个位置"
	},
	[180134959] = {
		Id = 180134959,
		RefId = 180002998
	},
	[180134960] = {
		Id = 180134960,
		Str = "如果遇到敌人，不要冒进，先注意自身的安全"
	},
	[180134961] = {
		Id = 180134961,
		RefId = 180002998
	},
	[180134962] = {
		Id = 180134962,
		RefId = 180068634
	},
	[180134963] = {
		Id = 180134963,
		RefId = 180002998
	},
	[180134964] = {
		Id = 180134964,
		RefId = 180054391
	},
	[180134965] = {
		Id = 180134965,
		RefId = 180002998
	},
	[180134966] = {
		Id = 180134966,
		RefId = 180054391
	},
	[180134967] = {
		Id = 180134967,
		RefId = 180002998
	},
	[180134968] = {
		Id = 180134968,
		RefId = 180054391
	},
	[180134969] = {
		Id = 180134969,
		RefId = 180002998
	},
	[180134970] = {
		Id = 180134970,
		RefId = 180054391
	},
	[180134971] = {
		Id = 180134971,
		RefId = 180002998
	},
	[180134972] = {
		Id = 180134972,
		RefId = 180054391
	},
	[180134973] = {
		Id = 180134973,
		RefId = 180002998
	},
	[180134974] = {
		Id = 180134974,
		Str = "好，那我们现在就出发吧"
	},
	[180134975] = {
		Id = 180134975,
		RefId = 180002998
	},
	[180134976] = {
		Id = 180134976,
		Str = "唔，应该就是这里"
	},
	[180134977] = {
		Id = 180134977,
		RefId = 180002998
	},
	[180134978] = {
		Id = 180134978,
		RefId = 180051231
	},
	[180134979] = {
		Id = 180134979,
		RefId = 180002998
	},
	[180134980] = {
		Id = 180134980,
		Str = "唔，没有神觉者或神堕者的气息"
	},
	[180134981] = {
		Id = 180134981,
		RefId = 180002998
	},
	[180134982] = {
		Id = 180134982,
		Str = "又是空的地方？"
	},
	[180134983] = {
		Id = 180134983,
		RefId = 180002998
	},
	[180134984] = {
		Id = 180134984,
		Str = "未必，说不定会有密道，\n仔细搜"
	},
	[180134985] = {
		Id = 180134985,
		RefId = 180002998
	},
	[180134986] = {
		Id = 180134986,
		Str = "奇怪，总感觉这里有些\n古怪的气息"
	},
	[180134987] = {
		Id = 180134987,
		RefId = 180002998
	},
	[180134988] = {
		Id = 180134988,
		Str = "我用律相之眼看看"
	},
	[180134989] = {
		Id = 180134989,
		RefId = 180002998
	},
	[180134990] = {
		Id = 180134990,
		Str = "这些是什么东西？"
	},
	[180134991] = {
		Id = 180134991,
		RefId = 180002998
	},
	[180134992] = {
		Id = 180134992,
		Str = "我天，社长，你又弄出了\n什么东西？"
	},
	[180134993] = {
		Id = 180134993,
		RefId = 180002998
	},
	[180134994] = {
		Id = 180134994,
		Str = "这可不是我弄出的，它一直都在这里"
	},
	[180134995] = {
		Id = 180134995,
		RefId = 180002998
	},
	[180134996] = {
		Id = 180134996,
		Str = "我先问一下其他人吧"
	},
	[180134997] = {
		Id = 180134997,
		RefId = 180002998
	},
	[180134998] = {
		Id = 180134998,
		Str = "大家那边都有类似的东西"
	},
	[180134999] = {
		Id = 180134999,
		RefId = 180002998
	},
	[180135000] = {
		Id = 180135000,
		Str = "占子小姐和斋藤先生都认为这或许是某种大型术式"
	},
	[180135001] = {
		Id = 180135001,
		RefId = 180002998
	},
	[180135002] = {
		Id = 180135002,
		Str = "我们现在看到的就是这个\n术式的节点之一"
	},
	[180135003] = {
		Id = 180135003,
		RefId = 180002998
	},
	[180135004] = {
		Id = 180135004,
		Str = "还真够玄乎的"
	},
	[180135005] = {
		Id = 180135005,
		RefId = 180002998
	},
	[180135006] = {
		Id = 180135006,
		Str = "那这大型术式的作用是什么"
	},
	[180135007] = {
		Id = 180135007,
		RefId = 180002998
	},
	[180135008] = {
		Id = 180135008,
		Str = "不知道，占子小姐和斋藤\n先生都没见过"
	},
	[180135009] = {
		Id = 180135009,
		RefId = 180002998
	},
	[180135010] = {
		Id = 180135010,
		Str = "但我有一个猜测"
	},
	[180135011] = {
		Id = 180135011,
		RefId = 180002998
	},
	[180135012] = {
		Id = 180135012,
		RefId = 180059522
	},
	[180135013] = {
		Id = 180135013,
		RefId = 180002998
	},
	[180135014] = {
		Id = 180135014,
		Str = "这种大型术式在实际操作\n之前总该实验一番吧"
	},
	[180135015] = {
		Id = 180135015,
		RefId = 180002998
	},
	[180135016] = {
		Id = 180135016,
		RefId = 180051357
	},
	[180135017] = {
		Id = 180135017,
		RefId = 180002998
	},
	[180135018] = {
		Id = 180135018,
		RefId = 180051357
	},
	[180135019] = {
		Id = 180135019,
		RefId = 180002998
	},
	[180135020] = {
		Id = 180135020,
		Str = "还记得我们在窝点里找到的那个爆炸房屋的新闻吗？"
	},
	[180135021] = {
		Id = 180135021,
		RefId = 180002998
	},
	[180135022] = {
		Id = 180135022,
		Str = "神宫，房屋爆炸"
	},
	[180135023] = {
		Id = 180135023,
		RefId = 180002998
	},
	[180135024] = {
		Id = 180135024,
		Str = "社长，这话不能乱说啊"
	},
	[180135025] = {
		Id = 180135025,
		RefId = 180002998
	},
	[180135026] = {
		Id = 180135026,
		Str = "虽然我也不想这么想，但这就是我们找到的线索"
	},
	[180135027] = {
		Id = 180135027,
		RefId = 180002998
	},
	[180135028] = {
		Id = 180135028,
		Str = "不过是真是假还需要我们\n去验证"
	},
	[180135029] = {
		Id = 180135029,
		RefId = 180002998
	},
	[180135030] = {
		Id = 180135030,
		Str = "那接下来怎么做？"
	},
	[180135031] = {
		Id = 180135031,
		RefId = 180002998
	},
	[180135032] = {
		Id = 180135032,
		Str = "我先通知占子，让驱魔科来盯住这些地方"
	},
	[180135033] = {
		Id = 180135033,
		RefId = 180002998
	},
	[180135034] = {
		Id = 180135034,
		Str = "安，你联络环和有诗她们"
	},
	[180135035] = {
		Id = 180135035,
		RefId = 180002998
	},
	[180135036] = {
		Id = 180135036,
		Str = "我们现在搜查的地点一定是以某种规律分布在神宫四周"
	},
	[180135037] = {
		Id = 180135037,
		RefId = 180002998
	},
	[180135038] = {
		Id = 180135038,
		Str = "那么以相同规律搜查那所房屋四周，一定会有所收获"
	},
	[180135039] = {
		Id = 180135039,
		RefId = 180002998
	},
	[180135040] = {
		Id = 180135040,
		RefId = 180051031
	},
	[180135041] = {
		Id = 180135041,
		RefId = 180002998
	},
	[180135042] = {
		Id = 180135042,
		RefId = 180051031
	},
	[180135043] = {
		Id = 180135043,
		RefId = 180002998
	},
	[180135044] = {
		Id = 180135044,
		Str = "好，这里就交给我们了，\n你们安心去调查吧"
	},
	[180135045] = {
		Id = 180135045,
		RefId = 180002998
	},
	[180135046] = {
		Id = 180135046,
		Str = "嗯，辛苦你们了"
	},
	[180135047] = {
		Id = 180135047,
		RefId = 180002998
	},
	[180135048] = {
		Id = 180135048,
		Str = "环，有诗，你们那边\n怎么样了？"
	},
	[180135049] = {
		Id = 180135049,
		RefId = 180002998
	},
	[180135050] = {
		Id = 180135050,
		Str = "放心吧，安，都已经有人\n守着了"
	},
	[180135051] = {
		Id = 180135051,
		RefId = 180002998
	},
	[180135052] = {
		Id = 180135052,
		Str = "接下来需要我们做什么？"
	},
	[180135053] = {
		Id = 180135053,
		RefId = 180002998
	},
	[180135054] = {
		Id = 180135054,
		Str = "时间紧，我们路上说吧"
	},
	[180135055] = {
		Id = 180135055,
		RefId = 180002998
	},
	[180135056] = {
		Id = 180135056,
		RefId = 180051031
	},
	[180135057] = {
		Id = 180135057,
		RefId = 180002998
	},
	[180135058] = {
		Id = 180135058,
		Str = "情况你们了解了吗？"
	},
	[180135059] = {
		Id = 180135059,
		RefId = 180002998
	},
	[180135060] = {
		Id = 180135060,
		RefId = 180061094
	},
	[180135061] = {
		Id = 180135061,
		RefId = 180002998
	},
	[180135062] = {
		Id = 180135062,
		RefId = 180061094
	},
	[180135063] = {
		Id = 180135063,
		RefId = 180002998
	},
	[180135064] = {
		Id = 180135064,
		RefId = 180061094
	},
	[180135065] = {
		Id = 180135065,
		RefId = 180002998
	},
	[180135066] = {
		Id = 180135066,
		RefId = 180061094
	},
	[180135067] = {
		Id = 180135067,
		RefId = 180002998
	},
	[180135068] = {
		Id = 180135068,
		Str = "前辈，我感觉脑袋有点烧…"
	},
	[180135069] = {
		Id = 180135069,
		RefId = 180002998
	},
	[180135070] = {
		Id = 180135070,
		Str = "哈哈，大姐在说什么笑话吗"
	},
	[180135071] = {
		Id = 180135071,
		Str = "哈哈，大叔在说什么笑话吗"
	},
	[180135072] = {
		Id = 180135072,
		RefId = 180002998
	},
	[180135073] = {
		Id = 180135073,
		Str = "芽依啊，别闹了"
	},
	[180135074] = {
		Id = 180135074,
		RefId = 180002998
	},
	[180135075] = {
		Id = 180135075,
		Str = "代理人，你知道你在\n说什么吗？"
	},
	[180135076] = {
		Id = 180135076,
		RefId = 180002998
	},
	[180135077] = {
		Id = 180135077,
		Str = "我当然知道，但是真是假\n还需要我们去验证"
	},
	[180135078] = {
		Id = 180135078,
		RefId = 180002998
	},
	[180135079] = {
		Id = 180135079,
		Str = "就相信我一次，好吗？"
	},
	[180135080] = {
		Id = 180135080,
		RefId = 180002998
	},
	[180135081] = {
		Id = 180135081,
		Str = "……代理人别说笑了"
	},
	[180135082] = {
		Id = 180135082,
		RefId = 180002998
	},
	[180135083] = {
		Id = 180135083,
		Str = "在座的各位可都是因为相信你才站在这里的"
	},
	[180135084] = {
		Id = 180135084,
		RefId = 180002998
	},
	[180135085] = {
		Id = 180135085,
		Str = "嘿嘿，毕竟老板的能力咱和芽依都有目共睹嘛"
	},
	[180135086] = {
		Id = 180135086,
		RefId = 180002998
	},
	[180135087] = {
		Id = 180135087,
		Str = "就是啊，前辈，你就放心做吧，我和不知火都会帮你的"
	},
	[180135088] = {
		Id = 180135088,
		RefId = 180002998
	},
	[180135089] = {
		Id = 180135089,
		Str = "实际上最后只有老夫在帮忙吧……"
	},
	[180135090] = {
		Id = 180135090,
		RefId = 180002998
	},
	[180135091] = {
		Id = 180135091,
		Str = "不，知，火！"
	},
	[180135092] = {
		Id = 180135092,
		RefId = 180002998
	},
	[180135093] = {
		Id = 180135093,
		Str = "停停停，别摇老夫！"
	},
	[180135094] = {
		Id = 180135094,
		RefId = 180002998
	},
	[180135095] = {
		Id = 180135095,
		Str = "咳咳，总之，我们会帮你的，放心吧"
	},
	[180135096] = {
		Id = 180135096,
		RefId = 180002998
	},
	[180135097] = {
		Id = 180135097,
		Str = "……实在是太谢谢你们了"
	},
	[180135098] = {
		Id = 180135098,
		RefId = 180002998
	},
	[180135099] = {
		Id = 180135099,
		Str = "哇塞，社长背着我们偷偷在外散播魅力哎"
	},
	[180135100] = {
		Id = 180135100,
		RefId = 180002998
	},
	[180135101] = {
		Id = 180135101,
		Str = "呵呵呵，毕竟是代理人嘛"
	},
	[180135102] = {
		Id = 180135102,
		RefId = 180002998
	},
	[180135103] = {
		Id = 180135103,
		Str = "行了，别调侃我了"
	},
	[180135104] = {
		Id = 180135104,
		RefId = 180002998
	},
	[180135105] = {
		Id = 180135105,
		Str = "要到站了，先下车吧"
	},
	[180135106] = {
		Id = 180135106,
		RefId = 180002998
	},
	[180135107] = {
		Id = 180135107,
		Str = "好，从这里开始，大家分散去调查"
	},
	[180135108] = {
		Id = 180135108,
		RefId = 180002998
	},
	[180135109] = {
		Id = 180135109,
		Str = "出发吧！"
	},
	[180135110] = {
		Id = 180135110,
		RefId = 180002998
	},
	[180135111] = {
		Id = 180135111,
		Str = "噢！！！"
	},
	[180135112] = {
		Id = 180135112,
		RefId = 180002998
	},
	[180135113] = {
		Id = 180135113,
		RefId = 180135111
	},
	[180135114] = {
		Id = 180135114,
		RefId = 180002998
	},
	[180135115] = {
		Id = 180135115,
		RefId = 180135111
	},
	[180135116] = {
		Id = 180135116,
		RefId = 180002998
	},
	[180135117] = {
		Id = 180135117,
		RefId = 180135111
	},
	[180135118] = {
		Id = 180135118,
		RefId = 180002998
	},
	[180135119] = {
		Id = 180135119,
		RefId = 180135111
	},
	[180135120] = {
		Id = 180135120,
		RefId = 180002998
	},
	[180135121] = {
		Id = 180135121,
		RefId = 180135111
	},
	[180135122] = {
		Id = 180135122,
		RefId = 180002998
	},
	[180135123] = {
		Id = 180135123,
		Str = "噢——噢？"
	},
	[180135124] = {
		Id = 180135124,
		RefId = 180002998
	},
	[180135125] = {
		Id = 180135125,
		RefId = 180054181
	},
	[180135126] = {
		Id = 180135126,
		RefId = 180002998
	},
	[180135127] = {
		Id = 180135127,
		Str = "唉，可把我们累坏了"
	},
	[180135128] = {
		Id = 180135128,
		RefId = 180002998
	},
	[180135129] = {
		Id = 180135129,
		Str = "代理人，这里的气息\n有些古怪"
	},
	[180135130] = {
		Id = 180135130,
		RefId = 180002998
	},
	[180135131] = {
		Id = 180135131,
		RefId = 180104766
	},
	[180135132] = {
		Id = 180135132,
		RefId = 180002998
	},
	[180135133] = {
		Id = 180135133,
		Str = "哎呀，这些家伙就不能换个地方出现吗？"
	},
	[180135134] = {
		Id = 180135134,
		RefId = 180002998
	},
	[180135135] = {
		Id = 180135135,
		Str = "别抱怨了，抓紧时间\n消灭它们！"
	},
	[180135136] = {
		Id = 180135136,
		RefId = 180002998
	},
	[180135137] = {
		Id = 180135137,
		Str = "总算结束了，心累"
	},
	[180135138] = {
		Id = 180135138,
		RefId = 180002998
	},
	[180135139] = {
		Id = 180135139,
		Str = "我们快进去吧"
	},
	[180135140] = {
		Id = 180135140,
		RefId = 180002998
	},
	[180135141] = {
		Id = 180135141,
		RefId = 180052695
	},
	[180135142] = {
		Id = 180135142,
		RefId = 180002998
	},
	[180135143] = {
		Id = 180135143,
		Str = "社长，应该就是这里了吧？"
	},
	[180135144] = {
		Id = 180135144,
		RefId = 180002998
	},
	[180135145] = {
		Id = 180135145,
		Str = "嗯，应该是的"
	},
	[180135146] = {
		Id = 180135146,
		RefId = 180002998
	},
	[180135147] = {
		Id = 180135147,
		Str = "代理人，现在怎么做？"
	},
	[180135148] = {
		Id = 180135148,
		RefId = 180002998
	},
	[180135149] = {
		Id = 180135149,
		Str = "稍等"
	},
	[180135150] = {
		Id = 180135150,
		RefId = 180002998
	},
	[180135151] = {
		Id = 180135151,
		Str = "果然，还有残留的律相气息"
	},
	[180135152] = {
		Id = 180135152,
		RefId = 180002998
	},
	[180135153] = {
		Id = 180135153,
		Str = "还好时间没过太久"
	},
	[180135154] = {
		Id = 180135154,
		RefId = 180002998
	},
	[180135155] = {
		Id = 180135155,
		Str = "即使消去了术式，依旧有\n残留的律相之力"
	},
	[180135156] = {
		Id = 180135156,
		RefId = 180002998
	},
	[180135157] = {
		Id = 180135157,
		Str = "接下来只要等琉璃——"
	},
	[180135158] = {
		Id = 180135158,
		RefId = 180002998
	},
	[180135159] = {
		Id = 180135159,
		Str = "琉璃音，怎么样了？"
	},
	[180135160] = {
		Id = 180135160,
		RefId = 180002107
	},
	[180135161] = {
		Id = 180135161,
		Str = "找到了，和你说的一样"
	},
	[180135162] = {
		Id = 180135162,
		RefId = 180002107
	},
	[180135163] = {
		Id = 180135163,
		Str = "虽然在下觉得这不算什么好消息\n就是了"
	},
	[180135164] = {
		Id = 180135164,
		RefId = 180002998
	},
	[180135165] = {
		Id = 180135165,
		Str = "嗯，辛苦你了，你们先守着之后再联络你们"
	},
	[180135166] = {
		Id = 180135166,
		RefId = 180002107
	},
	[180135167] = {
		Id = 180135167,
		RefId = 180054943
	},
	[180135168] = {
		Id = 180135168,
		RefId = 180002998
	},
	[180135169] = {
		Id = 180135169,
		Str = "是有诗"
	},
	[180135170] = {
		Id = 180135170,
		RefId = 180002998
	},
	[180135171] = {
		Id = 180135171,
		Str = "有诗？"
	},
	[180135172] = {
		Id = 180135172,
		RefId = 180002111
	},
	[180135173] = {
		Id = 180135173,
		Str = "哎呀，安，老板刚才怎么占线了？"
	},
	[180135174] = {
		Id = 180135174,
		RefId = 180002111
	},
	[180135175] = {
		Id = 180135175,
		Str = "总之，老板说的东西咱们找到了"
	},
	[180135176] = {
		Id = 180135176,
		RefId = 180002998
	},
	[180135177] = {
		Id = 180135177,
		Str = "嗯，那就拜托你们先\n守在那了"
	},
	[180135178] = {
		Id = 180135178,
		RefId = 180002111
	},
	[180135179] = {
		Id = 180135179,
		RefId = 180052791
	},
	[180135180] = {
		Id = 180135180,
		RefId = 180002998
	},
	[180135181] = {
		Id = 180135181,
		Str = "看来事情已经有定论了"
	},
	[180135182] = {
		Id = 180135182,
		RefId = 180002998
	},
	[180135183] = {
		Id = 180135183,
		Str = "虽然不明原因，但这群人\n不仅袭击了里见禺"
	},
	[180135184] = {
		Id = 180135184,
		RefId = 180002998
	},
	[180135185] = {
		Id = 180135185,
		Str = "我们必须去警告平安院"
	},
	[180135186] = {
		Id = 180135186,
		RefId = 180002998
	},
	[180135187] = {
		Id = 180135187,
		Str = "事情已经超脱我们的控制了"
	},
	[180135188] = {
		Id = 180135188,
		RefId = 180002998
	},
	[180135189] = {
		Id = 180135189,
		Str = "诸羽，你守在这里，安，\n我们去一趟神宫"
	},
	[180135190] = {
		Id = 180135190,
		RefId = 180002998
	},
	[180135191] = {
		Id = 180135191,
		RefId = 180054703
	},
	[180135192] = {
		Id = 180135192,
		RefId = 180002998
	},
	[180135193] = {
		Id = 180135193,
		RefId = 180054703
	},
	[180135194] = {
		Id = 180135194,
		RefId = 180002998
	},
	[180135195] = {
		Id = 180135195,
		Str = "你就这么相信有人会攻击平安院吗？"
	},
	[180135196] = {
		Id = 180135196,
		RefId = 180002998
	},
	[180135197] = {
		Id = 180135197,
		Str = "这是我们顺着线索查到的"
	},
	[180135198] = {
		Id = 180135198,
		RefId = 180002998
	},
	[180135199] = {
		Id = 180135199,
		Str = "事关重大，宁可信其有，不可信其无"
	},
	[180135200] = {
		Id = 180135200,
		RefId = 180002998
	},
	[180135201] = {
		Id = 180135201,
		Str = "你就不怕这是虚假情报吗？"
	},
	[180135202] = {
		Id = 180135202,
		RefId = 180002998
	},
	[180135203] = {
		Id = 180135203,
		Str = "如果这是假的，那又是为了什么？"
	},
	[180135204] = {
		Id = 180135204,
		RefId = 180002998
	},
	[180135205] = {
		Id = 180135205,
		Str = "这一定有它的缘由，我们必须找出来"
	},
	[180135206] = {
		Id = 180135206,
		RefId = 180002998
	},
	[180135207] = {
		Id = 180135207,
		RefId = 180117312
	},
	[180135208] = {
		Id = 180135208,
		RefId = 180002998
	},
	[180135209] = {
		Id = 180135209,
		Str = "你是指四叶？"
	},
	[180135210] = {
		Id = 180135210,
		RefId = 180002998
	},
	[180135211] = {
		Id = 180135211,
		Str = "嗯，她帮了我很大的忙"
	},
	[180135212] = {
		Id = 180135212,
		RefId = 180002998
	},
	[180135213] = {
		Id = 180135213,
		Str = "你说四叶帮了你很大的忙，她做了什么？"
	},
	[180135214] = {
		Id = 180135214,
		RefId = 180002998
	},
	[180135215] = {
		Id = 180135215,
		Str = "她帮我指明了接下来调查的方向"
	},
	[180135216] = {
		Id = 180135216,
		RefId = 180002998
	},
	[180135217] = {
		Id = 180135217,
		Str = "正是有她的帮助，我才明白我应该去做什么"
	},
	[180135218] = {
		Id = 180135218,
		RefId = 180002998
	},
	[180135219] = {
		Id = 180135219,
		Str = "你就对她那么信任吗？"
	},
	[180135220] = {
		Id = 180135220,
		RefId = 180002998
	},
	[180135221] = {
		Id = 180135221,
		Str = "我有吗？"
	},
	[180135222] = {
		Id = 180135222,
		RefId = 180002998
	},
	[180135223] = {
		Id = 180135223,
		Str = "总之事态重大，我们立即通知了平安院"
	},
	[180135224] = {
		Id = 180135224,
		RefId = 180002998
	},
	[180135225] = {
		Id = 180135225,
		Str = "但结果和我预想的完全不一样"
	},
	[180135226] = {
		Id = 180135226,
		RefId = 180002998
	},
	[180135227] = {
		Id = 180135227,
		RefId = 180051479
	},
	[180135228] = {
		Id = 180135228,
		RefId = 180002998
	},
	[180135229] = {
		Id = 180135229,
		RefId = 180100458
	},
	[180135230] = {
		Id = 180135230,
		RefId = 180002998
	},
	[180135231] = {
		Id = 180135231,
		Str = "哎呀，两位行行好，\n别来惹事了"
	},
	[180135232] = {
		Id = 180135232,
		RefId = 180002998
	},
	[180135233] = {
		Id = 180135233,
		Str = "我们不过是想安稳度过这段时期而已"
	},
	[180135234] = {
		Id = 180135234,
		RefId = 180002998
	},
	[180135235] = {
		Id = 180135235,
		Str = "放心，我们不是来惹麻烦的"
	},
	[180135236] = {
		Id = 180135236,
		RefId = 180002998
	},
	[180135237] = {
		Id = 180135237,
		Str = "劳烦你去转告一下水户小姐我们有要事要商量"
	},
	[180135238] = {
		Id = 180135238,
		RefId = 180002998
	},
	[180135239] = {
		Id = 180135239,
		Str = "这倒没问题，你们暂且\n等一会儿"
	},
	[180135240] = {
		Id = 180135240,
		RefId = 180116670
	},
	[180135241] = {
		Id = 180135241,
		Str = "二位久等了"
	},
	[180135242] = {
		Id = 180135242,
		RefId = 180002998
	},
	[180135243] = {
		Id = 180135243,
		Str = "唉，代理人，你总是在我\n最忙的时候找我呢"
	},
	[180135244] = {
		Id = 180135244,
		RefId = 180002998
	},
	[180135245] = {
		Id = 180135245,
		Str = "有什么要事请尽快说吧"
	},
	[180135246] = {
		Id = 180135246,
		RefId = 180002998
	},
	[180135247] = {
		Id = 180135247,
		Str = "水户小姐，有人想要\n袭击神宫"
	},
	[180135248] = {
		Id = 180135248,
		RefId = 180002998
	},
	[180135249] = {
		Id = 180135249,
		RefId = 180061094
	},
	[180135250] = {
		Id = 180135250,
		RefId = 180002998
	},
	[180135251] = {
		Id = 180135251,
		Str = "请详细说明"
	},
	[180135252] = {
		Id = 180135252,
		RefId = 180002998
	},
	[180135253] = {
		Id = 180135253,
		Str = "嗯，事情是这样的……"
	},
	[180135254] = {
		Id = 180135254,
		RefId = 180002998
	},
	[180135255] = {
		Id = 180135255,
		Str = "所以你怀疑有人想利用一个大型术式炸掉神宫？"
	},
	[180135256] = {
		Id = 180135256,
		RefId = 180002998
	},
	[180135257] = {
		Id = 180135257,
		Str = "嗯，目前所调查到的线索都指向这个推论"
	},
	[180135258] = {
		Id = 180135258,
		RefId = 180002998
	},
	[180135259] = {
		Id = 180135259,
		Str = "可是代理人，你知道这说法有多荒谬吗？"
	},
	[180135260] = {
		Id = 180135260,
		RefId = 180002998
	},
	[180135261] = {
		Id = 180135261,
		Str = "先不说这个术式的真实功能"
	},
	[180135262] = {
		Id = 180135262,
		RefId = 180002998
	},
	[180135263] = {
		Id = 180135263,
		Str = "哪怕这个术式确实存在，也不可能没有官方记录"
	},
	[180135264] = {
		Id = 180135264,
		RefId = 180002998
	},
	[180135265] = {
		Id = 180135265,
		RefId = 180052043
	},
	[180135266] = {
		Id = 180135266,
		RefId = 180002998
	},
	[180135267] = {
		Id = 180135267,
		Str = "平安院内部已公开的典籍我都读过，我十分肯定"
	},
	[180135268] = {
		Id = 180135268,
		RefId = 180002998
	},
	[180135269] = {
		Id = 180135269,
		Str = "可如果这是他们自己创造的术式呢？"
	},
	[180135270] = {
		Id = 180135270,
		RefId = 180002998
	},
	[180135271] = {
		Id = 180135271,
		Str = "一个节点分散，隐秘性强，威力巨大的大型术式？"
	},
	[180135272] = {
		Id = 180135272,
		RefId = 180002998
	},
	[180135273] = {
		Id = 180135273,
		Str = "你觉得这可能吗？"
	},
	[180135274] = {
		Id = 180135274,
		RefId = 180002998
	},
	[180135275] = {
		Id = 180135275,
		Str = "但做一些防范总好过没有吧"
	},
	[180135276] = {
		Id = 180135276,
		RefId = 180002998
	},
	[180135277] = {
		Id = 180135277,
		Str = "如果有必要的话，最好停止在神宫……"
	},
	[180135278] = {
		Id = 180135278,
		RefId = 180002998
	},
	[180135279] = {
		Id = 180135279,
		RefId = 180053543
	},
	[180135280] = {
		Id = 180135280,
		RefId = 180002998
	},
	[180135281] = {
		Id = 180135281,
		Str = "你知道这次的天磐祭有多\n重要吗？"
	},
	[180135282] = {
		Id = 180135282,
		RefId = 180002998
	},
	[180135283] = {
		Id = 180135283,
		Str = "天磐祭和神子大人息息相关"
	},
	[180135284] = {
		Id = 180135284,
		RefId = 180002998
	},
	[180135285] = {
		Id = 180135285,
		Str = "但现任神子大人继位三年，天磐祭却一次都没有举办"
	},
	[180135286] = {
		Id = 180135286,
		RefId = 180002998
	},
	[180135287] = {
		Id = 180135287,
		Str = "拖这次烟火大会的福，我们好不容易能重新举办天磐祭"
	},
	[180135288] = {
		Id = 180135288,
		RefId = 180002998
	},
	[180135289] = {
		Id = 180135289,
		Str = "你却让我们停止！"
	},
	[180135290] = {
		Id = 180135290,
		RefId = 180002998
	},
	[180135291] = {
		Id = 180135291,
		Str = "那个，水户小姐，冷静点"
	},
	[180135292] = {
		Id = 180135292,
		RefId = 180002998
	},
	[180135293] = {
		Id = 180135293,
		Str = "抱歉，是我过激了"
	},
	[180135294] = {
		Id = 180135294,
		RefId = 180002998
	},
	[180135295] = {
		Id = 180135295,
		Str = "总之，这次的天磐祭真的\n十分重要，必须照常进行"
	},
	[180135296] = {
		Id = 180135296,
		RefId = 180002998
	},
	[180135297] = {
		Id = 180135297,
		Str = "我会加强神宫的守备，代理人说的地方我也会派人警戒"
	},
	[180135298] = {
		Id = 180135298,
		RefId = 180002998
	},
	[180135299] = {
		Id = 180135299,
		RefId = 180051377
	},
	[180135300] = {
		Id = 180135300,
		RefId = 180002998
	},
	[180135301] = {
		Id = 180135301,
		Str = "代理人，我代表相马家感谢你的付出"
	},
	[180135302] = {
		Id = 180135302,
		RefId = 180002998
	},
	[180135303] = {
		Id = 180135303,
		Str = "请回吧"
	},
	[180135304] = {
		Id = 180135304,
		RefId = 180002998
	},
	[180135305] = {
		Id = 180135305,
		RefId = 180060330
	},
	[180135306] = {
		Id = 180135306,
		RefId = 180002998
	},
	[180135307] = {
		Id = 180135307,
		RefId = 180093581
	},
	[180135308] = {
		Id = 180135308,
		RefId = 180002998
	},
	[180135309] = {
		Id = 180135309,
		Str = "那个，代理人，我觉得\n水户小姐说的也有道理"
	},
	[180135310] = {
		Id = 180135310,
		RefId = 180002998
	},
	[180135311] = {
		Id = 180135311,
		Str = "我们已经发现了对方\n大型术式的节点"
	},
	[180135312] = {
		Id = 180135312,
		RefId = 180002998
	},
	[180135313] = {
		Id = 180135313,
		Str = "只要水户小姐派人去监视，问题就可以解决了"
	},
	[180135314] = {
		Id = 180135314,
		RefId = 180002998
	},
	[180135315] = {
		Id = 180135315,
		Str = "不行，这解决不了问题"
	},
	[180135316] = {
		Id = 180135316,
		RefId = 180002998
	},
	[180135317] = {
		Id = 180135317,
		RefId = 180054009
	},
	[180135318] = {
		Id = 180135318,
		RefId = 180002998
	},
	[180135319] = {
		Id = 180135319,
		Str = "那帮人的阴谋绝不会那么\n简单被破坏"
	},
	[180135320] = {
		Id = 180135320,
		RefId = 180002998
	},
	[180135321] = {
		Id = 180135321,
		Str = "我们必须弄清楚这个术式的来源"
	},
	[180135322] = {
		Id = 180135322,
		RefId = 180002998
	},
	[180135323] = {
		Id = 180135323,
		Str = "这样才有机会揪出\n藏在幕后的人"
	},
	[180135324] = {
		Id = 180135324,
		RefId = 180002998
	},
	[180135325] = {
		Id = 180135325,
		Str = "可是，水户小姐和占子小姐都不清楚的术式"
	},
	[180135326] = {
		Id = 180135326,
		RefId = 180002998
	},
	[180135327] = {
		Id = 180135327,
		Str = "我们该怎么查呢？"
	},
	[180135328] = {
		Id = 180135328,
		RefId = 180002998
	},
	[180135329] = {
		Id = 180135329,
		RefId = 180101880
	},
	[180135330] = {
		Id = 180135330,
		RefId = 180002998
	},
	[180135331] = {
		Id = 180135331,
		RefId = 180096592
	},
	[180135332] = {
		Id = 180135332,
		RefId = 180002998
	},
	[180135333] = {
		Id = 180135333,
		RefId = 180053425
	},
	[180135334] = {
		Id = 180135334,
		RefId = 180002998
	},
	[180135335] = {
		Id = 180135335,
		Str = "抱歉，就是感觉有点困了，今天太忙了"
	},
	[180135336] = {
		Id = 180135336,
		RefId = 180002998
	},
	[180135337] = {
		Id = 180135337,
		RefId = 180051327
	},
	[180135338] = {
		Id = 180135338,
		RefId = 180002998
	},
	[180135339] = {
		Id = 180135339,
		Str = "喂，四叶，是你吗？"
	},
	[180135340] = {
		Id = 180135340,
		RefId = 180002113
	},
	[180135341] = {
		Id = 180135341,
		Str = "是我，代理人，想我了吗？"
	},
	[180135342] = {
		Id = 180135342,
		RefId = 180002998
	},
	[180135343] = {
		Id = 180135343,
		Str = "聊正事"
	},
	[180135344] = {
		Id = 180135344,
		RefId = 180002113
	},
	[180135345] = {
		Id = 180135345,
		Str = "真无情"
	},
	[180135346] = {
		Id = 180135346,
		RefId = 180002113
	},
	[180135347] = {
		Id = 180135347,
		Str = "我得到了新的情报，这帮人似乎打算使用什么大型术式"
	},
	[180135348] = {
		Id = 180135348,
		RefId = 180002113
	},
	[180135349] = {
		Id = 180135349,
		Str = "你那边有查到什么吗？"
	},
	[180135350] = {
		Id = 180135350,
		RefId = 180002998
	},
	[180135351] = {
		Id = 180135351,
		Str = "嗯，这些人打算使用这个\n术式攻击神宫"
	},
	[180135352] = {
		Id = 180135352,
		RefId = 180002113
	},
	[180135353] = {
		Id = 180135353,
		Str = "唔哇，真的假的啊？"
	},
	[180135354] = {
		Id = 180135354,
		RefId = 180002998
	},
	[180135355] = {
		Id = 180135355,
		RefId = 180052045
	},
	[180135356] = {
		Id = 180135356,
		RefId = 180002998
	},
	[180135357] = {
		Id = 180135357,
		Str = "我们现在打算查一下这个\n术式的来源"
	},
	[180135358] = {
		Id = 180135358,
		RefId = 180002998
	},
	[180135359] = {
		Id = 180135359,
		Str = "你有什么好建议吗？"
	},
	[180135360] = {
		Id = 180135360,
		RefId = 180002113
	},
	[180135361] = {
		Id = 180135361,
		Str = "唔，想查术式的话，最好的办法就是去平安院的书库了"
	},
	[180135362] = {
		Id = 180135362,
		RefId = 180002998
	},
	[180135363] = {
		Id = 180135363,
		Str = "那个书库在哪？"
	},
	[180135364] = {
		Id = 180135364,
		RefId = 180002113
	},
	[180135365] = {
		Id = 180135365,
		Str = "我没记错的话，应该是在神宫里面吧"
	},
	[180135366] = {
		Id = 180135366,
		RefId = 180002998
	},
	[180135367] = {
		Id = 180135367,
		Str = "……你应该知道神宫现在是不准外人进去的吧"
	},
	[180135368] = {
		Id = 180135368,
		RefId = 180002113
	},
	[180135369] = {
		Id = 180135369,
		Str = "呵呵，我又不是说让你光明正大地\n进去"
	},
	[180135370] = {
		Id = 180135370,
		RefId = 180002998
	},
	[180135371] = {
		Id = 180135371,
		RefId = 180135149
	},
	[180135372] = {
		Id = 180135372,
		RefId = 180002998
	},
	[180135373] = {
		Id = 180135373,
		Str = "安，你在这里等我一下"
	},
	[180135374] = {
		Id = 180135374,
		RefId = 180002998
	},
	[180135375] = {
		Id = 180135375,
		Str = "我在这等你"
	},
	[180135376] = {
		Id = 180135376,
		RefId = 180002998
	},
	[180135377] = {
		Id = 180135377,
		RefId = 180084768
	},
	[180135378] = {
		Id = 180135378,
		RefId = 180002113
	},
	[180135379] = {
		Id = 180135379,
		Str = "呵呵，既然别人不邀请你，你只需要自己进去就行了"
	},
	[180135380] = {
		Id = 180135380,
		RefId = 180002998
	},
	[180135381] = {
		Id = 180135381,
		Str = "神宫设有结界，没有……"
	},
	[180135382] = {
		Id = 180135382,
		RefId = 180002113
	},
	[180135383] = {
		Id = 180135383,
		Str = "没有特制的御守的话是进不去，\n我知道"
	},
	[180135384] = {
		Id = 180135384,
		RefId = 180002113
	},
	[180135385] = {
		Id = 180135385,
		Str = "可你不是有一个朋友刚好就有吗？"
	},
	[180135386] = {
		Id = 180135386,
		RefId = 180002998
	},
	[180135387] = {
		Id = 180135387,
		Str = "你是指——"
	},
	[180135388] = {
		Id = 180135388,
		RefId = 180002113
	},
	[180135389] = {
		Id = 180135389,
		Str = "呵呵，记得去他的书房看看，\n会有惊喜哦"
	},
	[180135390] = {
		Id = 180135390,
		RefId = 180002998
	},
	[180135391] = {
		Id = 180135391,
		Str = "喂？喂？"
	},
	[180135392] = {
		Id = 180135392,
		RefId = 180002998
	},
	[180135393] = {
		Id = 180135393,
		Str = "啧，挂了"
	},
	[180135394] = {
		Id = 180135394,
		RefId = 180002998
	},
	[180135395] = {
		Id = 180135395,
		RefId = 180101532
	},
	[180135396] = {
		Id = 180135396,
		RefId = 180002998
	},
	[180135397] = {
		Id = 180135397,
		Str = "我？我一点问题都没有啊"
	},
	[180135398] = {
		Id = 180135398,
		RefId = 180002998
	},
	[180135399] = {
		Id = 180135399,
		RefId = 180052151
	},
	[180135400] = {
		Id = 180135400,
		RefId = 180002998
	},
	[180135401] = {
		Id = 180135401,
		Str = "先不说这个，先回去找诸羽"
	},
	[180135402] = {
		Id = 180135402,
		RefId = 180002998
	},
	[180135403] = {
		Id = 180135403,
		Str = "我有计划了"
	},
	[180135404] = {
		Id = 180135404,
		RefId = 180002998
	},
	[180135405] = {
		Id = 180135405,
		Str = "喂喂喂，等会儿我们去这里玩吧"
	},
	[180135406] = {
		Id = 180135406,
		RefId = 180002998
	},
	[180135407] = {
		Id = 180135407,
		Str = "饶了我吧，老婆，我们\n都走了大半天了"
	},
	[180135408] = {
		Id = 180135408,
		RefId = 180002998
	},
	[180135409] = {
		Id = 180135409,
		Str = "呵呵，天磐祭能再次举办\n真是太好了"
	},
	[180135410] = {
		Id = 180135410,
		RefId = 180002998
	},
	[180135411] = {
		Id = 180135411,
		Str = "唉，明天就最后一天了，\n我的假期啊"
	},
	[180135412] = {
		Id = 180135412,
		RefId = 180002998
	},
	[180135413] = {
		Id = 180135413,
		Str = "明天的活动有抬神轿啊，\n不知道有没有机会见到神子"
	},
	[180135414] = {
		Id = 180135414,
		RefId = 180002998
	},
	[180135415] = {
		Id = 180135415,
		Str = "总之，一会儿你们就按\n我说的做"
	},
	[180135416] = {
		Id = 180135416,
		RefId = 180002998
	},
	[180135417] = {
		Id = 180135417,
		RefId = 180109880
	},
	[180135418] = {
		Id = 180135418,
		RefId = 180002998
	},
	[180135419] = {
		Id = 180135419,
		Str = "但社长你究竟打算干什么啊"
	},
	[180135420] = {
		Id = 180135420,
		RefId = 180002998
	},
	[180135421] = {
		Id = 180135421,
		Str = "你别管，按我说的做就对了"
	},
	[180135422] = {
		Id = 180135422,
		RefId = 180002998
	},
	[180135423] = {
		Id = 180135423,
		Str = "社长，你没事吧？\n身体不舒服吗？"
	},
	[180135424] = {
		Id = 180135424,
		RefId = 180002998
	},
	[180135425] = {
		Id = 180135425,
		Str = "嗯？我没事啊"
	},
	[180135426] = {
		Id = 180135426,
		RefId = 180002998
	},
	[180135427] = {
		Id = 180135427,
		Str = "真的假的啊……算了，\n听你的"
	},
	[180135428] = {
		Id = 180135428,
		RefId = 180002998
	},
	[180135429] = {
		Id = 180135429,
		RefId = 180061094
	},
	[180135430] = {
		Id = 180135430,
		RefId = 180002998
	},
	[180135431] = {
		Id = 180135431,
		RefId = 180060330
	},
	[180135432] = {
		Id = 180135432,
		RefId = 180002998
	},
	[180135433] = {
		Id = 180135433,
		Str = "哎呀，没想到是各位来访，真是有失远迎"
	},
	[180135434] = {
		Id = 180135434,
		RefId = 180002998
	},
	[180135435] = {
		Id = 180135435,
		Str = "没有的事，是我们自己\n不请自来"
	},
	[180135436] = {
		Id = 180135436,
		RefId = 180002998
	},
	[180135437] = {
		Id = 180135437,
		Str = "里见先生的情况怎么样了？"
	},
	[180135438] = {
		Id = 180135438,
		RefId = 180002998
	},
	[180135439] = {
		Id = 180135439,
		Str = "家主现在情况稳定，\n还在休养"
	},
	[180135440] = {
		Id = 180135440,
		RefId = 180002998
	},
	[180135441] = {
		Id = 180135441,
		Str = "各位先到府内坐坐吧"
	},
	[180135442] = {
		Id = 180135442,
		RefId = 180002998
	},
	[180135443] = {
		Id = 180135443,
		Str = "嗯，那就劳烦您了"
	},
	[180135444] = {
		Id = 180135444,
		RefId = 180002998
	},
	[180135445] = {
		Id = 180135445,
		Str = "各位请在这里稍等片刻，\n我去看看家主的情况"
	},
	[180135446] = {
		Id = 180135446,
		RefId = 180002998
	},
	[180135447] = {
		Id = 180135447,
		Str = "社长，福叔走了，该行动了"
	},
	[180135448] = {
		Id = 180135448,
		RefId = 180002998
	},
	[180135449] = {
		Id = 180135449,
		Str = "好，记住我交代的事"
	},
	[180135450] = {
		Id = 180135450,
		RefId = 180002998
	},
	[180135451] = {
		Id = 180135451,
		Str = "嗯，应该就是这里"
	},
	[180135452] = {
		Id = 180135452,
		RefId = 180002998
	},
	[180135453] = {
		Id = 180135453,
		Str = "我得抓紧时间检查一下"
	},
	[180135454] = {
		Id = 180135454,
		RefId = 180002998
	},
	[180135455] = {
		Id = 180135455,
		Str = "好多书，看不出来里见的\n阅读量还挺大的"
	},
	[180135456] = {
		Id = 180135456,
		RefId = 180002998
	},
	[180135457] = {
		Id = 180135457,
		Str = "只不过这些书的整理\n还挺怪的"
	},
	[180135458] = {
		Id = 180135458,
		RefId = 180002998
	},
	[180135459] = {
		Id = 180135459,
		Str = "算了，先不管了"
	},
	[180135460] = {
		Id = 180135460,
		RefId = 180002998
	},
	[180135461] = {
		Id = 180135461,
		Str = "仔细看看这个书架"
	},
	[180135462] = {
		Id = 180135462,
		RefId = 180002998
	},
	[180135463] = {
		Id = 180135463,
		Str = "似乎有一种不和谐的感觉"
	},
	[180135464] = {
		Id = 180135464,
		RefId = 180002998
	},
	[180135465] = {
		Id = 180135465,
		Str = "这是为什么呢？"
	},
	[180135466] = {
		Id = 180135466,
		RefId = 180002998
	},
	[180135467] = {
		Id = 180135467,
		Str = "嗯，这个书桌看起来没也什么异常"
	},
	[180135468] = {
		Id = 180135468,
		RefId = 180002998
	},
	[180135469] = {
		Id = 180135469,
		Str = "等一下，这里有个按钮？"
	},
	[180135470] = {
		Id = 180135470,
		RefId = 180002998
	},
	[180135471] = {
		Id = 180135471,
		Str = "按一下试试——"
	},
	[180135472] = {
		Id = 180135472,
		RefId = 180002998
	},
	[180135473] = {
		Id = 180135473,
		RefId = 180063962
	},
	[180135474] = {
		Id = 180135474,
		RefId = 180002998
	},
	[180135475] = {
		Id = 180135475,
		RefId = 180065357
	},
	[180135476] = {
		Id = 180135476,
		RefId = 180002998
	},
	[180135477] = {
		Id = 180135477,
		Str = "这？是要输入密码？"
	},
	[180135478] = {
		Id = 180135478,
		RefId = 180002998
	},
	[180135479] = {
		Id = 180135479,
		Str = "总共4个数字，这怎么弄？"
	},
	[180135480] = {
		Id = 180135480,
		RefId = 180002998
	},
	[180135481] = {
		Id = 180135481,
		Str = "4位？4……"
	},
	[180135482] = {
		Id = 180135482,
		RefId = 180002998
	},
	[180135483] = {
		Id = 180135483,
		Str = "或许里见怕记不住密码，会在这里留下一些提示？"
	},
	[180135484] = {
		Id = 180135484,
		RefId = 180002998
	},
	[180135485] = {
		Id = 180135485,
		RefId = 180056079
	},
	[180135486] = {
		Id = 180135486,
		RefId = 180002998
	},
	[180135487] = {
		Id = 180135487,
		Str = "我记得书架也是四排……"
	},
	[180135488] = {
		Id = 180135488,
		RefId = 180002998
	},
	[180135489] = {
		Id = 180135489,
		Str = "东西应该就在那个保险箱里"
	},
	[180135490] = {
		Id = 180135490,
		RefId = 180002998
	},
	[180135491] = {
		Id = 180135491,
		Str = "密码方面，如果我猜的没错的话……"
	},
	[180135492] = {
		Id = 180135492,
		RefId = 180002998
	},
	[180135493] = {
		Id = 180135493,
		Str = "（第一层有本书的颜色会与这一排书的颜色完全不同，如别的都是红的，这本是蓝的）"
	},
	[180135494] = {
		Id = 180135494,
		RefId = 180002998
	},
	[180135495] = {
		Id = 180135495,
		Str = "（第二层有本书会有独特的花纹，而别的书没有，明确一些）"
	},
	[180135496] = {
		Id = 180135496,
		RefId = 180002998
	},
	[180135497] = {
		Id = 180135497,
		Str = "（第三层有本书会矮上一大截）"
	},
	[180135498] = {
		Id = 180135498,
		RefId = 180002998
	},
	[180135499] = {
		Id = 180135499,
		Str = "（第四层有本书会高出一头）"
	},
	[180135500] = {
		Id = 180135500,
		RefId = 180002998
	},
	[180135501] = {
		Id = 180135501,
		Str = "（第五层有本书会厚上很多）"
	},
	[180135502] = {
		Id = 180135502,
		RefId = 180002998
	},
	[180135503] = {
		Id = 180135503,
		Str = "（第六层有本书是歪着放的）"
	},
	[180135504] = {
		Id = 180135504,
		RefId = 180002998
	},
	[180135505] = {
		Id = 180135505,
		Str = "嗯，每一排书看起来都有一本十分突兀"
	},
	[180135506] = {
		Id = 180135506,
		RefId = 180002998
	},
	[180135507] = {
		Id = 180135507,
		Str = "或许这本书所在位置的顺序就是对应数字"
	},
	[180135508] = {
		Id = 180135508,
		RefId = 180002998
	},
	[180135509] = {
		Id = 180135509,
		Str = "成功了"
	},
	[180135510] = {
		Id = 180135510,
		RefId = 180002998
	},
	[180135511] = {
		Id = 180135511,
		Str = "唉，里见真该注意自己的\n安保"
	},
	[180135512] = {
		Id = 180135512,
		RefId = 180002998
	},
	[180135513] = {
		Id = 180135513,
		RefId = 180098795
	},
	[180135514] = {
		Id = 180135514,
		RefId = 180002998
	},
	[180135515] = {
		Id = 180135515,
		Str = "找到了"
	},
	[180135516] = {
		Id = 180135516,
		RefId = 180002998
	},
	[180135517] = {
		Id = 180135517,
		Str = "里见说这御守上会有\n追踪术式"
	},
	[180135518] = {
		Id = 180135518,
		RefId = 180002998
	},
	[180135519] = {
		Id = 180135519,
		Str = "虽说是平安院的术式，\n但毕竟是追踪术式"
	},
	[180135520] = {
		Id = 180135520,
		RefId = 180002998
	},
	[180135521] = {
		Id = 180135521,
		Str = "应该不难解除"
	},
	[180135522] = {
		Id = 180135522,
		RefId = 180002998
	},
	[180135523] = {
		Id = 180135523,
		Str = "好，这样应该就可以了"
	},
	[180135524] = {
		Id = 180135524,
		RefId = 180002998
	},
	[180135525] = {
		Id = 180135525,
		Str = "得赶快回去，可不能让福叔注意到"
	},
	[180135526] = {
		Id = 180135526,
		RefId = 180002998
	},
	[180135527] = {
		Id = 180135527,
		Str = "哎呀，代理人，你找到\n厕所了吗？"
	},
	[180135528] = {
		Id = 180135528,
		RefId = 180002998
	},
	[180135529] = {
		Id = 180135529,
		RefId = 180113583
	},
	[180135530] = {
		Id = 180135530,
		RefId = 180002998
	},
	[180135531] = {
		Id = 180135531,
		Str = "嘿嘿，我都以为你\n掉洞里去了"
	},
	[180135532] = {
		Id = 180135532,
		RefId = 180002998
	},
	[180135533] = {
		Id = 180135533,
		Str = "诸——羽！"
	},
	[180135534] = {
		Id = 180135534,
		RefId = 180002998
	},
	[180135535] = {
		Id = 180135535,
		Str = "哈哈哈，几位感情真好啊"
	},
	[180135536] = {
		Id = 180135536,
		RefId = 180002998
	},
	[180135537] = {
		Id = 180135537,
		Str = "对了，我们现在能看看\n里见先生吗？"
	},
	[180135538] = {
		Id = 180135538,
		RefId = 180002998
	},
	[180135539] = {
		Id = 180135539,
		Str = "抱歉啊，鄙人去看时，\n家主还在睡觉"
	},
	[180135540] = {
		Id = 180135540,
		RefId = 180002998
	},
	[180135541] = {
		Id = 180135541,
		Str = "暂时没法见你们"
	},
	[180135542] = {
		Id = 180135542,
		RefId = 180002998
	},
	[180135543] = {
		Id = 180135543,
		Str = "没关系的，福叔，养伤重要"
	},
	[180135544] = {
		Id = 180135544,
		RefId = 180002998
	},
	[180135545] = {
		Id = 180135545,
		Str = "是啊，他那身子确实该\n好好休养"
	},
	[180135546] = {
		Id = 180135546,
		RefId = 180002998
	},
	[180135547] = {
		Id = 180135547,
		Str = "感谢各位的关心"
	},
	[180135548] = {
		Id = 180135548,
		RefId = 180002998
	},
	[180135549] = {
		Id = 180135549,
		Str = "既然里见先生还在休养，\n那我们也就不打扰了"
	},
	[180135550] = {
		Id = 180135550,
		RefId = 180002998
	},
	[180135551] = {
		Id = 180135551,
		Str = "不多坐一会儿吗？"
	},
	[180135552] = {
		Id = 180135552,
		RefId = 180002998
	},
	[180135553] = {
		Id = 180135553,
		Str = "不用了，谢谢你的好意，\n福叔"
	},
	[180135554] = {
		Id = 180135554,
		RefId = 180002998
	},
	[180135555] = {
		Id = 180135555,
		Str = "那鄙人就送三位一程"
	},
	[180135556] = {
		Id = 180135556,
		RefId = 180002998
	},
	[180135557] = {
		Id = 180135557,
		Str = "嗯，那就麻烦你了"
	},
	[180135558] = {
		Id = 180135558,
		RefId = 180002998
	},
	[180135559] = {
		Id = 180135559,
		Str = "哎呀，总算回来了，\n累死我们了"
	},
	[180135560] = {
		Id = 180135560,
		RefId = 180002998
	},
	[180135561] = {
		Id = 180135561,
		Str = "安格丽卡？安格丽卡？"
	},
	[180135562] = {
		Id = 180135562,
		RefId = 180002998
	},
	[180135563] = {
		Id = 180135563,
		Str = "是去买晚饭了吗？"
	},
	[180135564] = {
		Id = 180135564,
		RefId = 180002998
	},
	[180135565] = {
		Id = 180135565,
		Str = "社长啊，你让我们打掩护\n到底是想干什么？"
	},
	[180135566] = {
		Id = 180135566,
		RefId = 180002998
	},
	[180135567] = {
		Id = 180135567,
		RefId = 180109380
	},
	[180135568] = {
		Id = 180135568,
		RefId = 180002998
	},
	[180135569] = {
		Id = 180135569,
		Str = "这，这好像是里见先生的，御守？！"
	},
	[180135570] = {
		Id = 180135570,
		RefId = 180002998
	},
	[180135571] = {
		Id = 180135571,
		Str = "嗯，今晚我打算潜入神宫"
	},
	[180135572] = {
		Id = 180135572,
		RefId = 180002998
	},
	[180135573] = {
		Id = 180135573,
		RefId = 180051503
	},
	[180135574] = {
		Id = 180135574,
		RefId = 180002998
	},
	[180135575] = {
		Id = 180135575,
		RefId = 180051503
	},
	[180135576] = {
		Id = 180135576,
		RefId = 180002998
	},
	[180135577] = {
		Id = 180135577,
		Str = "我天，社长你疯了吧，怎么那么想不开？"
	},
	[180135578] = {
		Id = 180135578,
		RefId = 180002998
	},
	[180135579] = {
		Id = 180135579,
		Str = "我没疯，我必须到神宫\n里面去"
	},
	[180135580] = {
		Id = 180135580,
		RefId = 180002998
	},
	[180135581] = {
		Id = 180135581,
		Str = "是想调查那个术式的起源吗"
	},
	[180135582] = {
		Id = 180135582,
		RefId = 180002998
	},
	[180135583] = {
		Id = 180135583,
		RefId = 180051823
	},
	[180135584] = {
		Id = 180135584,
		RefId = 180002998
	},
	[180135585] = {
		Id = 180135585,
		Str = "可是代理人，再怎么说潜入神宫也太——"
	},
	[180135586] = {
		Id = 180135586,
		RefId = 180002998
	},
	[180135587] = {
		Id = 180135587,
		Str = "安，诸羽，我有必须要\n这么做的原因"
	},
	[180135588] = {
		Id = 180135588,
		RefId = 180002998
	},
	[180135589] = {
		Id = 180135589,
		Str = "请相信我，拜托了"
	},
	[180135590] = {
		Id = 180135590,
		RefId = 180002998
	},
	[180135591] = {
		Id = 180135591,
		RefId = 180053641
	},
	[180135592] = {
		Id = 180135592,
		RefId = 180002998
	},
	[180135593] = {
		Id = 180135593,
		Str = "代理人，我相信你"
	},
	[180135594] = {
		Id = 180135594,
		RefId = 180002998
	},
	[180135595] = {
		Id = 180135595,
		Str = "唉，社长，你最好明白\n你在干什么"
	},
	[180135596] = {
		Id = 180135596,
		RefId = 180002998
	},
	[180135597] = {
		Id = 180135597,
		Str = "放心，我心里有数"
	},
	[180135598] = {
		Id = 180135598,
		RefId = 180002998
	},
	[180135599] = {
		Id = 180135599,
		Str = "唉，你都这么说了……"
	},
	[180135600] = {
		Id = 180135600,
		RefId = 180002998
	},
	[180135601] = {
		Id = 180135601,
		RefId = 180061094
	},
	[180135602] = {
		Id = 180135602,
		RefId = 180002998
	},
	[180135603] = {
		Id = 180135603,
		RefId = 180061094
	},
	[180135604] = {
		Id = 180135604,
		RefId = 180002998
	},
	[180135605] = {
		Id = 180135605,
		RefId = 180061094
	},
	[180135606] = {
		Id = 180135606,
		RefId = 180002998
	},
	[180135607] = {
		Id = 180135607,
		Str = "那个，代理人你是怎么找到这御守的？"
	},
	[180135608] = {
		Id = 180135608,
		RefId = 180002998
	},
	[180135609] = {
		Id = 180135609,
		Str = "哦，这说起来就有意思了"
	},
	[180135610] = {
		Id = 180135610,
		RefId = 180002998
	},
	[180135611] = {
		Id = 180135611,
		Str = "我给你们说说经过吧"
	},
	[180135612] = {
		Id = 180135612,
		RefId = 180002998
	},
	[180135613] = {
		Id = 180135613,
		RefId = 180058519
	},
	[180135614] = {
		Id = 180135614,
		RefId = 180002998
	},
	[180135615] = {
		Id = 180135615,
		Str = "就那么简单？"
	},
	[180135616] = {
		Id = 180135616,
		RefId = 180002998
	},
	[180135617] = {
		Id = 180135617,
		Str = "就那么简单"
	},
	[180135618] = {
		Id = 180135618,
		RefId = 180002998
	},
	[180135619] = {
		Id = 180135619,
		Str = "哈？那我都能解出来"
	},
	[180135620] = {
		Id = 180135620,
		RefId = 180002998
	},
	[180135621] = {
		Id = 180135621,
		Str = "这么厉害？"
	},
	[180135622] = {
		Id = 180135622,
		RefId = 180002998
	},
	[180135623] = {
		Id = 180135623,
		Str = "那我现在就给你出一个"
	},
	[180135624] = {
		Id = 180135624,
		RefId = 180002998
	},
	[180135625] = {
		Id = 180135625,
		RefId = 180051429
	},
	[180135626] = {
		Id = 180135626,
		RefId = 180002998
	},
	[180135627] = {
		Id = 180135627,
		Str = "稍等，花不了多长时间"
	},
	[180135628] = {
		Id = 180135628,
		RefId = 180002998
	},
	[180135629] = {
		Id = 180135629,
		Str = "好，这些书的书脊我都\n一一用纸包住了"
	},
	[180135630] = {
		Id = 180135630,
		RefId = 180002998
	},
	[180135631] = {
		Id = 180135631,
		Str = "等我放好书籍后，你就根据这些纸上的内容来找不同"
	},
	[180135632] = {
		Id = 180135632,
		RefId = 180002998
	},
	[180135633] = {
		Id = 180135633,
		Str = "我稍微升级了点难度，\n但应该难不倒你吧"
	},
	[180135634] = {
		Id = 180135634,
		RefId = 180002998
	},
	[180135635] = {
		Id = 180135635,
		RefId = 180055321
	},
	[180135636] = {
		Id = 180135636,
		RefId = 180002998
	},
	[180135637] = {
		Id = 180135637,
		Str = "要不还是算了吧，我就\n开个玩笑嘛"
	},
	[180135638] = {
		Id = 180135638,
		RefId = 180002998
	},
	[180135639] = {
		Id = 180135639,
		Str = "哎呀，原本我还打算增加\n伙食预算的呢"
	},
	[180135640] = {
		Id = 180135640,
		RefId = 180002998
	},
	[180135641] = {
		Id = 180135641,
		Str = "没问题，我现在就上"
	},
	[180135642] = {
		Id = 180135642,
		RefId = 180002998
	},
	[180135643] = {
		Id = 180135643,
		RefId = 180055687
	},
	[180135644] = {
		Id = 180135644,
		RefId = 180002998
	},
	[180135645] = {
		Id = 180135645,
		Str = "安，今晚出发前，这个御守就交给你保管了"
	},
	[180135646] = {
		Id = 180135646,
		RefId = 180002998
	},
	[180135647] = {
		Id = 180135647,
		RefId = 180065225
	},
	[180135648] = {
		Id = 180135648,
		RefId = 180002998
	},
	[180135649] = {
		Id = 180135649,
		Str = "哦，还有"
	},
	[180135650] = {
		Id = 180135650,
		RefId = 180002998
	},
	[180135651] = {
		Id = 180135651,
		Str = "一定要把我刚刚留下的谜题给解开啊"
	},
	[180135652] = {
		Id = 180135652,
		RefId = 180002998
	},
	[180135653] = {
		Id = 180135653,
		Str = "之后，就拜托你了"
	},
	[180135654] = {
		Id = 180135654,
		RefId = 180002998
	},
	[180135655] = {
		Id = 180135655,
		RefId = 180051503
	},
	[180135656] = {
		Id = 180135656,
		RefId = 180002998
	},
	[180135657] = {
		Id = 180135657,
		RefId = 180068222
	},
	[180135658] = {
		Id = 180135658,
		RefId = 180002998
	},
	[180135659] = {
		Id = 180135659,
		Str = "所以你为了潜入神宫，就偷了里见禺的御守？"
	},
	[180135660] = {
		Id = 180135660,
		RefId = 180002998
	},
	[180135661] = {
		Id = 180135661,
		Str = "你究竟在想什么？"
	},
	[180135662] = {
		Id = 180135662,
		RefId = 180002998
	},
	[180135663] = {
		Id = 180135663,
		Str = "我只是在做我该做的事，\n调查清楚那个术式的来源"
	},
	[180135664] = {
		Id = 180135664,
		RefId = 180002998
	},
	[180135665] = {
		Id = 180135665,
		Str = "这都是为了保护神宫"
	},
	[180135666] = {
		Id = 180135666,
		RefId = 180002998
	},
	[180135667] = {
		Id = 180135667,
		Str = "保护神宫？你就是通过入侵神宫来保护神宫的吗？"
	},
	[180135668] = {
		Id = 180135668,
		RefId = 180002998
	},
	[180135669] = {
		Id = 180135669,
		Str = "四叶是这么说的，绝不会有错"
	},
	[180135670] = {
		Id = 180135670,
		RefId = 180002998
	},
	[180135671] = {
		Id = 180135671,
		RefId = 180064324
	},
	[180135672] = {
		Id = 180135672,
		RefId = 180002998
	},
	[180135673] = {
		Id = 180135673,
		RefId = 180050983
	},
	[180135674] = {
		Id = 180135674,
		RefId = 180002998
	},
	[180135675] = {
		Id = 180135675,
		Str = "你究竟有什么毛病？"
	},
	[180135676] = {
		Id = 180135676,
		RefId = 180002998
	},
	[180135677] = {
		Id = 180135677,
		Str = "你潜入神宫的那一晚究竟发生了什么？"
	},
	[180135678] = {
		Id = 180135678,
		RefId = 180002998
	},
	[180135679] = {
		Id = 180135679,
		Str = "四叶她到底做了什么？"
	},
	[180135680] = {
		Id = 180135680,
		RefId = 180002998
	},
	[180135681] = {
		Id = 180135681,
		Str = "四叶，四叶她……"
	},
	[180135682] = {
		Id = 180135682,
		RefId = 180002998
	},
	[180135683] = {
		Id = 180135683,
		Str = "诸羽，式神就在那边"
	},
	[180135684] = {
		Id = 180135684,
		RefId = 180002998
	},
	[180135685] = {
		Id = 180135685,
		Str = "你看见了吗？"
	},
	[180135686] = {
		Id = 180135686,
		RefId = 180002998
	},
	[180135687] = {
		Id = 180135687,
		Str = "哪呢哪呢，我瞅瞅"
	},
	[180135688] = {
		Id = 180135688,
		RefId = 180002998
	},
	[180135689] = {
		Id = 180135689,
		Str = "哦，看到了，还挺精致"
	},
	[180135690] = {
		Id = 180135690,
		RefId = 180002998
	},
	[180135691] = {
		Id = 180135691,
		Str = "我们先去把这些巡逻的式神破坏掉，将守卫们引开"
	},
	[180135692] = {
		Id = 180135692,
		RefId = 180002998
	},
	[180135693] = {
		Id = 180135693,
		Str = "之后我们就要四处游击，让他们一直追着我们"
	},
	[180135694] = {
		Id = 180135694,
		RefId = 180002998
	},
	[180135695] = {
		Id = 180135695,
		Str = "等代理人发消息给我们后，我们再一鼓作气摆脱追兵"
	},
	[180135696] = {
		Id = 180135696,
		RefId = 180002998
	},
	[180135697] = {
		Id = 180135697,
		Str = "唔，大概就是这样了，诸羽你觉得呢？"
	},
	[180135698] = {
		Id = 180135698,
		RefId = 180002998
	},
	[180135699] = {
		Id = 180135699,
		Str = "嚯嚯～"
	},
	[180135700] = {
		Id = 180135700,
		RefId = 180002998
	},
	[180135701] = {
		Id = 180135701,
		Str = "怎，怎么了？是计划有什么问题吗？"
	},
	[180135702] = {
		Id = 180135702,
		RefId = 180002998
	},
	[180135703] = {
		Id = 180135703,
		Str = "嘿嘿，安跟社长学得不错嘛有几分社长的风范了"
	},
	[180135704] = {
		Id = 180135704,
		RefId = 180002998
	},
	[180135705] = {
		Id = 180135705,
		RefId = 180051369
	},
	[180135706] = {
		Id = 180135706,
		RefId = 180002998
	},
	[180135707] = {
		Id = 180135707,
		Str = "好好好，不逗你了，\n说回计划"
	},
	[180135708] = {
		Id = 180135708,
		RefId = 180002998
	},
	[180135709] = {
		Id = 180135709,
		Str = "社长还真是越来越会\n差遣人了"
	},
	[180135710] = {
		Id = 180135710,
		RefId = 180002998
	},
	[180135711] = {
		Id = 180135711,
		Str = "居然让我们带着那么\n一大堆人溜圈"
	},
	[180135712] = {
		Id = 180135712,
		RefId = 180002998
	},
	[180135713] = {
		Id = 180135713,
		Str = "还有那莫名其妙的指示"
	},
	[180135714] = {
		Id = 180135714,
		RefId = 180002998
	},
	[180135715] = {
		Id = 180135715,
		Str = "你说社长是不是又有什么\n鬼点子了？"
	},
	[180135716] = {
		Id = 180135716,
		RefId = 180002998
	},
	[180135717] = {
		Id = 180135717,
		Str = "没关系，我大概能猜到\n代理人的意思"
	},
	[180135718] = {
		Id = 180135718,
		RefId = 180002998
	},
	[180135719] = {
		Id = 180135719,
		Str = "总之，我们先按代理人的\n计划行事吧"
	},
	[180135720] = {
		Id = 180135720,
		RefId = 180002998
	},
	[180135721] = {
		Id = 180135721,
		Str = "唉，那就希望社长早点完事早点出来，早点发消息"
	},
	[180135722] = {
		Id = 180135722,
		RefId = 180002998
	},
	[180135723] = {
		Id = 180135723,
		Str = "我可不想和这群平安院的\n增进感情"
	},
	[180135724] = {
		Id = 180135724,
		RefId = 180002998
	},
	[180135725] = {
		Id = 180135725,
		Str = "对了，诸羽"
	},
	[180135726] = {
		Id = 180135726,
		RefId = 180002998
	},
	[180135727] = {
		Id = 180135727,
		RefId = 180052757
	},
	[180135728] = {
		Id = 180135728,
		RefId = 180002998
	},
	[180135729] = {
		Id = 180135729,
		Str = "记得不要被监控拍到哦"
	},
	[180135730] = {
		Id = 180135730,
		RefId = 180002998
	},
	[180135731] = {
		Id = 180135731,
		Str = "嘿嘿，就我们俩这身手，我觉得社长那边才需要注意"
	},
	[180135732] = {
		Id = 180135732,
		RefId = 180002998
	},
	[180135733] = {
		Id = 180135733,
		Str = "好，该上了！"
	},
	[180135734] = {
		Id = 180135734,
		RefId = 180002998
	},
	[180135735] = {
		Id = 180135735,
		Str = "神宫戒严，请——"
	},
	[180135736] = {
		Id = 180135736,
		RefId = 180002998
	},
	[180135737] = {
		Id = 180135737,
		RefId = 180057291
	},
	[180135738] = {
		Id = 180135738,
		RefId = 180002998
	},
	[180135739] = {
		Id = 180135739,
		Str = "可以了，快走！"
	},
	[180135740] = {
		Id = 180135740,
		RefId = 180002998
	},
	[180135741] = {
		Id = 180135741,
		RefId = 180051031
	},
	[180135742] = {
		Id = 180135742,
		RefId = 180030818
	},
	[180135743] = {
		Id = 180135743,
		Str = "各单位注意，正门西侧式神遭到破坏"
	},
	[180135744] = {
		Id = 180135744,
		RefId = 180030818
	},
	[180135745] = {
		Id = 180135745,
		Str = "初步判定遭到了神觉者的恶意攻击"
	},
	[180135746] = {
		Id = 180135746,
		RefId = 180030818
	},
	[180135747] = {
		Id = 180135747,
		Str = "正在同步对方坐标，请就近人员\n立即前往支援"
	},
	[180135748] = {
		Id = 180135748,
		RefId = 180002998
	},
	[180135749] = {
		Id = 180135749,
		Str = "居然有人敢来神宫闹事？"
	},
	[180135750] = {
		Id = 180135750,
		RefId = 180002998
	},
	[180135751] = {
		Id = 180135751,
		Str = "我们也要去追击么？"
	},
	[180135752] = {
		Id = 180135752,
		RefId = 180002998
	},
	[180135753] = {
		Id = 180135753,
		Str = "当然了，不就在我们边上么"
	},
	[180135754] = {
		Id = 180135754,
		RefId = 180002998
	},
	[180135755] = {
		Id = 180135755,
		Str = "但是正门这边……"
	},
	[180135756] = {
		Id = 180135756,
		RefId = 180002998
	},
	[180135757] = {
		Id = 180135757,
		Str = "怕什么，神宫的结界是\n不可能有人突破的"
	},
	[180135758] = {
		Id = 180135758,
		RefId = 180002998
	},
	[180135759] = {
		Id = 180135759,
		Str = "但式神那边，放走了功劳\n可就没了"
	},
	[180135760] = {
		Id = 180135760,
		RefId = 180002998
	},
	[180135761] = {
		Id = 180135761,
		Str = "嗯，你说的有道理"
	},
	[180135762] = {
		Id = 180135762,
		RefId = 180002998
	},
	[180135763] = {
		Id = 180135763,
		Str = "我们走！"
	},
	[180135764] = {
		Id = 180135764,
		RefId = 180002998
	},
	[180135765] = {
		Id = 180135765,
		Str = "好，守卫被引开了，摄像头也被安破坏了，就是现在"
	},
	[180135766] = {
		Id = 180135766,
		RefId = 180002998
	},
	[180135767] = {
		Id = 180135767,
		Str = "接下来是用御守……"
	},
	[180135768] = {
		Id = 180135768,
		RefId = 180002998
	},
	[180135769] = {
		Id = 180135769,
		RefId = 180135509
	},
	[180135770] = {
		Id = 180135770,
		RefId = 180002998
	},
	[180135771] = {
		Id = 180135771,
		Str = "唔，我又怎么了？"
	},
	[180135772] = {
		Id = 180135772,
		RefId = 180002998
	},
	[180135773] = {
		Id = 180135773,
		RefId = 180065743
	},
	[180135774] = {
		Id = 180135774,
		RefId = 180002998
	},
	[180135775] = {
		Id = 180135775,
		Str = "四叶，你怎么来了？"
	},
	[180135776] = {
		Id = 180135776,
		RefId = 180002998
	},
	[180135777] = {
		Id = 180135777,
		Str = "主意是我出的，我自然要来帮你一把了"
	},
	[180135778] = {
		Id = 180135778,
		RefId = 180002998
	},
	[180135779] = {
		Id = 180135779,
		Str = "谢谢，有你在，潜入应该能轻松更多"
	},
	[180135780] = {
		Id = 180135780,
		RefId = 180002998
	},
	[180135781] = {
		Id = 180135781,
		Str = "呵呵，承蒙你夸奖了"
	},
	[180135782] = {
		Id = 180135782,
		RefId = 180002998
	},
	[180135783] = {
		Id = 180135783,
		Str = "走吧，时间紧迫"
	},
	[180135784] = {
		Id = 180135784,
		Str = "神宫守卫"
	},
	[180135785] = {
		Id = 180135785,
		Str = "快跟上，三组需要支援"
	},
	[180135786] = {
		Id = 180135786,
		RefId = 180002113
	},
	[180135787] = {
		Id = 180135787,
		Str = "快，走这边，就要到了"
	},
	[180135788] = {
		Id = 180135788,
		RefId = 180009385
	},
	[180135789] = {
		Id = 180135789,
		RefId = 180051031
	},
	[180135790] = {
		Id = 180135790,
		RefId = 180002998
	},
	[180135791] = {
		Id = 180135791,
		Str = "好了，就是这里"
	},
	[180135792] = {
		Id = 180135792,
		RefId = 180002998
	},
	[180135793] = {
		Id = 180135793,
		Str = "这里？你确定？"
	},
	[180135794] = {
		Id = 180135794,
		RefId = 180002998
	},
	[180135795] = {
		Id = 180135795,
		Str = "嗯，只需要代理人想办法把门打开就行了"
	},
	[180135796] = {
		Id = 180135796,
		RefId = 180002998
	},
	[180135797] = {
		Id = 180135797,
		RefId = 180061094
	},
	[180135798] = {
		Id = 180135798,
		RefId = 180002998
	},
	[180135799] = {
		Id = 180135799,
		Str = "唉，怎么又是机关，就不能让我直接通过吗？"
	},
	[180135800] = {
		Id = 180135800,
		RefId = 180002998
	},
	[180135801] = {
		Id = 180135801,
		Str = "呵呵，毕竟是平安院的\n书库嘛"
	},
	[180135802] = {
		Id = 180135802,
		RefId = 180002998
	},
	[180135803] = {
		Id = 180135803,
		Str = "什么防护都没有反而\n更奇怪吧"
	},
	[180135804] = {
		Id = 180135804,
		RefId = 180002998
	},
	[180135805] = {
		Id = 180135805,
		Str = "理是这么个理……"
	},
	[180135806] = {
		Id = 180135806,
		RefId = 180002998
	},
	[180135807] = {
		Id = 180135807,
		Str = "四叶，你看起来是个\n很聪明的人"
	},
	[180135808] = {
		Id = 180135808,
		RefId = 180002998
	},
	[180135809] = {
		Id = 180135809,
		Str = "你能不能……"
	},
	[180135810] = {
		Id = 180135810,
		RefId = 180002998
	},
	[180135811] = {
		Id = 180135811,
		Str = "哎呀呀，我怎么会有代理人聪明呢～"
	},
	[180135812] = {
		Id = 180135812,
		RefId = 180002998
	},
	[180135813] = {
		Id = 180135813,
		Str = "不过我也会帮代理人忙的，你就安心吧"
	},
	[180135814] = {
		Id = 180135814,
		RefId = 180002998
	},
	[180135815] = {
		Id = 180135815,
		RefId = 180052869
	},
	[180135816] = {
		Id = 180135816,
		RefId = 180002998
	},
	[180135817] = {
		Id = 180135817,
		Str = "好，现在进去吧"
	},
	[180135818] = {
		Id = 180135818,
		RefId = 180002998
	},
	[180135819] = {
		Id = 180135819,
		Str = "平安院的书库，真想都搬回事务所全部读完"
	},
	[180135820] = {
		Id = 180135820,
		RefId = 180002998
	},
	[180135821] = {
		Id = 180135821,
		Str = "好了，代理人，可别忘了\n正事"
	},
	[180135822] = {
		Id = 180135822,
		RefId = 180002998
	},
	[180135823] = {
		Id = 180135823,
		Str = "嗯，这些书应该都做过整理我们分开找"
	},
	[180135824] = {
		Id = 180135824,
		RefId = 180002998
	},
	[180135825] = {
		Id = 180135825,
		Str = "好，代理人可别偷懒哦～"
	},
	[180135826] = {
		Id = 180135826,
		RefId = 180002998
	},
	[180135827] = {
		Id = 180135827,
		Str = "你才是"
	},
	[180135828] = {
		Id = 180135828,
		RefId = 180002998
	},
	[180135829] = {
		Id = 180135829,
		Str = "不是这里"
	},
	[180135830] = {
		Id = 180135830,
		RefId = 180002998
	},
	[180135831] = {
		Id = 180135831,
		RefId = 180135829
	},
	[180135832] = {
		Id = 180135832,
		RefId = 180002998
	},
	[180135833] = {
		Id = 180135833,
		RefId = 180051327
	},
	[180135834] = {
		Id = 180135834,
		RefId = 180002998
	},
	[180135835] = {
		Id = 180135835,
		Str = "《穗秋古代术式研究》？"
	},
	[180135836] = {
		Id = 180135836,
		RefId = 180002998
	},
	[180135837] = {
		Id = 180135837,
		Str = "说不定就是这个"
	},
	[180135838] = {
		Id = 180135838,
		RefId = 180002998
	},
	[180135839] = {
		Id = 180135839,
		Str = "大型术式，大型术式……"
	},
	[180135840] = {
		Id = 180135840,
		RefId = 180002998
	},
	[180135841] = {
		Id = 180135841,
		Str = "封印术式？不是"
	},
	[180135842] = {
		Id = 180135842,
		RefId = 180002998
	},
	[180135843] = {
		Id = 180135843,
		Str = "炮击术式？那么神奇？算了先往后翻……"
	},
	[180135844] = {
		Id = 180135844,
		RefId = 180002998
	},
	[180135845] = {
		Id = 180135845,
		Str = "呼，好困，感觉眼睛\n都快睁不开了"
	},
	[180135846] = {
		Id = 180135846,
		RefId = 180002998
	},
	[180135847] = {
		Id = 180135847,
		RefId = 180096592
	},
	[180135848] = {
		Id = 180135848,
		RefId = 180002998
	},
	[180135849] = {
		Id = 180135849,
		RefId = 180053425
	},
	[180135850] = {
		Id = 180135850,
		RefId = 180002998
	},
	[180135851] = {
		Id = 180135851,
		RefId = 180053543
	},
	[180135852] = {
		Id = 180135852,
		RefId = 180002998
	},
	[180135853] = {
		Id = 180135853,
		Str = "四叶？我刚刚怎么了？"
	},
	[180135854] = {
		Id = 180135854,
		RefId = 180002998
	},
	[180135855] = {
		Id = 180135855,
		Str = "当然是做白日梦喽"
	},
	[180135856] = {
		Id = 180135856,
		RefId = 180002998
	},
	[180135857] = {
		Id = 180135857,
		Str = "好了，时间来不及了，\n要走喽"
	},
	[180135858] = {
		Id = 180135858,
		RefId = 180002998
	},
	[180135859] = {
		Id = 180135859,
		Str = "现在？可是我们还……"
	},
	[180135860] = {
		Id = 180135860,
		RefId = 180002998
	},
	[180135861] = {
		Id = 180135861,
		Str = "放心，我已经找到\n想找的内容了"
	},
	[180135862] = {
		Id = 180135862,
		RefId = 180002998
	},
	[180135863] = {
		Id = 180135863,
		Str = "而且，你听"
	},
	[180135864] = {
		Id = 180135864,
		RefId = 180030818
	},
	[180135865] = {
		Id = 180135865,
		Str = "各单位注意，各单位注意"
	},
	[180135866] = {
		Id = 180135866,
		RefId = 180030818
	},
	[180135867] = {
		Id = 180135867,
		Str = "有未知人员打开结界，进入神宫内部"
	},
	[180135868] = {
		Id = 180135868,
		RefId = 180030818
	},
	[180135869] = {
		Id = 180135869,
		Str = "请按照第十四号应急预案处理"
	},
	[180135870] = {
		Id = 180135870,
		RefId = 180002998
	},
	[180135871] = {
		Id = 180135871,
		RefId = 180052031
	},
	[180135872] = {
		Id = 180135872,
		RefId = 180002998
	},
	[180135873] = {
		Id = 180135873,
		RefId = 180096442
	},
	[180135874] = {
		Id = 180135874,
		RefId = 180002998
	},
	[180135875] = {
		Id = 180135875,
		Str = "快，结界开了，有人入侵，给我搜！"
	},
	[180135876] = {
		Id = 180135876,
		RefId = 180002998
	},
	[180135877] = {
		Id = 180135877,
		Str = "快，跟紧我"
	},
	[180135878] = {
		Id = 180135878,
		RefId = 180002998
	},
	[180135879] = {
		Id = 180135879,
		Str = "找到了，在这！"
	},
	[180135880] = {
		Id = 180135880,
		RefId = 180002998
	},
	[180135881] = {
		Id = 180135881,
		Str = "糟了，四叶，快……"
	},
	[180135882] = {
		Id = 180135882,
		RefId = 180002998
	},
	[180135883] = {
		Id = 180135883,
		Str = "四叶？"
	},
	[180135884] = {
		Id = 180135884,
		RefId = 180002998
	},
	[180135885] = {
		Id = 180135885,
		Str = "他逃不了了"
	},
	[180135886] = {
		Id = 180135886,
		RefId = 180002998
	},
	[180135887] = {
		Id = 180135887,
		RefId = 180065013
	},
	[180135888] = {
		Id = 180135888,
		RefId = 180002998
	},
	[180135889] = {
		Id = 180135889,
		Str = "没想到是你，代理人"
	},
	[180135890] = {
		Id = 180135890,
		RefId = 180002998
	},
	[180135891] = {
		Id = 180135891,
		Str = "水户小姐……"
	},
	[180135892] = {
		Id = 180135892,
		RefId = 180002998
	},
	[180135893] = {
		Id = 180135893,
		Str = "唉，你到底做了什么啊……"
	},
	[180135894] = {
		Id = 180135894,
		RefId = 180002998
	},
	[180135895] = {
		Id = 180135895,
		Str = "带走"
	},
	[180135896] = {
		Id = 180135896,
		RefId = 180002998
	},
	[180135897] = {
		Id = 180135897,
		RefId = 180057077
	},
	[180135898] = {
		Id = 180135898,
		RefId = 180002998
	},
	[180135899] = {
		Id = 180135899,
		Str = "靠，社长的消息还没来吗，我快撑不住了"
	},
	[180135900] = {
		Id = 180135900,
		RefId = 180002998
	},
	[180135901] = {
		Id = 180135901,
		Str = "我们带着那些守卫，绕着\n神宫都跑了一圈了"
	},
	[180135902] = {
		Id = 180135902,
		RefId = 180002998
	},
	[180135903] = {
		Id = 180135903,
		Str = "再坚持一会儿，诸羽"
	},
	[180135904] = {
		Id = 180135904,
		RefId = 180002998
	},
	[180135905] = {
		Id = 180135905,
		Str = "二位，水户大人让我传话"
	},
	[180135906] = {
		Id = 180135906,
		RefId = 180002998
	},
	[180135907] = {
		Id = 180135907,
		RefId = 180051503
	},
	[180135908] = {
		Id = 180135908,
		RefId = 180002998
	},
	[180135909] = {
		Id = 180135909,
		RefId = 180051503
	},
	[180135910] = {
		Id = 180135910,
		RefId = 180002998
	},
	[180135911] = {
		Id = 180135911,
		Str = "代理人已经被抓了，二位还是请速速投降，不要反抗"
	},
	[180135912] = {
		Id = 180135912,
		RefId = 180002998
	},
	[180135913] = {
		Id = 180135913,
		RefId = 180091166
	},
	[180135914] = {
		Id = 180135914,
		RefId = 180002998
	},
	[180135915] = {
		Id = 180135915,
		Str = "完了完了，社长这怕是\n玩脱了"
	},
	[180135916] = {
		Id = 180135916,
		RefId = 180002998
	},
	[180135917] = {
		Id = 180135917,
		Str = "安，我们现在怎么办？"
	},
	[180135918] = {
		Id = 180135918,
		RefId = 180002998
	},
	[180135919] = {
		Id = 180135919,
		Str = "原来是这样，我全想起来了"
	},
	[180135920] = {
		Id = 180135920,
		RefId = 180002998
	},
	[180135921] = {
		Id = 180135921,
		Str = "你们是平安院的人？"
	},
	[180135922] = {
		Id = 180135922,
		RefId = 180002998
	},
	[180135923] = {
		Id = 180135923,
		Str = "该交代的我都交代了，你们还想知道什么？"
	},
	[180135924] = {
		Id = 180135924,
		RefId = 180002998
	},
	[180135925] = {
		Id = 180135925,
		Str = "那群计划袭击神宫的人，你还知道多少？"
	},
	[180135926] = {
		Id = 180135926,
		RefId = 180002998
	},
	[180135927] = {
		Id = 180135927,
		Str = "我已经把我所知道的一切都告诉你了"
	},
	[180135928] = {
		Id = 180135928,
		RefId = 180002998
	},
	[180135929] = {
		Id = 180135929,
		Str = "你到底还想知道什么？"
	},
	[180135930] = {
		Id = 180135930,
		RefId = 180002998
	},
	[180135931] = {
		Id = 180135931,
		Str = "我们想知道那些人计划的细节和地点！"
	},
	[180135932] = {
		Id = 180135932,
		RefId = 180002998
	},
	[180135933] = {
		Id = 180135933,
		Str = "我已经把他们的计划告诉你们了"
	},
	[180135934] = {
		Id = 180135934,
		RefId = 180002998
	},
	[180135935] = {
		Id = 180135935,
		Str = "你查到的一切都是假的！"
	},
	[180135936] = {
		Id = 180135936,
		RefId = 180002998
	},
	[180135937] = {
		Id = 180135937,
		Str = "假的？可是四叶……"
	},
	[180135938] = {
		Id = 180135938,
		RefId = 180002998
	},
	[180135939] = {
		Id = 180135939,
		Str = "你还没意识到吗？"
	},
	[180135940] = {
		Id = 180135940,
		RefId = 180002998
	},
	[180135941] = {
		Id = 180135941,
		Str = "四叶这个人根本不存在"
	},
	[180135942] = {
		Id = 180135942,
		RefId = 180002998
	},
	[180135943] = {
		Id = 180135943,
		RefId = 180052031
	},
	[180135944] = {
		Id = 180135944,
		RefId = 180002998
	},
	[180135945] = {
		Id = 180135945,
		Str = "四叶……不存在？"
	},
	[180135946] = {
		Id = 180135946,
		RefId = 180030818
	},
	[180135947] = {
		Id = 180135947,
		Str = "你每次和她见面的时候，身边有别的熟人吗？"
	},
	[180135948] = {
		Id = 180135948,
		RefId = 180030818
	},
	[180135949] = {
		Id = 180135949,
		Str = "你每次和她交流前，是不是都会感觉很困倦？"
	},
	[180135950] = {
		Id = 180135950,
		RefId = 180030818
	},
	[180135951] = {
		Id = 180135951,
		Str = "每次通话的时候，她真的是在通过\n手机和你聊天吗？"
	},
	[180135952] = {
		Id = 180135952,
		RefId = 180002998
	},
	[180135953] = {
		Id = 180135953,
		Str = "你还不明白吗？"
	},
	[180135954] = {
		Id = 180135954,
		RefId = 180002998
	},
	[180135955] = {
		Id = 180135955,
		Str = "你被催眠了，跟你抓到的那些人一样"
	},
	[180135956] = {
		Id = 180135956,
		RefId = 180002998
	},
	[180135957] = {
		Id = 180135957,
		Str = "在审讯你的这段时间，我们一直在用噪音让你保持清醒，防止你再次进入催眠状态"
	},
	[180135958] = {
		Id = 180135958,
		RefId = 180002998
	},
	[180135959] = {
		Id = 180135959,
		Str = "你是现在唯一还能在催眠后保持清醒的人"
	},
	[180135960] = {
		Id = 180135960,
		RefId = 180002998
	},
	[180135961] = {
		Id = 180135961,
		Str = "我们也无法确定这种情况还能保持多久"
	},
	[180135962] = {
		Id = 180135962,
		RefId = 180002998
	},
	[180135963] = {
		Id = 180135963,
		Str = "但我已经把我经历的一切都告诉你们了"
	},
	[180135964] = {
		Id = 180135964,
		RefId = 180002998
	},
	[180135965] = {
		Id = 180135965,
		Str = "你们还想知道什么？"
	},
	[180135966] = {
		Id = 180135966,
		RefId = 180002998
	},
	[180135967] = {
		Id = 180135967,
		Str = "你还记得你在书库里查找的资料吗？"
	},
	[180135968] = {
		Id = 180135968,
		RefId = 180002998
	},
	[180135969] = {
		Id = 180135969,
		Str = "嗯，我查的是那个可以定点爆破的大型术式"
	},
	[180135970] = {
		Id = 180135970,
		RefId = 180002998
	},
	[180135971] = {
		Id = 180135971,
		Str = "但我们检查了书库，并查看了书库内的监控"
	},
	[180135972] = {
		Id = 180135972,
		RefId = 180002998
	},
	[180135973] = {
		Id = 180135973,
		Str = "你一直在查看的是炮击术式的相关内容"
	},
	[180135974] = {
		Id = 180135974,
		RefId = 180002998
	},
	[180135975] = {
		Id = 180135975,
		Str = "炮击术式？"
	},
	[180135976] = {
		Id = 180135976,
		RefId = 180030818
	},
	[180135977] = {
		Id = 180135977,
		Str = "那也是一个古老的大型术式"
	},
	[180135978] = {
		Id = 180135978,
		RefId = 180030818
	},
	[180135979] = {
		Id = 180135979,
		Str = "但不同的是，这个术式在古代出现过很多次"
	},
	[180135980] = {
		Id = 180135980,
		RefId = 180030818
	},
	[180135981] = {
		Id = 180135981,
		Str = "是经历过实战验证的"
	},
	[180135982] = {
		Id = 180135982,
		RefId = 180002998
	},
	[180135983] = {
		Id = 180135983,
		Str = "可我之前查的……"
	},
	[180135984] = {
		Id = 180135984,
		RefId = 180030818
	},
	[180135985] = {
		Id = 180135985,
		Str = "那些都是假的，代理人"
	},
	[180135986] = {
		Id = 180135986,
		RefId = 180030818
	},
	[180135987] = {
		Id = 180135987,
		Str = "你说的那个事故爆炸的房屋我已经\n派人调查了"
	},
	[180135988] = {
		Id = 180135988,
		RefId = 180030818
	},
	[180135989] = {
		Id = 180135989,
		Str = "那根本不是用术式引爆的"
	},
	[180135990] = {
		Id = 180135990,
		RefId = 180002998
	},
	[180135991] = {
		Id = 180135991,
		RefId = 180103616
	},
	[180135992] = {
		Id = 180135992,
		RefId = 180030818
	},
	[180135993] = {
		Id = 180135993,
		Str = "对，那是用黑火药引爆的"
	},
	[180135994] = {
		Id = 180135994,
		RefId = 180030818
	},
	[180135995] = {
		Id = 180135995,
		Str = "这就是他们购买黑火药的原因"
	},
	[180135996] = {
		Id = 180135996,
		RefId = 180030818
	},
	[180135997] = {
		Id = 180135997,
		Str = "你成为他们的棋子了，代理人"
	},
	[180135998] = {
		Id = 180135998,
		RefId = 180002998
	},
	[180135999] = {
		Id = 180135999,
		Str = "果然啊……"
	},
	[180136000] = {
		Id = 180136000,
		RefId = 180002998
	},
	[180136001] = {
		Id = 180136001,
		RefId = 180051261
	},
	[180136002] = {
		Id = 180136002,
		RefId = 180002998
	},
	[180136003] = {
		Id = 180136003,
		Str = "我不知道你口中的四叶用了什么样的手段和能力"
	},
	[180136004] = {
		Id = 180136004,
		RefId = 180002998
	},
	[180136005] = {
		Id = 180136005,
		Str = "但她大概已经通过你获取了有关炮击术式的一切情报"
	},
	[180136006] = {
		Id = 180136006,
		RefId = 180002998
	},
	[180136007] = {
		Id = 180136007,
		Str = "而目的也显而易见"
	},
	[180136008] = {
		Id = 180136008,
		RefId = 180002998
	},
	[180136009] = {
		Id = 180136009,
		Str = "他们……是想炮轰神宫吧？"
	},
	[180136010] = {
		Id = 180136010,
		RefId = 180002998
	},
	[180136011] = {
		Id = 180136011,
		RefId = 180051823
	},
	[180136012] = {
		Id = 180136012,
		RefId = 180002998
	},
	[180136013] = {
		Id = 180136013,
		Str = "虽然神宫的结界防御炮击不在话下"
	},
	[180136014] = {
		Id = 180136014,
		RefId = 180002998
	},
	[180136015] = {
		Id = 180136015,
		Str = "但我们绝不允许“神宫被炮击”这件事发生"
	},
	[180136016] = {
		Id = 180136016,
		RefId = 180002998
	},
	[180136017] = {
		Id = 180136017,
		Str = "你是他们最重要的棋子，与他们接触也最多"
	},
	[180136018] = {
		Id = 180136018,
		RefId = 180002998
	},
	[180136019] = {
		Id = 180136019,
		Str = "仔细回忆一下你与他们的接触"
	},
	[180136020] = {
		Id = 180136020,
		RefId = 180002998
	},
	[180136021] = {
		Id = 180136021,
		Str = "有没有什么线索透露出了他们的计划"
	},
	[180136022] = {
		Id = 180136022,
		RefId = 180002998
	},
	[180136023] = {
		Id = 180136023,
		RefId = 180054029
	},
	[180136024] = {
		Id = 180136024,
		RefId = 180002998
	},
	[180136025] = {
		Id = 180136025,
		Str = "唔，好困……"
	},
	[180136026] = {
		Id = 180136026,
		RefId = 180002998
	},
	[180136027] = {
		Id = 180136027,
		RefId = 180106286
	},
	[180136028] = {
		Id = 180136028,
		RefId = 180002998
	},
	[180136029] = {
		Id = 180136029,
		Str = "好累，四叶……"
	},
	[180136030] = {
		Id = 180136030,
		RefId = 180002998
	},
	[180136031] = {
		Id = 180136031,
		Str = "不好，她又要进入催眠状态了……"
	},
	[180136032] = {
		Id = 180136032,
		Str = "不好，他又要进入催眠状态了……"
	},
	[180136033] = {
		Id = 180136033,
		RefId = 180002998
	},
	[180136034] = {
		Id = 180136034,
		Str = "哟，代理人，想我吗？"
	},
	[180136035] = {
		Id = 180136035,
		RefId = 180002998
	},
	[180136036] = {
		Id = 180136036,
		RefId = 180002113
	},
	[180136037] = {
		Id = 180136037,
		RefId = 180002998
	},
	[180136038] = {
		Id = 180136038,
		Str = "不——"
	},
	[180136039] = {
		Id = 180136039,
		RefId = 180002998
	},
	[180136040] = {
		Id = 180136040,
		Str = "四——不，四叶并不是你的名字吧"
	},
	[180136041] = {
		Id = 180136041,
		RefId = 180002998
	},
	[180136042] = {
		Id = 180136042,
		Str = "哎呀呀，名字不过是代号\n而已"
	},
	[180136043] = {
		Id = 180136043,
		RefId = 180002998
	},
	[180136044] = {
		Id = 180136044,
		Str = "我们的关系可不会因为区区一个名字而发生改变吧"
	},
	[180136045] = {
		Id = 180136045,
		RefId = 180002998
	},
	[180136046] = {
		Id = 180136046,
		Str = "关系？被你控制的小白鼠？"
	},
	[180136047] = {
		Id = 180136047,
		RefId = 180002998
	},
	[180136048] = {
		Id = 180136048,
		Str = "怎么会？代理人可别那么\n妄自菲薄啊"
	},
	[180136049] = {
		Id = 180136049,
		RefId = 180002998
	},
	[180136050] = {
		Id = 180136050,
		Str = "你出色的调查能力可是帮了我大忙"
	},
	[180136051] = {
		Id = 180136051,
		RefId = 180002998
	},
	[180136052] = {
		Id = 180136052,
		Str = "我只是透露那么一点线索，你就能顺藤摸瓜查到那么多"
	},
	[180136053] = {
		Id = 180136053,
		RefId = 180002998
	},
	[180136054] = {
		Id = 180136054,
		Str = "唉，可惜我原本还想着中途给你多提供一点线索情报"
	},
	[180136055] = {
		Id = 180136055,
		RefId = 180002998
	},
	[180136056] = {
		Id = 180136056,
		Str = "让我们之间的感情和羁绊更深呢"
	},
	[180136057] = {
		Id = 180136057,
		RefId = 180002998
	},
	[180136058] = {
		Id = 180136058,
		Str = "我可不想和危险分子有什么羁绊"
	},
	[180136059] = {
		Id = 180136059,
		RefId = 180002998
	},
	[180136060] = {
		Id = 180136060,
		Str = "呵呵呵，你觉得你有别的\n选择吗？"
	},
	[180136061] = {
		Id = 180136061,
		RefId = 180002998
	},
	[180136062] = {
		Id = 180136062,
		RefId = 180051405
	},
	[180136063] = {
		Id = 180136063,
		RefId = 180002998
	},
	[180136064] = {
		Id = 180136064,
		Str = "嘛，代理人虽然很聪明，但对我的乐趣也就到此为止了"
	},
	[180136065] = {
		Id = 180136065,
		RefId = 180002998
	},
	[180136066] = {
		Id = 180136066,
		Str = "乐趣？"
	},
	[180136067] = {
		Id = 180136067,
		RefId = 180002998
	},
	[180136068] = {
		Id = 180136068,
		Str = "对啊，你不觉得把聪明人玩弄于股掌之中很有意思吗？"
	},
	[180136069] = {
		Id = 180136069,
		RefId = 180002998
	},
	[180136070] = {
		Id = 180136070,
		Str = "尤其是真相大白的时候，看着对方失败的模样，呵呵呵"
	},
	[180136071] = {
		Id = 180136071,
		RefId = 180002998
	},
	[180136072] = {
		Id = 180136072,
		Str = "可惜真相大白以后，乐趣也就结束了呢"
	},
	[180136073] = {
		Id = 180136073,
		RefId = 180002998
	},
	[180136074] = {
		Id = 180136074,
		Str = "你是真够恶趣味的"
	},
	[180136075] = {
		Id = 180136075,
		RefId = 180002998
	},
	[180136076] = {
		Id = 180136076,
		RefId = 180061094
	},
	[180136077] = {
		Id = 180136077,
		RefId = 180002998
	},
	[180136078] = {
		Id = 180136078,
		Str = "真奇怪，代理人一点颓丧的感觉也没有呢"
	},
	[180136079] = {
		Id = 180136079,
		RefId = 180002998
	},
	[180136080] = {
		Id = 180136080,
		Str = "难道你就是传说中的石头脸吗？"
	},
	[180136081] = {
		Id = 180136081,
		RefId = 180002998
	},
	[180136082] = {
		Id = 180136082,
		Str = "……之前你觉得我没有别的选择"
	},
	[180136083] = {
		Id = 180136083,
		RefId = 180002998
	},
	[180136084] = {
		Id = 180136084,
		Str = "你真的这么认为吗？"
	},
	[180136085] = {
		Id = 180136085,
		RefId = 180002998
	},
	[180136086] = {
		Id = 180136086,
		Str = "嗯……代理人难道是输了也嘴硬的类型？"
	},
	[180136087] = {
		Id = 180136087,
		RefId = 180002998
	},
	[180136088] = {
		Id = 180136088,
		Str = "那我们可以打个赌"
	},
	[180136089] = {
		Id = 180136089,
		RefId = 180002998
	},
	[180136090] = {
		Id = 180136090,
		Str = "赌什么？"
	},
	[180136091] = {
		Id = 180136091,
		RefId = 180002998
	},
	[180136092] = {
		Id = 180136092,
		Str = "就赌你的计划能否成功"
	},
	[180136093] = {
		Id = 180136093,
		RefId = 180002998
	},
	[180136094] = {
		Id = 180136094,
		Str = "你赢了的话，我任你处置，但你若是输了的话"
	},
	[180136095] = {
		Id = 180136095,
		RefId = 180002998
	},
	[180136096] = {
		Id = 180136096,
		Str = "就解除掉你对那些无辜人的控制"
	},
	[180136097] = {
		Id = 180136097,
		RefId = 180002998
	},
	[180136098] = {
		Id = 180136098,
		Str = "哎呀呀，如此不对等的赌注代理人还真是蛮横呢"
	},
	[180136099] = {
		Id = 180136099,
		RefId = 180002998
	},
	[180136100] = {
		Id = 180136100,
		Str = "你不敢？"
	},
	[180136101] = {
		Id = 180136101,
		RefId = 180002998
	},
	[180136102] = {
		Id = 180136102,
		Str = "呵呵呵，激将法对我没用哦代理人"
	},
	[180136103] = {
		Id = 180136103,
		RefId = 180002998
	},
	[180136104] = {
		Id = 180136104,
		Str = "我是否做一件事只取决于\n这件事的有趣程度"
	},
	[180136105] = {
		Id = 180136105,
		RefId = 180002998
	},
	[180136106] = {
		Id = 180136106,
		Str = "而代理人，现在的你，\n十分有趣"
	},
	[180136107] = {
		Id = 180136107,
		RefId = 180002998
	},
	[180136108] = {
		Id = 180136108,
		Str = "看来你愿意接下赌约了"
	},
	[180136109] = {
		Id = 180136109,
		RefId = 180002998
	},
	[180136110] = {
		Id = 180136110,
		RefId = 180055687
	},
	[180136111] = {
		Id = 180136111,
		RefId = 180002998
	},
	[180136112] = {
		Id = 180136112,
		Str = "我拭目以待你的挣扎"
	},
	[180136113] = {
		Id = 180136113,
		RefId = 180116670
	},
	[180136114] = {
		Id = 180136114,
		Str = "相马大人，代理人一直没有反应"
	},
	[180136115] = {
		Id = 180136115,
		RefId = 180116670
	},
	[180136116] = {
		Id = 180136116,
		Str = "噪音刺激也没用"
	},
	[180136117] = {
		Id = 180136117,
		RefId = 180116126
	},
	[180136118] = {
		Id = 180136118,
		RefId = 180051405
	},
	[180136119] = {
		Id = 180136119,
		RefId = 180116712
	},
	[180136120] = {
		Id = 180136120,
		Str = "我说啊，要不我们用电击试试吧，\n效果肯定比噪音好"
	},
	[180136121] = {
		Id = 180136121,
		RefId = 180116670
	},
	[180136122] = {
		Id = 180136122,
		Str = "虎，我说过，你说话之前要有考量"
	},
	[180136123] = {
		Id = 180136123,
		RefId = 180116712
	},
	[180136124] = {
		Id = 180136124,
		Str = "哈，我有说错什么吗？"
	},
	[180136125] = {
		Id = 180136125,
		RefId = 180116670
	},
	[180136126] = {
		Id = 180136126,
		Str = "代理人可是世联的神隐之子，这么做——"
	},
	[180136127] = {
		Id = 180136127,
		RefId = 180116126
	},
	[180136128] = {
		Id = 180136128,
		RefId = 180074048
	},
	[180136129] = {
		Id = 180136129,
		RefId = 180116670
	},
	[180136130] = {
		Id = 180136130,
		Str = "相马大人？"
	},
	[180136131] = {
		Id = 180136131,
		RefId = 180116126
	},
	[180136132] = {
		Id = 180136132,
		Str = "她现在的身份是一个入侵者，还涉嫌恐怖袭击"
	},
	[180136133] = {
		Id = 180136133,
		Str = "他现在的身份是一个入侵者，还涉嫌恐怖袭击"
	},
	[180136134] = {
		Id = 180136134,
		RefId = 180116126
	},
	[180136135] = {
		Id = 180136135,
		Str = "用一些手段无伤大雅，只要不留证据就行"
	},
	[180136136] = {
		Id = 180136136,
		RefId = 180030818
	},
	[180136137] = {
		Id = 180136137,
		Str = "相马大人"
	},
	[180136138] = {
		Id = 180136138,
		RefId = 180116126
	},
	[180136139] = {
		Id = 180136139,
		Str = "神子大人，您不应该屈尊来这里"
	},
	[180136140] = {
		Id = 180136140,
		RefId = 180116127
	},
	[180136141] = {
		Id = 180136141,
		Str = "别这么说，相马大人，一切都是为了穗秋"
	},
	[180136142] = {
		Id = 180136142,
		RefId = 180116127
	},
	[180136143] = {
		Id = 180136143,
		Str = "这位代理人先生怎么说都是世联的人"
	},
	[180136144] = {
		Id = 180136144,
		RefId = 180116127
	},
	[180136145] = {
		Id = 180136145,
		Str = "比起使用粗暴的审讯手段，我们还是用一些相对温柔也更有效的手段吧"
	},
	[180136146] = {
		Id = 180136146,
		RefId = 180116126
	},
	[180136147] = {
		Id = 180136147,
		Str = "神子大人若有办法，我等自然\n鼎力支持"
	},
	[180136148] = {
		Id = 180136148,
		RefId = 180116127
	},
	[180136149] = {
		Id = 180136149,
		Str = "水户大人"
	},
	[180136150] = {
		Id = 180136150,
		RefId = 180116670
	},
	[180136151] = {
		Id = 180136151,
		Str = "在，神子大人"
	},
	[180136152] = {
		Id = 180136152,
		RefId = 180116127
	},
	[180136153] = {
		Id = 180136153,
		Str = "请把这个御守交给代理人小姐"
	},
	[180136154] = {
		Id = 180136154,
		Str = "请把这个御守交给代理人先生"
	},
	[180136155] = {
		Id = 180136155,
		RefId = 180116670
	},
	[180136156] = {
		Id = 180136156,
		Str = "遵命"
	},
	[180136157] = {
		Id = 180136157,
		RefId = 180002998
	},
	[180136158] = {
		Id = 180136158,
		Str = "那么代理人，你现在打算\n怎么做？"
	},
	[180136159] = {
		Id = 180136159,
		RefId = 180002998
	},
	[180136160] = {
		Id = 180136160,
		Str = "不，准确来说，以你现在的状态，你能做什么呢？"
	},
	[180136161] = {
		Id = 180136161,
		RefId = 180002998
	},
	[180136162] = {
		Id = 180136162,
		RefId = 180117524
	},
	[180136163] = {
		Id = 180136163,
		RefId = 180002998
	},
	[180136164] = {
		Id = 180136164,
		Str = "呵呵呵，代理人，拖延时间是没有用的哦"
	},
	[180136165] = {
		Id = 180136165,
		RefId = 180002998
	},
	[180136166] = {
		Id = 180136166,
		Str = "你错了"
	},
	[180136167] = {
		Id = 180136167,
		RefId = 180002998
	},
	[180136168] = {
		Id = 180136168,
		Str = "我在等他们送来你偷走的\n东西"
	},
	[180136169] = {
		Id = 180136169,
		RefId = 180002998
	},
	[180136170] = {
		Id = 180136170,
		RefId = 180051503
	},
	[180136171] = {
		Id = 180136171,
		RefId = 180002998
	},
	[180136172] = {
		Id = 180136172,
		RefId = 180051261
	},
	[180136173] = {
		Id = 180136173,
		RefId = 180002998
	},
	[180136174] = {
		Id = 180136174,
		RefId = 180108976
	},
	[180136175] = {
		Id = 180136175,
		RefId = 180002998
	},
	[180136176] = {
		Id = 180136176,
		Str = "代理人，你总算清醒过来了"
	},
	[180136177] = {
		Id = 180136177,
		RefId = 180002998
	},
	[180136178] = {
		Id = 180136178,
		Str = "水户小姐？你怎么？"
	},
	[180136179] = {
		Id = 180136179,
		RefId = 180002998
	},
	[180136180] = {
		Id = 180136180,
		Str = "是神子大人救了你"
	},
	[180136181] = {
		Id = 180136181,
		RefId = 180002998
	},
	[180136182] = {
		Id = 180136182,
		Str = "不然你今天可就要受苦了"
	},
	[180136183] = {
		Id = 180136183,
		RefId = 180002998
	},
	[180136184] = {
		Id = 180136184,
		Str = "神子大人？"
	},
	[180136185] = {
		Id = 180136185,
		RefId = 180002998
	},
	[180136186] = {
		Id = 180136186,
		Str = "原来如此，没想到我居然\n押到了大宝"
	},
	[180136187] = {
		Id = 180136187,
		RefId = 180002998
	},
	[180136188] = {
		Id = 180136188,
		RefId = 180051503
	},
	[180136189] = {
		Id = 180136189,
		RefId = 180002998
	},
	[180136190] = {
		Id = 180136190,
		Str = "代理人，你这话是什么意思"
	},
	[180136191] = {
		Id = 180136191,
		RefId = 180002998
	},
	[180136192] = {
		Id = 180136192,
		Str = "我的意思是说，有神子大人相助"
	},
	[180136193] = {
		Id = 180136193,
		RefId = 180002998
	},
	[180136194] = {
		Id = 180136194,
		Str = "我们是时候该反击了"
	},
	[180136195] = {
		Id = 180136195,
		Str = "同心"
	},
	[180136196] = {
		Id = 180136196,
		Str = "开心的老人"
	},
	[180136197] = {
		Id = 180136197,
		Str = "失望的社畜"
	},
	[180136198] = {
		Id = 180136198,
		Str = "“四叶”"
	},
	[180136199] = {
		Id = 180136199,
		RefId = 180002099
	},
	[180136200] = {
		Id = 180136200,
		RefId = 180057077
	},
	[180136201] = {
		Id = 180136201,
		RefId = 180117007
	},
	[180136202] = {
		Id = 180136202,
		RefId = 180052791
	},
	[180136203] = {
		Id = 180136203,
		Str = "这不好吧"
	},
	[180136355] = {
		Id = 180136355,
		Str = "首次获得"
	},
	[180136356] = {
		Id = 180136356,
		Str = "战斗开始1"
	},
	[180136357] = {
		Id = 180136357,
		Str = "战斗开始2"
	},
	[180136358] = {
		Id = 180136358,
		Str = "战斗选中1"
	},
	[180136359] = {
		Id = 180136359,
		Str = "战斗选中2"
	},
	[180136360] = {
		Id = 180136360,
		Str = "技能选中目标"
	},
	[180136361] = {
		Id = 180136361,
		Str = "普攻选中目标"
	},
	[180136362] = {
		Id = 180136362,
		Str = "攻击1"
	},
	[180136363] = {
		Id = 180136363,
		Str = "攻击2"
	},
	[180136364] = {
		Id = 180136364,
		Str = "攻击3"
	},
	[180136365] = {
		Id = 180136365,
		Str = "咒誓1"
	},
	[180136366] = {
		Id = 180136366,
		Str = "咒誓2"
	},
	[180136367] = {
		Id = 180136367,
		Str = "灵格技能"
	},
	[180136368] = {
		Id = 180136368,
		Str = "击倒敌人1"
	},
	[180136369] = {
		Id = 180136369,
		Str = "击倒敌人2"
	},
	[180136370] = {
		Id = 180136370,
		Str = "战斗胜利1"
	},
	[180136371] = {
		Id = 180136371,
		Str = "战斗胜利2"
	},
	[180136372] = {
		Id = 180136372,
		Str = "受击1"
	},
	[180136373] = {
		Id = 180136373,
		Str = "受击2"
	},
	[180136374] = {
		Id = 180136374,
		Str = "受重击1"
	},
	[180136375] = {
		Id = 180136375,
		Str = "受重击2"
	},
	[180136376] = {
		Id = 180136376,
		Str = "战斗退场1"
	},
	[180136377] = {
		Id = 180136377,
		Str = "战斗退场2"
	},
	[180136378] = {
		Id = 180136378,
		Str = "战斗失败1"
	},
	[180136379] = {
		Id = 180136379,
		Str = "战斗失败2"
	},
	[180136380] = {
		Id = 180136380,
		Str = "等待1"
	},
	[180136381] = {
		Id = 180136381,
		Str = "等待2"
	},
	[180136382] = {
		Id = 180136382,
		Str = "合作彩蛋·问鸢"
	},
	[180136383] = {
		Id = 180136383,
		Str = "合作彩蛋·答兆"
	},
	[180136384] = {
		Id = 180136384,
		Str = "合作彩蛋·答了"
	},
	[180136385] = {
		Id = 180136385,
		Str = "等级提升1"
	},
	[180136386] = {
		Id = 180136386,
		Str = "等级提升2"
	},
	[180136387] = {
		Id = 180136387,
		Str = "突破1"
	},
	[180136388] = {
		Id = 180136388,
		Str = "突破2"
	},
	[180136389] = {
		Id = 180136389,
		Str = "突破3"
	},
	[180136390] = {
		Id = 180136390,
		Str = "突破4（改变立绘）"
	},
	[180136391] = {
		Id = 180136391,
		Str = "突破5"
	},
	[180136392] = {
		Id = 180136392,
		Str = "好感1"
	},
	[180136393] = {
		Id = 180136393,
		Str = "好感2"
	},
	[180136394] = {
		Id = 180136394,
		Str = "好感3"
	},
	[180136395] = {
		Id = 180136395,
		Str = "好感4"
	},
	[180136396] = {
		Id = 180136396,
		Str = "好感5"
	},
	[180136397] = {
		Id = 180136397,
		Str = "登录语音"
	},
	[180136398] = {
		Id = 180136398,
		Str = "打招呼·清晨~上午"
	},
	[180136399] = {
		Id = 180136399,
		Str = "打招呼·中午~下午"
	},
	[180136400] = {
		Id = 180136400,
		Str = "打招呼·傍晚"
	},
	[180136401] = {
		Id = 180136401,
		Str = "打招呼·深夜"
	},
	[180136402] = {
		Id = 180136402,
		Str = "聊天·鸢"
	},
	[180136403] = {
		Id = 180136403,
		Str = "聊天·兆"
	},
	[180136404] = {
		Id = 180136404,
		Str = "聊天·了"
	},
	[180136405] = {
		Id = 180136405,
		Str = "聊天·占子"
	},
	[180136406] = {
		Id = 180136406,
		Str = "聊天·驱魔科"
	},
	[180136407] = {
		Id = 180136407,
		Str = "聊天·平安院"
	},
	[180136408] = {
		Id = 180136408,
		Str = "聊天·流放之街"
	},
	[180136409] = {
		Id = 180136409,
		Str = "聊天·名字"
	},
	[180136410] = {
		Id = 180136410,
		Str = "聊天·春日希"
	},
	[180136411] = {
		Id = 180136411,
		Str = "关于自己·神觉"
	},
	[180136412] = {
		Id = 180136412,
		Str = "关于自己·巧克力"
	},
	[180136413] = {
		Id = 180136413,
		Str = "关于自己·薪水"
	},
	[180136414] = {
		Id = 180136414,
		Str = "关于自己·神隐者"
	},
	[180136415] = {
		Id = 180136415,
		Str = "关于自己·总是很生气"
	},
	[180136416] = {
		Id = 180136416,
		Str = "关于代理人"
	},
	[180136417] = {
		Id = 180136417,
		Str = "活动进行中"
	},
	[180136418] = {
		Id = 180136418,
		Str = "活动最后"
	},
	[180136419] = {
		Id = 180136419,
		Str = "活动结束"
	},
	[180136420] = {
		Id = 180136420,
		Str = "聊天·想法"
	},
	[180136421] = {
		Id = 180136421,
		Str = "聊天·代号"
	},
	[180136422] = {
		Id = 180136422,
		Str = "聊天·认可"
	},
	[180136423] = {
		Id = 180136423,
		Str = "聊天·副科长"
	},
	[180136424] = {
		Id = 180136424,
		Str = "聊天·拒绝"
	},
	[180136425] = {
		Id = 180136425,
		Str = "隐藏语音"
	},
	[180136426] = {
		Id = 180136426,
		Str = "节日·新年"
	},
	[180136427] = {
		Id = 180136427,
		Str = "节日·春行祭"
	},
	[180136428] = {
		Id = 180136428,
		Str = "节日·落樱祭"
	},
	[180136429] = {
		Id = 180136429,
		Str = "节日·莲摘祭"
	},
	[180136430] = {
		Id = 180136430,
		Str = "节日·星见祭"
	},
	[180136431] = {
		Id = 180136431,
		Str = "节日·天磐祭"
	},
	[180136432] = {
		Id = 180136432,
		Str = "节日·初穗祭"
	},
	[180136433] = {
		Id = 180136433,
		Str = "节日·明灯祭"
	},
	[180136434] = {
		Id = 180136434,
		Str = "节日·生日"
	},
	[180136435] = {
		Id = 180136435,
		Str = "节日·代理人生日"
	},
	[180136436] = {
		Id = 180136436,
		Str = "讨厌1"
	},
	[180136437] = {
		Id = 180136437,
		Str = "讨厌2"
	},
	[180136438] = {
		Id = 180136438,
		Str = "喜欢1"
	},
	[180136439] = {
		Id = 180136439,
		Str = "喜欢2"
	},
	[180136440] = {
		Id = 180136440,
		Str = "助词"
	},
	[180136441] = {
		Id = 180136441,
		RefId = 180136440
	},
	[180136442] = {
		Id = 180136442,
		RefId = 180136440
	},
	[180136443] = {
		Id = 180136443,
		RefId = 180136440
	},
	[180136444] = {
		Id = 180136444,
		RefId = 180136440
	},
	[180136445] = {
		Id = 180136445,
		RefId = 180136440
	},
	[180136446] = {
		Id = 180136446,
		RefId = 180136440
	},
	[180136447] = {
		Id = 180136447,
		RefId = 180136440
	},
	[180136448] = {
		Id = 180136448,
		RefId = 180136440
	},
	[180136449] = {
		Id = 180136449,
		RefId = 180136440
	},
	[180136450] = {
		Id = 180136450,
		RefId = 180136440
	},
	[180136451] = {
		Id = 180136451,
		RefId = 180136440
	},
	[180136452] = {
		Id = 180136452,
		RefId = 180136440
	},
	[180136453] = {
		Id = 180136453,
		RefId = 180136440
	},
	[180136454] = {
		Id = 180136454,
		RefId = 180136440
	},
	[180136455] = {
		Id = 180136455,
		RefId = 180136440
	},
	[180136456] = {
		Id = 180136456,
		RefId = 180136440
	},
	[180136457] = {
		Id = 180136457,
		RefId = 180136440
	},
	[180136458] = {
		Id = 180136458,
		Str = "称呼主角"
	},
	[180136459] = {
		Id = 180136459,
		Str = "日常对话-打招呼"
	},
	[180136460] = {
		Id = 180136460,
		RefId = 180136459
	},
	[180136461] = {
		Id = 180136461,
		RefId = 180136459
	},
	[180136462] = {
		Id = 180136462,
		Str = "日常对话-肯定"
	},
	[180136463] = {
		Id = 180136463,
		RefId = 180136462
	},
	[180136464] = {
		Id = 180136464,
		RefId = 180136462
	},
	[180136465] = {
		Id = 180136465,
		Str = "日常对话-否定"
	},
	[180136466] = {
		Id = 180136466,
		RefId = 180136465
	},
	[180136467] = {
		Id = 180136467,
		Str = "日常对话-称赞"
	},
	[180136468] = {
		Id = 180136468,
		RefId = 180136467
	},
	[180136469] = {
		Id = 180136469,
		Str = "日常对话-鼓励"
	},
	[180136470] = {
		Id = 180136470,
		Str = "日常对话-道别"
	},
	[180136471] = {
		Id = 180136471,
		RefId = 180136470
	},
	[180136472] = {
		Id = 180136472,
		RefId = 180136470
	},
	[180136473] = {
		Id = 180136473,
		Str = "日常对话-感谢"
	},
	[180136474] = {
		Id = 180136474,
		Str = "日常对话-道歉"
	},
	[180136475] = {
		Id = 180136475,
		Str = "日常对话-生气"
	},
	[180136476] = {
		Id = 180136476,
		RefId = 180136475
	},
	[180136477] = {
		Id = 180136477,
		RefId = 180136475
	},
	[180136478] = {
		Id = 180136478,
		RefId = 180136475
	},
	[180136479] = {
		Id = 180136479,
		RefId = 180136475
	},
	[180136480] = {
		Id = 180136480,
		RefId = 180136475
	},
	[180136481] = {
		Id = 180136481,
		RefId = 180136475
	},
	[180136482] = {
		Id = 180136482,
		RefId = 180136475
	},
	[180136483] = {
		Id = 180136483,
		Str = "日常对话-请求"
	},
	[180136484] = {
		Id = 180136484,
		Str = "日常对话-疑惑"
	},
	[180136485] = {
		Id = 180136485,
		RefId = 180136484
	},
	[180136486] = {
		Id = 180136486,
		RefId = 180136484
	},
	[180136487] = {
		Id = 180136487,
		RefId = 180136484
	},
	[180136488] = {
		Id = 180136488,
		RefId = 180136484
	},
	[180136489] = {
		Id = 180136489,
		Str = "天空与草原"
	},
	[180136490] = {
		Id = 180136490,
		Str = "夢星もか"
	},
	[180136491] = {
		Id = 180136491,
		Str = "1月15日"
	},
	[180136492] = {
		Id = 180136492,
		Str = "默哈林研究所借调给世联的神觉者少女，性格有些怯懦，但为了保护重要之人所下的决心，亦是无人能及。"
	},
	[180136493] = {
		Id = 180136493,
		RefId = 180002085
	},
	[180136494] = {
		Id = 180136494,
		Str = "An"
	},
	[180136495] = {
		Id = 180136495,
		Str = "健身"
	},
	[180136496] = {
		Id = 180136496,
		Str = "小林裕介"
	},
	[180136497] = {
		Id = 180136497,
		Str = "4月1日"
	},
	[180136498] = {
		Id = 180136498,
		Str = "驱魔科副科长，主要负责任务现场的事务。虽然是驱魔科堂堂正正的二把手，但却因为过于粗暴的行事风格，经常被搭档吐槽，被居民投诉……"
	},
	[180136499] = {
		Id = 180136499,
		RefId = 180002087
	},
	[180136500] = {
		Id = 180136500,
		Str = "Ryuzanji Nozomi"
	},
	[180136501] = {
		Id = 180136501,
		Str = "格斗比赛"
	},
	[180136502] = {
		Id = 180136502,
		Str = "睦月はな"
	},
	[180136503] = {
		Id = 180136503,
		Str = "12月24日"
	},
	[180136504] = {
		Id = 180136504,
		Str = "驱魔科成员，主要负责和龙山寺一起出现场任务，顺便监督他的非正常执法行为。个性沉着冷静，对工作十分认真且热爱，甚至连休假日都会出现在科室内……"
	},
	[180136505] = {
		Id = 180136505,
		RefId = 180002089
	},
	[180136506] = {
		Id = 180136506,
		Str = "En"
	},
	[180136507] = {
		Id = 180136507,
		Str = "凑热闹"
	},
	[180136508] = {
		Id = 180136508,
		Str = "佐仓绫音"
	},
	[180136509] = {
		Id = 180136509,
		Str = "5月23日"
	},
	[180136510] = {
		Id = 180136510,
		Str = "来自诸夏国的一名观光客。你总能在各处的有名景点里、热闹的街头表演下、奇怪的纪念品商店中，看到她和各种各样的人打成一片。"
	},
	[180136511] = {
		Id = 180136511,
		RefId = 180002091
	},
	[180136512] = {
		Id = 180136512,
		Str = "Nan"
	},
	[180136513] = {
		Id = 180136513,
		Str = "动物"
	},
	[180136514] = {
		Id = 180136514,
		Str = "杜和佑紗"
	},
	[180136515] = {
		Id = 180136515,
		Str = "7月15日"
	},
	[180136516] = {
		Id = 180136516,
		Str = "来自平安院的少女，总是语焉不详，似乎负责着家族中许多不可言说的事务。经常能看到她在四处乱逛，有人称呼她为神代家的“小小鸟”。"
	},
	[180136517] = {
		Id = 180136517,
		RefId = 180002093
	},
	[180136518] = {
		Id = 180136518,
		Str = "Yahiro Hane"
	},
	[180136519] = {
		Id = 180136519,
		Str = "一切"
	},
	[180136520] = {
		Id = 180136520,
		Str = "雪乃 しろ"
	},
	[180136521] = {
		Id = 180136521,
		RefId = 180052059
	},
	[180136522] = {
		Id = 180136522,
		Str = "来自默哈林研究所，为了帮助安来到穗秋。百对周围一切都抱有很强的好奇心，却几乎从不开口询问，只会用期待的眼神催促着众人的解答。"
	},
	[180136523] = {
		Id = 180136523,
		RefId = 180002095
	},
	[180136524] = {
		Id = 180136524,
		Str = "Haku"
	},
	[180136525] = {
		Id = 180136525,
		Str = "酒，狩猎"
	},
	[180136526] = {
		Id = 180136526,
		Str = "Lynn"
	},
	[180136527] = {
		Id = 180136527,
		Str = "12月12日"
	},
	[180136528] = {
		Id = 180136528,
		Str = "御番犬四天王之一，为人直爽，不拘小节。平日里神龙见首不见尾，不是白日在哪个小店饮酒，就是终日钻进山里打猎，令找不着她的部下头疼不已。"
	},
	[180136529] = {
		Id = 180136529,
		RefId = 180002097
	},
	[180136530] = {
		Id = 180136530,
		Str = "Kageyu Tsubomi"
	},
	[180136531] = {
		Id = 180136531,
		Str = "水生植物"
	},
	[180136532] = {
		Id = 180136532,
		Str = "進藤あずさ"
	},
	[180136533] = {
		Id = 180136533,
		Str = "3月3日"
	},
	[180136534] = {
		Id = 180136534,
		Str = "对于人际交流和外出活动感到非常恐惧的怯懦少女，似乎是有诗事务所的一员，为事务所提供了活动据点。之所以称之为“似乎”，是因为本人之前还不知道自己是隶属于有诗事务所。"
	},
	[180136535] = {
		Id = 180136535,
		RefId = 180002099
	},
	[180136536] = {
		Id = 180136536,
		Str = "Umi"
	},
	[180136537] = {
		Id = 180136537,
		Str = "手工艺品"
	},
	[180136538] = {
		Id = 180136538,
		Str = "水野朔"
	},
	[180136539] = {
		Id = 180136539,
		Str = "1月1日"
	},
	[180136540] = {
		Id = 180136540,
		Str = "也是一名来自诸夏国的观光客，和楠先生似乎是“师姐妹”关系。因为一些因缘，强迫代理人成为了自己的弟子。"
	},
	[180136541] = {
		Id = 180136541,
		RefId = 180002101
	},
	[180136542] = {
		Id = 180136542,
		Str = "Bozhou"
	},
	[180136543] = {
		Id = 180136543,
		Str = "运动"
	},
	[180136544] = {
		Id = 180136544,
		Str = "永園たのしぃ & 添依音ルシヤ（不知火）"
	},
	[180136545] = {
		Id = 180136545,
		Str = "7月23日"
	},
	[180136546] = {
		Id = 180136546,
		Str = "在流放之街出没少女，总是热情洋溢，有着无限的精力。随身带着一个巨大的、名叫“不知火”的车轮。环做事喜欢直冲到底，完全不会考虑其他事情，而不知火负责阻止她。"
	},
	[180136547] = {
		Id = 180136547,
		RefId = 180002103
	},
	[180136548] = {
		Id = 180136548,
		Str = "Tamaki"
	},
	[180136549] = {
		Id = 180136549,
		Str = "研究穿搭"
	},
	[180136550] = {
		Id = 180136550,
		Str = "如月理妃"
	},
	[180136551] = {
		Id = 180136551,
		Str = "9月19日"
	},
	[180136552] = {
		Id = 180136552,
		Str = "身材极为高大、总是以半面示人的女性。虽然经常抱怨调酒师总把没人接的麻烦委托交给她，占用了很多私人时间，但仍然十分完美地完成着各种工作。"
	},
	[180136553] = {
		Id = 180136553,
		RefId = 180002105
	},
	[180136554] = {
		Id = 180136554,
		Str = "Kaku"
	},
	[180136555] = {
		Id = 180136555,
		Str = "古典乐"
	},
	[180136556] = {
		Id = 180136556,
		Str = "雲雀ゆい"
	},
	[180136557] = {
		Id = 180136557,
		Str = "8月8日"
	},
	[180136558] = {
		Id = 180136558,
		Str = "在千岛区经营着一间叫做“琉璃结社”的事务所，经常出没于流放之街。曾主动与代理人接触，似乎对外国人十分感兴趣。"
	},
	[180136559] = {
		Id = 180136559,
		RefId = 180002107
	},
	[180136560] = {
		Id = 180136560,
		Str = "Rurine"
	},
	[180136561] = {
		Id = 180136561,
		Str = "看书"
	},
	[180136562] = {
		Id = 180136562,
		Str = "忍者"
	},
	[180136563] = {
		Id = 180136563,
		Str = "2月29日"
	},
	[180136564] = {
		Id = 180136564,
		Str = "驱魔科的普通科员，是一位十分尽责且温厚的年轻人，总是满脸微笑。虽然年纪轻轻，却被驱魔科的同事们评价为最值得信赖的人。"
	},
	[180136565] = {
		Id = 180136565,
		RefId = 180002109
	},
	[180136566] = {
		Id = 180136566,
		Str = "Ryou"
	},
	[180136567] = {
		Id = 180136567,
		Str = "温泉"
	},
	[180136568] = {
		Id = 180136568,
		Str = "玉貴にき"
	},
	[180136569] = {
		Id = 180136569,
		Str = "10月31日"
	},
	[180136570] = {
		Id = 180136570,
		Str = "出生于乡间的少女，受小时候在自家旅馆帮忙的影响，很喜欢做家务。来到新都已有几年时间，因为某些原因在各处打工。目前正以雨弥所住的公寓为据点，经营着“有诗事务所”。"
	},
	[180136571] = {
		Id = 180136571,
		RefId = 180002111
	},
	[180136572] = {
		Id = 180136572,
		Str = "Ushi"
	},
	[180136573] = {
		Id = 180136573,
		Str = "蜜瓜"
	},
	[180136574] = {
		Id = 180136574,
		Str = "小泽丽那"
	},
	[180136575] = {
		Id = 180136575,
		RefId = 180052059
	},
	[180136576] = {
		Id = 180136576,
		Str = "出现在梦境中的神秘女性，言辞之间充满傲慢，同时很擅长看穿别人的想法。她似乎怀抱着不为人知的邪恶计划，得想办法阻止她才行……"
	},
	[180136577] = {
		Id = 180136577,
		RefId = 180002113
	},
	[180136578] = {
		Id = 180136578,
		Str = "Yotsuba"
	},
	[180136579] = {
		Id = 180136579,
		Str = "未知"
	},
	[180136580] = {
		Id = 180136580,
		RefId = 180136574
	},
	[180136581] = {
		Id = 180136581,
		RefId = 180052059
	},
	[180136582] = {
		Id = 180136582,
		Str = "彷徨街头的神秘白发美少女，不知从何处来，也不知会去哪里，已然成为了一个都市传说，直到上前与其交流之后——"
	},
	[180136583] = {
		Id = 180136583,
		RefId = 180002115
	},
	[180136584] = {
		Id = 180136584,
		Str = "Munen"
	},
	[180136585] = {
		Id = 180136585,
		Str = "音乐"
	},
	[180136586] = {
		Id = 180136586,
		Str = "赤戸和真"
	},
	[180136587] = {
		Id = 180136587,
		Str = "2月2日"
	},
	[180136588] = {
		Id = 180136588,
		Str = "驱魔科年轻干员，总是戴着一副耳机，对陌生人的接触也十分抵触。不过他并不讨厌与之真诚交流的人。"
	},
	[180136589] = {
		Id = 180136589,
		RefId = 180002117
	},
	[180136590] = {
		Id = 180136590,
		Str = "Chou"
	},
	[180136591] = {
		Id = 180136591,
		Str = "游戏"
	},
	[180136592] = {
		Id = 180136592,
		Str = "織羽涼音"
	},
	[180136593] = {
		Id = 180136593,
		Str = "11月11日"
	},
	[180136594] = {
		Id = 180136594,
		Str = "以“游戏经费”为理由，来到事务所寻求工作的少年。因为他还是一名学生，所以目前姑且只能以“见习”的名义收留他了。"
	},
	[180136595] = {
		Id = 180136595,
		RefId = 180002119
	},
	[180136596] = {
		Id = 180136596,
		Str = "Syun"
	},
	[180136597] = {
		Id = 180136597,
		RefId = 180118406
	},
	[180136598] = {
		Id = 180136598,
		Str = "未知艺术家"
	},
	[180136599] = {
		Id = 180136599,
		RefId = 180052059
	},
	[180136600] = {
		Id = 180136600,
		Str = "曾认为已经熟识的少女，却有着无人知晓的另一面。现在的她再次回到这里，成为事务所的一员，是否还能够……回到过去呢？"
	},
	[180136601] = {
		Id = 180136601,
		RefId = 180002121
	},
	[180136602] = {
		Id = 180136602,
		Str = "Moroha"
	},
	[180136603] = {
		Id = 180136603,
		Str = "保养佩刀"
	},
	[180136604] = {
		Id = 180136604,
		RefId = 180136508
	},
	[180136605] = {
		Id = 180136605,
		Str = "5月20日"
	},
	[180136606] = {
		Id = 180136606,
		Str = "御番犬四天王之一，据说是史上最年轻的四天王，可见其实力高强。与其接触的人，都能感受到她内心中的纯粹与正直。"
	},
	[180136607] = {
		Id = 180136607,
		RefId = 180002123
	},
	[180136608] = {
		Id = 180136608,
		Str = "Kasuga Nozomi"
	},
	[180136609] = {
		Id = 180136609,
		Str = "特摄剧"
	},
	[180136610] = {
		Id = 180136610,
		Str = "兎幽々ゆる"
	},
	[180136611] = {
		Id = 180136611,
		Str = "10月15日"
	},
	[180136612] = {
		Id = 180136612,
		Str = "偶尔会出没于荒神的小女孩，受到众人保护的的存在。憧憬着特摄剧中的正义英雄，正在努力成长中。"
	},
	[180136613] = {
		Id = 180136613,
		RefId = 180002125
	},
	[180136614] = {
		Id = 180136614,
		Str = "Suzu"
	},
	[180136615] = {
		Id = 180136615,
		Str = "写字"
	},
	[180136616] = {
		Id = 180136616,
		Str = "実亜"
	},
	[180136617] = {
		Id = 180136617,
		Str = "1月26日"
	},
	[180136618] = {
		Id = 180136618,
		Str = "在流放之街经营着名为向阳之屋的诊所。对待病人即严厉又温柔，被称为流放之街不可多得的治愈之雨。"
	},
	[180136619] = {
		Id = 180136619,
		RefId = 180002127
	},
	[180136620] = {
		Id = 180136620,
		Str = "Aoi"
	},
	[180136621] = {
		Id = 180136621,
		Str = "麻将"
	},
	[180136622] = {
		Id = 180136622,
		Str = "武内骏辅"
	},
	[180136623] = {
		Id = 180136623,
		Str = "8月16日"
	},
	[180136624] = {
		Id = 180136624,
		Str = "在流放之街开店的铁匠，锻造技艺高超，性格也放浪不羁。经常能看见他和邻里街坊一起笑嘻嘻地打麻将。"
	},
	[180136625] = {
		Id = 180136625,
		RefId = 180002129
	},
	[180136626] = {
		Id = 180136626,
		Str = "Kurotetsu"
	},
	[180136627] = {
		Id = 180136627,
		Str = "都市传说"
	},
	[180136628] = {
		Id = 180136628,
		Str = "永本いずみ"
	},
	[180136629] = {
		Id = 180136629,
		RefId = 180136515
	},
	[180136630] = {
		Id = 180136630,
		Str = "自从与代理人相遇后，便经常对代理人进行恶作剧的少女。隶属于有诗事务所，不过很少见她配合有诗进行活动。但就算如此，她仍能巧妙得帮助事务所解决问题。"
	},
	[180136631] = {
		Id = 180136631,
		RefId = 180038136
	},
	[180136632] = {
		Id = 180136632,
		Str = "Mei"
	},
	[180136633] = {
		Id = 180136633,
		Str = "跟随别人"
	},
	[180136634] = {
		Id = 180136634,
		Str = "南早纪"
	},
	[180136635] = {
		Id = 180136635,
		RefId = 180136515
	},
	[180136636] = {
		Id = 180136636,
		Str = "流放之街的葬仪屋，乐屋的送葬人。传言她总是像鬼影一般出现在将死者的身后，并与他们交谈“生意”上的事情。——然而实际接触之后，才能渐渐了解到她的真面目。"
	},
	[180136637] = {
		Id = 180136637,
		RefId = 180038144
	},
	[180136638] = {
		Id = 180136638,
		Str = "Kanade"
	},
	[180136639] = {
		Id = 180136639,
		Str = "扳手腕"
	},
	[180136640] = {
		Id = 180136640,
		RefId = 180136634
	},
	[180136641] = {
		Id = 180136641,
		Str = "1月4日"
	},
	[180136642] = {
		Id = 180136642,
		Str = "九尺家的一名裁决使——虽然她如此平淡得告诉你，但似乎在平安院中，其身份有些讳莫如深。不过这些好像丝毫不影响她那些有点“自由过头”的行动。"
	},
	[180136643] = {
		Id = 180136643,
		RefId = 180038152
	},
	[180136644] = {
		Id = 180136644,
		Str = "Houjyou Nanto"
	},
	[180136645] = {
		Id = 180136645,
		Str = "研究咒物"
	},
	[180136646] = {
		Id = 180136646,
		Str = "土屋李央"
	},
	[180136647] = {
		Id = 180136647,
		Str = "11月14日"
	},
	[180136648] = {
		Id = 180136648,
		Str = "驱魔科物证组成员，「驱魔四科」最初的成员之一，是个精通各种术式的天才。关于这一点，其本人也从不谦虚。"
	},
	[180136649] = {
		Id = 180136649,
		RefId = 180038160
	},
	[180136650] = {
		Id = 180136650,
		Str = "Urako"
	},
	[180136651] = {
		Id = 180136651,
		Str = "享受美食"
	},
	[180136652] = {
		Id = 180136652,
		RefId = 180136646
	},
	[180136653] = {
		Id = 180136653,
		Str = "2月8日"
	},
	[180136654] = {
		Id = 180136654,
		Str = "来自平安院、菊家的少女，似乎家族之间有一些矛盾。嫉恶如仇而又刻板古朴，但并不是难以沟通的人。来到事务所似乎和里见禺有关。"
	},
	[180136655] = {
		Id = 180136655,
		RefId = 180038488
	},
	[180136656] = {
		Id = 180136656,
		Str = "Kiku Yuuichi"
	},
	[180136657] = {
		Id = 180136657,
		Str = "喝牛奶"
	},
	[180136658] = {
		Id = 180136658,
		Str = "ももい こはる"
	},
	[180136659] = {
		Id = 180136659,
		Str = "2月9日"
	},
	[180136660] = {
		Id = 180136660,
		Str = "出没于流放之街的少女，实际上是来自荒神的调停者，总是和影一起行动。千万不要在她提到“小”、“身高”等字眼，否则后果不堪设想。"
	},
	[180136661] = {
		Id = 180136661,
		RefId = 180038490
	},
	[180136662] = {
		Id = 180136662,
		Str = "Abare"
	},
	[180136663] = {
		Id = 180136663,
		Str = "虎ノ屋がう"
	},
	[180136664] = {
		Id = 180136664,
		RefId = 180038491
	},
	[180136665] = {
		Id = 180136665,
		Str = "Sakimaru"
	},
	[180136666] = {
		Id = 180136666,
		Str = "赚钱"
	},
	[180136667] = {
		Id = 180136667,
		Str = "奈良音花"
	},
	[180136668] = {
		Id = 180136668,
		RefId = 180052059
	},
	[180136669] = {
		Id = 180136669,
		Str = "来自荒神地下街的神觉者，与事务所合作，完成了未明之翼事件的委托。随后由调酒师牵线搭桥，加入了事务所。"
	},
	[180136670] = {
		Id = 180136670,
		RefId = 180001880
	},
	[180136671] = {
		Id = 180136671,
		RefId = 180136602
	},
	[180136672] = {
		Id = 180136672,
		Str = "闲逛"
	},
	[180136673] = {
		Id = 180136673,
		Str = "2月7日"
	},
	[180136674] = {
		Id = 180136674,
		Str = "暴的搭档，性格散漫，总是在到处闲逛，是众商铺老板口中出了名的铁公鸡。"
	},
	[180136675] = {
		Id = 180136675,
		RefId = 180038495
	},
	[180136676] = {
		Id = 180136676,
		Str = "Ei"
	},
	[180136678] = {
		Id = 180136678,
		Str = "《合作》"
	},
	[180136679] = {
		Id = 180136679,
		Str = "根据合作协议，默哈林将为我方派遣至少一名神觉者员工，以协助完成此次穗秋调查项目的工作。\n ……\n现阶段根据默哈林提供的三位备选人员履历。经分析部门进行全面评估后推荐三号备选人员“安”。\n——摘自世联内部资料《穗秋联合调查行动书附录：<与默哈林合作详情>》\n \n默哈林备选人员编号：████-██\n员工姓名：安\n……\n员工信息简报：\n - 掌握符合世联标准的办公技能，有协助参与默哈林实验项目的文书工作的经历记录，经测试考核，成绩优异；\n - 已完成穗秋通识信息培训，能熟练运用穗秋语，经测试考核，符合标准；\n - 经受过世联标准的警戒安保工作培训，经测试考核，成绩优异；\n - 有默哈林总部出具的两年警戒安保工作经验证明；\n - 体能指标经测试考核，符合世联特工标准；\n - 有世联认证的三级超常能力技术员执照，符合世联的安全使用超常能力的标准。\n……\n——摘自世联内部资料《穗秋联合调查行动书附录：<与默哈林合作详情>》\n \n尊敬的审查员，\n鉴于安小姐在我方研究所与默哈林的██-██研究合作项目（世联合作记录编号████）中的优异表现，经过负责任的研判，我方██-██项目委员会集体认为，安小姐有足够的能力胜任此次联合调查行动中的默哈林联络员一职。具体的研判材料与研判记录以附件形式发至审查委员会的邮箱，请查收。\n——世联认证的第三方研究机构的推荐信"
	},
	[180136680] = {
		Id = 180136680,
		Str = "《记录》"
	},
	[180136681] = {
		Id = 180136681,
		Str = "安很好地胜任了她的工作。事务所的大部分工作都被她和安格丽卡两人处理得井井有条的。没有她们的话，事务所也不会这么快进入正轨吧。在面临突发状况时，安也非常可靠。她在默哈林经受的战斗训练，让她能够处理好我们可能遇到的绝大多数危险局面。不过我可不能太过依赖安了，这样只会不断增加她的工作量，对我们的长期合作来说是不利的。我也必须好好加油才行。\n——摘自《事务所工作备忘录》\n \n安格丽卡.ps：安工作的时候经常过于投入了，必须得好好看着她，提醒她要适当休息才行。\n安.回复：请不用担心，我在默哈林经受过长期的体能训练。所以才工作一天两天的话，是不会累的。\n代理人.回复：请务必按照正常工作时间来工作。不过话说回来，默哈林的体能训练到底有多夸张啊？"
	},
	[180136682] = {
		Id = 180136682,
		Str = "《申请》"
	},
	[180136683] = {
		Id = 180136683,
		Str = "记录湿度62%，室温21°C。已补足光照。生长状况良好。土壤状况良好。暂时不用施肥。\n——安的绿植护理记录\n \n经过一周的观察，暂时未发现事务所外的樱花树有任何个人或机构负责护理。若该树状态不佳，可能会影响我事务所的形象。因此特书此申请，希望能由事务所成员安负责该树的护理工作。\n——某日出现在代理人办公桌上的申请书\n \n可以从经费中抽出一部分用于植物护理。事务所的形象也是需要维护成本的吧？而且安已经担心那棵树好久了。\n——安格丽卡写于申请书建议栏\n \n负责人签字栏：批准\n——申请书随后入档\n"
	},
	[180136686] = {
		Id = 180136686,
		Str = "《旧事》"
	},
	[180136687] = {
		Id = 180136687,
		Str = "……具切都县当地部门调查，茶灶街事件极有可能是因燃气泄漏导致的爆炸事件。……该事件已致五人死亡，三十七人受伤。当地部门表示，不排除人为破坏的可能性，并且已组织对全县的燃气管道进行检修排查……至于巨大的鬼破坏街道的传闻，有关部门表示这纯属迷信的谣言。希望市民们不要助长谣言的传播。……具当地医院回应，幸存者中年龄最小的龙山寺君，现已脱离生命危险，并将转入更好的医院接受后续治疗。……\n——摘自《笺堀早报》2041年2月\n \n……民间对于加强对治安部管制的呼声愈演愈烈。民众对于治安部的暴力执法普遍感到不满。近日我社记者采访到一位似乎是治安部特殊行动科室要员的人物。以下是采访片段：\n”您是4科的……龙山寺副科长吗？请问您对于暴力执法管制措施的看法？”\n“啊？你们是什么人？别妨碍执法啊！”\n“咿——！对、对不起！请别打我！”\n“喂！我可没碰你啊！找死吗？！”\n“啊啊啊，别过来啊！”\n（视频中断）\n——电视节目《新都正义》片段，2046年8月\n安格丽卡.ps：《新都正义》的这个片段在互联网上意外的很有人气呢，在当年还引发了一阵模仿的同人热。我搜集了很多哦？代理人有兴趣的话可以在附录下载，我已经打包好了。啊，注意千万别被龙山寺发现了哦？"
	},
	[180136688] = {
		Id = 180136688,
		RefId = 180136680
	},
	[180136689] = {
		Id = 180136689,
		Str = "龙山寺拥有极强的抗击打能力。对常人来说非常危险、甚至致命的攻击对他而言，甚至无法留下疤痕。但麻烦的是，这些攻击会引发他的愤怒，进而让他失去理智。高额的赔偿金账单就是在这个环节产生的。有什么办法能帮助他压制住怒火吗？这是后续工作中必须探讨的问题。虽然造成的损失总是超预期，但龙山寺的实力是毋庸置疑的。\n ——摘自《与驱魔科合作项目-工作备忘录》\n安格丽卡.记录：龙山寺支付了修理事务所大门的赔偿，但是超出实际需要的费用了。我退还给他，却被拒收了，该怎么办？\n回复：……留着下次需要进行赔偿时使用吧。"
	},
	[180136690] = {
		Id = 180136690,
		Str = "《事迹》"
	},
	[180136691] = {
		Id = 180136691,
		Str = "“啊？还得录音吗？真麻烦。”\n“哎呀，这可是难得的可以改善副科长形象的好机会呢。请忍耐一下吧。”\n“那种东西有什么好改善的。”\n“就算是为了4科，也请你忍耐一下吧。”\n“啧。那就快点结束吧。”\n“好的。请问你当时冲到楼下时，是什么心情？”\n“什么都没有。”\n“可是你当时看起来很着急啊？”\n“吵死了！我说没有就是没有！”\n“那请问受伤情况如何呢？”\n“当然是毫发无伤。你以为我是谁？”\n“毫发无伤？可是你当时不是浑身的血吗？”\n“嗯？原来你问的是我吗？我的话没事，一点小伤。”\n——治安部表彰申请材料，干员了与副科长龙山寺望的述职录音\n \n……近日发生一起火灾事故，事故现场一名12岁孩童从高楼坠落。幸而得到一名在事故现场执行公务的刑警解救。获救后，孩童被送至医院检查，并无大碍。治安部回应，近日将对该刑警进行表彰。\n——摘自《新都日报》2046年4月\n \n龙山寺很受小孩信赖。在孩童里似乎被当作英雄人物来宣传。之前执行任务时途径了幼儿园，很快就被放学的小朋友们围观了。他们称呼他为“假面哥哥”，龙山寺本人对这个称呼似乎很不满意。但是让人意外的是，他对于孩童非常有耐心。这可以成为帮助他压制怒火的方向吗？龙山寺本人对此似乎非常抵触。\n“啊？靠那些小鬼？饶了我吧。”本人如此说。\n——摘自《与驱魔科合作项目-工作备忘录》"
	},
	[180136692] = {
		Id = 180136692,
		Str = "《追捕》"
	},
	[180136693] = {
		Id = 180136693,
		Str = "当地治安部门发言人称，在御影川地区有着悠久的地下格斗赛事传统。这是前任政府留下的历史遗留问题，因此对于非法格斗赛事、赌博赛事的取缔行动遇到了相当大的阻力。具御影川地方治安部门近期公布，取缔行动获得重大突破，在当地具有二十年以上历史的无规则格斗赛“猛鬼斗”被取缔。据了解，比赛现场的参赛者中，年龄最小的甚至只有十二岁，令人触目惊心。……发言人称，这名参赛代号为“鸢”的十二岁参赛人员，现已经被其监护人带回。……\n——摘自《新都日报》2040年11月\n \n昨夜凌晨四点，御影川西港附近居民报案称，在码头发生一场冲突。冲突双方似乎使用了受管制的非法武装。新都治安部立刻派遣警务人员至现场进行调查与治安维护。现在请现场记者为我们进行采访报告：\n“鸢警官，请问调查有什么进展了吗？”\n“无可奉告！”\n“请问犯人还有多久才能抓到呢？附近的居民对这个问题都非常关心。”\n“这个嘛……嗯？喂！那边那个人！站住！别想逃！”\n“快！快跟上！”\n（采访画面剧烈晃动起来）\n“欧拉！！！”\n（背景中传来悲鸣）\n（视频中断）\n——电视节目《新都快讯》片段，2048年7月\n安格丽卡：这个就是……犯人会回到犯罪现场查看吗？没想到被抓个正着啊。\n安：打击犯罪，好酷啊……\n——摘自《与驱魔科合作项目-工作备忘录-会议记录》"
	},
	[180136694] = {
		Id = 180136694,
		RefId = 180136680
	},
	[180136695] = {
		Id = 180136695,
		Str = "鸢的格斗技艺让人叹为观止，虽然我不太懂武艺，但是如果我被那个打到的话，一定会死吧。在任务中，鸢表现出的经验、行动规划、现场能力都完全不亚于他的格斗水平，是个非常可靠的搭档。而且他的行动力也非常强，能以非常高的效率推进任务。而且他的耐力非常强，经常工作很长时间而不用休息，这可能得益于他久经锻炉的体魄吧。我也必须要加紧锻炼才行，可不能在任务中拖了他的后腿。\n——摘自《与驱魔科合作项目-工作备忘录》\n \n合作顺利？你在说什么呢！鸢现在不是被勒令休假了吗？他怎么跑到你们事务所去了？喂？让他接电话！快点！\n——某次向驱魔科汇报合作进度时，与酒井科长的通讯录音"
	},
	[180136696] = {
		Id = 180136696,
		Str = "《休假》"
	},
	[180136697] = {
		Id = 180136697,
		Str = "勒令特别勤务组长鸢休假七天。立即执行。\n——驱魔科内部通告，科长酒井签署，2046年6月\n \n昨日具千岛地区治安部门发言人称，盘踞于千岛地区的盗窃犯罪团伙“摇太郎团”已被逮捕。该团伙长期流窜于公共交通设施、盗窃乘客财务。具发言人称，已抓获该团伙二十四人，其中核心成员三人。发言人还呼吁，审讯正在进行，希望涉案人员能够主动到案自首。……\n——摘自《新都日报》2046年6月\n \n具消息灵通人士称，执行此次“摇太郎逮捕行动”的警务人员赶到现场时，该犯罪团伙已经被剿灭。一头雾水的警务们只好先把这些犯罪分子送去医院。对于此事，警方在公开发言中只字不提。到底发生了什么？是犯罪团伙内斗？还是真的如网络上所说的，某个神秘的义警剿灭了该犯罪团伙呢？真相还未公布，但我台将持续跟进报道此事的后续调查。\n——电视节目《新都正义》片段，2046年6月\n \n“鸢组长，休假愉快吗？”\n“马马虎虎吧。”\n“有去哪里玩吗？”\n“嗯。坐公交车和新都快线参观了一下市区。”\n“啊？每天吗？”\n“嗯。”\n“那你知道那件事吗？那个神秘义警打击公共交通盗窃罪犯的事。”\n“那是什么，不知道。比起那种事，快把最新的案件卷宗给我！”\n——驱魔科内部调查录音片段，2046年6月"
	},
	[180136698] = {
		Id = 180136698,
		Str = "《观光客》"
	},
	[180136699] = {
		Id = 180136699,
		Str = "今年4月旅游季游客数据再创新高，已逐渐恢复到2047年新都受灾前的游客数据水平。旅游作为部分地区的支柱产业，在47年后遭到严重打击。为振兴经济，政府出台一系列措施，如放宽签证、降低旅游商品税……\n——电视节目《新都时讯》片段，2050年4月\n \n观光客？你这家伙把流放之街当什么地方啊！观光客怎么回到这里来呢！\n——受访的愤怒的流放之街住民\n每天在我们这里吃饭的客人，不知道有多少。怎么可能全都记住呢！你这家伙，是来找茬的吗？\n——受访的愤怒的流放之街店家\n诸夏来的人？那种外国人肯定很显眼啦，要是看见的话我一定能记住。所以说没看见就是没看见啦！\n——受访的流放之街情报贩子\n \n近日有来自诸夏的、不明身份的外国人在流放之街出没。特此委托调查该人、或该组织。报酬面谈。\n——荒神发布的委托，2050年4月"
	},
	[180136700] = {
		Id = 180136700,
		Str = "《观光客2》"
	},
	[180136701] = {
		Id = 180136701,
		Str = "楠先生是来自诸夏的自称“观光客”。因为诸夏有着与神觉者完全不同的体系，所以对于楠先生的能力我还有很多不了解的地方。但总的来说，她是一个非常可靠的人。能力优秀，战斗技艺精湛，还精通各种侦察、反侦察技巧，对事件调查非常有帮助。不过这样的人真的只是观光客吗？虽然很怀疑，但还是不要深究得好。\n——摘自《与楠先生-工作备忘录》\n \n怎么看待外国游客吗？嗯、嗯……总觉得，很安心呢。那个事件之后大家都吓坏了，整天都提心吊胆的。也许这让我们失去了判断力。虽然有人在主张不应该优待游客，说什么游客是潜在的间谍……但说实话，看到有这么多外国人来到穗秋，我感到很安心。没错。毕竟谁愿意去一个危险的国家旅行呢？他们愿意到来，也说明新都已经变得安全了。我认为这是一个好兆头。\n——电视节目《新都时讯》街头采访片段，2050年4月\n \n吾友，吾辈发现一家很好吃的拉面店，想于近日邀吾友一同前往。敬上。真的很好吃！\n——来自楠先生的短信"
	},
	[180136702] = {
		Id = 180136702,
		Str = "《真人》"
	},
	[180136703] = {
		Id = 180136703,
		Str = "诸夏的“真人”与神觉者不同的是，真人并非通过与某种超自然实体达成交易来获得力量，而是通过被他们称为“修炼”的修行模式。真人在诸夏的占比极少。据推测是因为真人的修炼方法所需要耗费的成本是难以由个体承担的，因此诸夏的真人的修炼方法往往被称为“门派”的组织所垄断。\n——摘自世联内部资料《诸夏调查报告：<真人>资料汇总》\n \n诸夏的门派众多，其中一部分门派还有着避世的倾向，因此即便是生活在诸夏的人也说不清楚究竟有着多少个门派。\n——摘自世联内部资料《诸夏调查报告：<门派>资料汇总》\n \n流放之街也有着来自诸夏的帮派，他们当中便不乏真人。穗秋政府与平安院方面目前采用对待神觉者的管理方式来管理这些真人，纵使他们源自于不同的体系。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n流放之街的真人？还是别让他们知道吾辈的存在比较好。虽然吾辈不认识他们啦，但要是见面了会很麻烦。真人大都是些麻烦的家伙……拜托了，吾友！要替吾辈保密啊！我会请你吃饭答谢的！\n——与楠先生的某次谈话"
	},
	[180136704] = {
		Id = 180136704,
		Str = "《纸》"
	},
	[180136705] = {
		Id = 180136705,
		Str = "在过去，平安院的贵族们会使用专门的纸张来写信传递信息。这是过去的掌权贵族们重要的保密措施之一。这种专用纸张是由身为平安院家族之一的八寻家生产，因此这一类纸张也被称为八寻纸。而八寻家也被誉为信使家族。时至今日，平安院家族依旧保留着在处理某些特定事宜时使用八寻纸传递信息这一传统。\n——电视节目《悠久的新都-第四期》片段，2048年\n \n“贵族用的纸到底是怎样的呢？有没有办法可以买到一点？”\n“光有纸是没用的,还需要专门的墨水。再说了,买这种东西干什么,不怕被平安院找麻烦吗？”\n“不,只是有点好奇……”\n“笨蛋,不知道好奇心害死猫吗？”\n——摘自《幽灵论坛》的讨论\n \n在过去的穗秋，纸是一种重要的战略资源。特别是对垄断了穗秋大部分术式研究的平安院来说。在过去，制作式神、咒纸等，都需要使用专门的纸张。因此能够负责纸张生产的家族，一定是深受信赖的家族。\n——摘自世联内部资料《穗秋调查报告：<平安院>资料汇总》"
	},
	[180136706] = {
		Id = 180136706,
		Str = "《学生》"
	},
	[180136707] = {
		Id = 180136707,
		Str = "八寻羽有着与年纪不相称的调查能力。她精通侦察与反侦察技能，能在执行任务时非常高效地获取情报，实在是非常可靠。不过话虽如此，但她现在还在上学，所以得注意安排她的打工时间，避免影响到了她的日常生活才行。\n——摘自《与八寻羽·工作备忘录》\n \n戏剧社招新表演，将于明日下午3点钟，在社团活动室进行。有意加入社团的同学请来参观。\n——摘自八寻羽放在事务所的天成学院2050学年社团宣传单\n \n“天成学院的戏剧社有着悠久的历史。现今许多高中时期在天成学院就读的当红影星，就曾是这个戏剧社的成员。时至今日，戏剧社的同学们依旧保持着优良的传统，在勤奋地进行着社团活动。下面我们来采访这两位同学吧。”\n“打扰一下，请问你们是戏剧社的成员吗？”\n“（齐声）是的。”\n“原来如此。请问你们对于社团活动有什么看法吗？比如演出的时候会不会有压力？”\n“不，前辈们都很亲切……”\n“那这位同学呢？”\n“我？我只负责制作道具。很有趣哦。”\n——电视节目《悠久的新都：学园特别篇》片段，2050年\n安格丽卡.ps：啊，这第二位被采访的同学是八寻羽小姐吧？穿上校服后给人的感觉完全不一样了呢。"
	},
	[180136708] = {
		Id = 180136708,
		Str = "《秘密》"
	},
	[180136709] = {
		Id = 180136709,
		Str = "神代家族是如今的穗秋最有权势的四个家族之一，也是最古老的家族之一。该家族藏着许多秘密，掌握了大量情报，需要谨慎对待。据说神代家族至今还在使用密探监视其他的平安院家族。而其他大部分家族也默许了这种行为，以表示忠诚。我们在穗秋的一切活动，也许都在神代家的监视之下，请务必谨慎。\n——摘自世联内部资料《穗秋调查报告：<平安院>资料汇总》\n \n关于八寻家的资料非常稀少。推测该家族负责有保密工作，因此对信息的管控极为严格。贸然接近八寻家可能会反过来被他们盯上，因此请情报工作人员格外注意。\n——摘自世联内部资料《穗秋调查报告：<平安院>资料汇总》\n \n八寻羽小姐对事务所的保密工作提出了抗议，并要求加强对于事务所内部文件的保密措施。她还提出了新的工作保密协议与保密条例。具体内容在附录中，请代理人查看。\n——安格丽卡的某次工作汇报\n \n“这也太多了吧！”\n“你在说什么呢，代理人。少女的隐私，怎么保密都为过吧？人家相信你哦。”\n“……”\n——抗议事件后，代理人与八寻羽的一次对话"
	},
	[180136710] = {
		Id = 180136710,
		RefId = 180136678
	},
	[180136711] = {
		Id = 180136711,
		Str = "根据与默哈林合作的协议，我方将为默哈林提供在穗秋地区进行实验的支持与协助。包括但不限于为实验相关人员提供签证所需的材料、为实验相关人员提供生活保障，为实验提供支援与协助，保障实验相关人员的安全等。\n——摘自世联内部资料《穗秋联合调查行动书附录：<与默哈林合作附加条例>》\n \n回归实验项目，旨在帮助因为从小就不得不长期接受实验性治疗的、脱离世俗社会、与世隔绝的人员回归正常社会。这项社会实验已在多个地区开展，但目前并未在穗秋地区开展。本实验需要长期跟踪调查，采集数据与分析反馈。因此特需贵事务所根据联合调查行动的附加条件提供帮助。\n——摘自默哈林发送给事务所的信件\n \n实验对象的姓名为百。已搭乘███-█号航班，前往穗秋千岛机场。请贵事务所务必准时抵达机场，并保障实验的顺利开展。具体实验相关的资料、文件与设备等已通过多途径发送往贵事务所。此外，经实验委员会研判，任命默哈林职工安为此次实验项目的穗秋地区负责人，请安务必遵守工作条例，务实推进实验研究。祝你们好运。\n——摘自默哈林发送给事务所的信件"
	},
	[180136712] = {
		Id = 180136712,
		RefId = 180136680
	},
	[180136713] = {
		Id = 180136713,
		Str = "虽说百来到穗秋，是为了进行默哈林的社会实验项目。但最后的结果就是，她在事务所开始了实习工作。这也是实验的一环。不过事情也因此变得简单了，这对于事务所来说也是好事吧？百的学习能力很强，在安和安格丽卡的教导下，她很快就学习会了一些基本的工作技能。不过比起理性规范的书面工作，她似乎更喜欢有文学性的故事文本。也许可以让她尝试进行一些创作类的工作？\n——摘自《事务所工作备忘录》\n \n安格丽卡.ps：还是应该给百找一个写作老师吗？\n诸羽.回复：我就可以胜任嘛！百可喜欢听本大爷的英雄事迹了！\n代理人.回复：某种意义上……好像确实可以试试？"
	},
	[180136714] = {
		Id = 180136714,
		Str = "《实验》"
	},
	[180136715] = {
		Id = 180136715,
		Str = "书虫俱乐部会为会员提供特价书服务，并向会员定期发放新书咨询相关的刊物。除此之外，本俱乐部还提供旧书回购、旧书交换等服务。如有兴趣，请联系……\n——某次网购书籍时，夹在书籍中的宣传单\n \n旧书回购啊……\n——安在看着宣传单时无意发出地喃喃自语\n \n经过对上期回传实验报告的研判，实验对象“百”对于网络购物、逛街购物（主要消费对象为书籍）等正常消费行为的积极程度已超过平均值。经研判决定分阶段采取纵容与干涉的对照实验。本月实验经费将专门追加一部分作为消费行为研究经费，请负责人核实并严格遵循实验条例。\n——摘自默哈林发给穗秋地区实验负责人安的联络信息\n \n“如果让百喜欢上吃肉，那岂不是可以申请到吃肉经费？本大爷真是天才！”\n“这、这样的话……会算作干涉实验，身为负责人，请允许我驳回。”\n“附议，驳回！”\n——诸羽在事务所内某次会议时的发言"
	},
	[180136716] = {
		Id = 180136716,
		Str = "《狩猎》"
	},
	[180136717] = {
		Id = 180136717,
		Str = "由于近年的环境保护工作卓有成效，野生动物的数量已经开始恢复。在部分地区，野生动物甚至已经泛滥到影响当地居民的日常生活。对此，官方方言人称，已经与合法的狩猎俱乐部达成合作，并将放宽狩猎许可证的审核。临近秋日，今年的狩猎季想必会比往年更热闹吧。可以预见，合法狩猎将成为未来的一大热门运动。\n——摘自《穗秋新闻》2049年9月\n \n那些野兽，会破坏稻田啊！真是气死人了！\n——受采访的当地农民\n在过去的时代，造成民众生活困扰的野兽，常常被误当成妖怪。因此讨伐妖怪的英雄故事在乡间非常流行。在过去，对于野兽的大规模狩猎，也成了平安院贵族、甚至是神子向乡间平民履行义务的一种方式。这种传统保存至今。\n——受采访的民俗学家\n \n煌煌神威，御番之犬；退治百妖，呜呼万岁！\n——学者节目中展示的古籍所记载的民谣"
	},
	[180136718] = {
		Id = 180136718,
		RefId = 180136680
	},
	[180136719] = {
		Id = 180136719,
		Str = "勘解由蕾小姐虽然平时一副自由散漫的模样，但在开始战斗的时候，她的气息会忽然发生变化。那是我这样的门外汉都能跟察觉到的转变。原本看到她的薙刀时，还在想：那么长的武器很不好使用吧？但在勘解由蕾小姐的手中，那把薙刀简直像雷电一样，发出摄人的声响，光是看着就让人手里捏了一把汗。她也许有着足以和鬼神一战的力量吧。\n——摘自《与御番犬合作项目·工作备忘录》\n安格丽卡.ps：勘解由蕾小姐喝酒后的模样也会发生转变。还好事务所周围没有什么邻居，不然也许会被投诉吧。\n代理人.回复：不，我反而觉得她是明知道周围没有邻居才会那样做的。"
	},
	[180136720] = {
		Id = 180136720,
		Str = "《御番犬》"
	},
	[180136721] = {
		Id = 180136721,
		Str = "御番犬是穗秋神子的亲卫队，因此保密工作极为缜密，我方没有办法获取任何详细的信息。目前所知晓的，都是在过去的交流中，对方主动告知我们的：御番犬将采取一切手段为保护神子。与我们的交流，也许正是他们为保护神子而做出的行动之一吧。\n——摘自世联内部资料《穗秋调查报告：<御番犬>资料汇总》\n \n御番犬的卫队长被称为四天王。这是一个流传已久的古老名号。四天王直接对神子负责，而又有着自己的决断权。在穗秋，没有人会怀疑四天王的忠诚，具体的原因不明。但可以肯定的是，他们绝对忠于神子与自己的使命。\n——摘自世联内部资料《穗秋调查报告：<御番犬>资料汇总》\n \n御番犬的目的啊。每个人的理解都不一样。不过我认为大家的理解都相差不远，那就是——消灭神子的敌人。哼，不过消灭敌人的方式有很多种：让敌人成为朋友，或者是消灭滋生恨意的土壤。所谓的保护，就是这么回事。\n——御番犬首席鹰司千里\n \n哈哈哈哈，一起来喝酒吧！\n——在某次庆功宴上，喝醉的勘解由蕾如此大喊"
	},
	[180136722] = {
		Id = 180136722,
		Str = "《怪谈》"
	},
	[180136723] = {
		Id = 180136723,
		Str = "“最近我们节目组得知了一个在千岛区算是小有名气的怪谈，‘雨屋’。听说是一栋会发出下雨声的鬼屋。事实究竟是怎样呢？请随我们节目组一起去看看吧。”\n……\n“现在我们节目组已经来到了千岛区，大家能看到吗？前面那栋屋子就是传说中的雨屋吗？我们过去看看吧。”\n……\n“真是个安静的街区呢，这就是所谓的高档街区吗？我们按下门铃看看有没有人吧。……嗯，果然跟传闻一样完全没人答应呢。我们翻进去看看吧。”\n“诶？没关系吗？这不算非法入侵吗？”\n没关系啦，反正也没人。而且我们只是随便看看。好，我要翻了哦！”\n”呜哇！怎么回事？！突然下大雨了？！啊啊！摄像机！”\n（画面一片模糊，视频中断）\n——网络节目《灵异侦探》片段，2046年4月\n \n活该！谁叫你们私闯民宅！路过的神都看不下去了，给你们降下了惩罚之雨！\n——该期网络节目《灵异侦探》下方的某个评论\n \n“不过制作人这个行为没有受到处罚吗？这可是私闯民宅啊。”\n“因为没人追究吧。那栋房子里果然没有人在住吗？”\n“我就住在那附近。听说里面是有住人的。因为有邻居看见过拉面外卖被送到那栋房子门前。”\n“会叫拉面的鬼屋啊……总觉得难以想象呢。”\n“那果然是那个吧，不肯见人的家里蹲。”\n“原来只是个家里蹲啊，真没劲。”\n——该期网络节目《灵异侦探》下方的几条评论"
	},
	[180136724] = {
		Id = 180136724,
		RefId = 180136680
	},
	[180136725] = {
		Id = 180136725,
		Str = "雨弥小姐非常怕生，在人比较多的地方几乎会完全丧失行动能力。这已经实质上的影响到她的生活了，难道这是她的神觉能力带来的副作用吗？真是辛苦啊，雨弥小姐。不过在人少的地方或时间段工作时，雨弥小姐还能够正常发挥。她对于神觉能力的操作非常细致，这是不耗费大量的时间去练习所无法抵达的境界。这种精准的能力操纵，能够应对许多情况。虽然雨弥小姐对此还很不自信，但她的能力无疑是非常出色的。\n——摘自《与有诗事务所·工作备忘录》\n \n安格丽卡.ps：不知道为什么只要我接近雨弥小姐，她就会想逃走。呜呜呜，我有这么可怕吗？\n安.回复：我想雨弥小姐不是真的害怕安格丽卡小姐。\n诸羽.ps：每次我突然跟她打招呼时，她都会像青蛙一样被吓得一动不敢动，太有意思了！\n代理人.回复：喂！不准欺负她啊！"
	},
	[180136726] = {
		Id = 180136726,
		Str = "《遗弃》"
	},
	[180136727] = {
		Id = 180136727,
		Str = "具我方搜集到的穗秋民间传说显示，穗秋有着关于“妖怪童子”的故事。简而言之，就是平民夫妻发现自己的孩子实际上是妖怪的故事。这些故事往往都是以将妖怪童子托付给云游的僧人、或道行高深的神主为结尾，也有着少部分将伤害人的妖怪童子谋害的悲惨结尾。现代普遍认为，民间传说中的所谓“妖怪童子”，就是指年幼的神觉者。\n——摘自世联内部资料《穗秋调查报告：<穗秋>资料汇总》\n \n年幼神觉者遭到弃养的现象在穗秋至今仍然存在。这种悲惨事实的根源乃是普通大众对于神觉者缺乏足够的认识。而这种对神觉者知识的保密传统已经有了上千年的历史，在穗秋已是根深蒂固。想要改变这样的现状，绝非易事。不过穗秋当局已经在尝试改变这样的现状。其中最重要的一项措施便是保证儿童、特别是神觉者儿童的福利待遇。\n——摘自世联内部资料《穗秋调查报告：<穗秋>资料汇总》\n \n在过去的话，这样的孩子会被平安院或者各种神觉者组织、帮派收留喵。不过现在这样的情况已经减少很多了喵。荒神提供的委托也给了这些孩子一个加入可疑的组织以外的新选择：他们可以靠自己的力量养活自己。就是这样一回事喵。我的工作也很伟大吧喵？\n——与调酒师的某次谈话\n \n雨弥的话，绝对没问题！她虽然因为各种遭遇，变得缺乏信心了。但我肯定她一定可以完美的完成工作！我相信她！\n——代理人与有诗的某次谈话"
	},
	[180136728] = {
		Id = 180136728,
		Str = "《箱子》"
	},
	[180136729] = {
		Id = 180136729,
		Str = "下一个是读者匿名投稿的古怪故事，标题是《提箱子的诸夏女士》。这位读者是负责机场安检工作的。\n他在信中说，在经过一个提着箱子的诸夏女士身侧的时候，听见了水的声音。那是装在容器里的水因为摇晃而发出的声音。\n于是他按照工作流程，要求检查那位女士的箱子里是否携带有装有液体的容器。结果让他和他的同事都惊讶不已的是：\n那个箱子里什么都没有。\n别说装有液体的容器了，连私人物品都没有。箱子也没有检查出夹层什么的。\n那个水声到底是怎么回事？为什么会提着那样一个空箱子？\n直到一周后，这位读者都想不明白是怎么一回事。于是他决定把这件事当作一个怪谈向本杂志投稿了。\n——摘自《新都秘闻坊》2050年5月\n \n急寻一位提着箱子的诸夏女人。地点新都。任何目击线索、情报都可换取报酬。切记不可伤害她。详细报酬请面谈。\n——流放之街的某个诸夏人组织在荒神发布的委托，2050年5月\n \n“喂！老板！刚刚是不是有个提着箱子的诸夏女人在你们店里啊？” “没见过。”\n“啧。又被她溜走了吗？喂！到附近找找看！”\n——代理人与泊舟在某个拉面店用餐时遇到的意外情况"
	},
	[180136730] = {
		Id = 180136730,
		Str = "《师徒》"
	},
	[180136731] = {
		Id = 180136731,
		Str = "因为一些我不太理解的机缘巧合，泊舟成为了我的师傅。为此她很乐意参与事务所内的工作。虽然一开始我对此有些困惑，但泊舟表现出的工作能力却确实出乎了我的预料。她总是能够一丝不苟地完成她负责的工作，并且还总是有多余的精力来协助我完成我负责的部分。她确实是一个尽责而优秀的老师，我从她那里学到了很多。\n——摘自《与泊舟·工作备忘录》\n \n安.ps：师徒关系啊……在默哈林的时候，研究员们之间也会有师生关系。总觉得有些让人怀恋。\n诸羽.回复：那就让本大爷来当安的师傅吧！首先要学的就是跑腿！替为师去买一罐饮料吧！\n代理人.回复：你是不是对师徒关系有什么误解？"
	},
	[180136732] = {
		Id = 180136732,
		Str = "《师徒2》"
	},
	[180136733] = {
		Id = 180136733,
		Str = "诸夏的不同门派，对于弟子的挑选也有着完全不同的标准。比如有的门派会采取竞争激烈的选拔制，也有一些门派会依靠神秘的仪式或传统来挑选弟子。有的门派甚至会单纯依靠运气来挑选弟子。\n——摘自世联内部资料《诸夏调查报告：<门派>资料汇总》\n \n诸夏的门派依靠历史悠久的师徒制传统而建立。师徒关系在诸夏的部分地区也被视为一种相当重要的社会关系。在经过非常正式严肃的拜师仪式之后，师徒关系会得以确立。在诸夏甚至有人认为，这种师徒关系有时甚至比血缘或婚姻关系更为结实可靠。\n——摘自世联内部资料《诸夏调查报告：<门派>资料汇总》\n \n“成为真人的弟子喵？这可真是……让人意想不到的发展呢喵。也没什么不好吧？诸夏的门派对于自家的弟子可是很保护的。相当于代理人现在已经是有靠山了喵。不过这种保护在穗秋有多大用处就不得而知了喵。那么能具体透露一下，代理人成为哪个诸夏门派的弟子了吗？”\n“唔……不知道。”\n“不知道喵？你的师傅没有告诉你吗？”\n“没有……”\n“真可疑呢喵。不过在诸夏的话，也确实那种奉行秘密主义的神秘门派就是了。”\n——代理人与调酒师的某次谈话"
	},
	[180136734] = {
		Id = 180136734,
		Str = "《孩子》"
	},
	[180136735] = {
		Id = 180136735,
		Str = "流放之街有着一些古老的传统与规则。遵循这些传统的住民，对流放之街外部的势力都抱有敌意与怀疑。比如流放之街发生的任何事件，都不会主动向驱魔科通报，住民也大都不会配合驱魔科的调查。在近年来驱魔科与荒神的合作下，流放之街的这种情况逐渐开始改善。\n——摘自世联内部报告《穗秋调查报告：<流放之街>资料汇总》\n \n流放之街中最常发生的案件类型为失踪案件，这种事件在过去尤为常见。流放之街的住民对于人的突然消失甚至已经到了习以为常的程度。近年来，荒神与驱魔科针对失踪、诱拐事件的调查展开了合作，逐渐改善了流放之街的这种状况。\n——摘自世联内部报告《穗秋调查报告：<流放之街>资料汇总》\n \n流放之街上有孩子在玩耍，这在以前是完全不敢想的事情。这样想来，这里果然变了吧？\n——采访自流放之街的住民\n \n“环姐姐！一起玩吧！”\n“啊抱歉，小森，姐姐正在工作哦。”\n“工作？跟旁边这个人吗？”\n“喂！你！要是敢欺负环姐姐的话，我们不会放过你的哦！”\n“啊啊啊，花子，代理人不是那样的人。对不起啊代理人……”\n——代理人与环在流放之街的某次遭遇"
	},
	[180136736] = {
		Id = 180136736,
		Str = "《前辈》"
	},
	[180136737] = {
		Id = 180136737,
		Str = "听说环小姐从小就在流放之街长大，因此对这里很熟悉。在完成与流放之街相关的委托时，她总能够提供出一些我们预料之外的视角与信息。环小姐还有着即便对于她这个年龄的人来说都称得上充沛的精力。她几乎不会疲劳，常常在工作中被她甩在身后，真是太没用了。除此之外，环小姐虽然可以说是欠缺经验，但她随身携带、当作武器的神秘铁轮却能够弥补这一点。那个铁轮……不知火先生，到底是什么？实在让人在意。\n——摘自《与环·工作备忘录》\n \n诸羽.ps:小环啊，以前在调酒师那家伙的推荐下，我和她一起完成过委托。是个很亲切的孩子哦，一口一个诸羽前辈。\n安.回复：诸羽前辈啊，呵呵呵，诸羽小姐也是我们的前辈呢。\n诸羽.回复：嗯……虽然是这么说。但在接受荒神的委托这件事上，实际上她才是我的前辈哦。啊，这件事不准告诉她！不然本大爷的面子往哪里放！"
	},
	[180136738] = {
		Id = 180136738,
		Str = "《甜品》"
	},
	[180136739] = {
		Id = 180136739,
		Str = "啊，难道说是小环的熟人？呵呵呵，听那孩子跟我说过好几次你们了，总算见到了。既然是这样，就给你们打个折吧。感谢你们平时对小环的照顾。\n——流放之街上某位卖传统甜品的老奶奶的发言\n \n怎么可能？明明我和小环吃的一样多，为什么只有本大爷变胖了？！\n——诸羽的某次闹脾气\n \n啊，小环，有新出炉的巧克力蛋糕。要来上一个吗？这次可是我的得意之作。\n——与环打招呼的甜品店老板\n \n环姐姐，我妈妈给我买了巧克力，我专门给你留了一块哦？啊！怎么化了，呜呜呜……\n——与环打招呼的小孩，事后代理人与环哄了她好半天\n \n“啊啊啊啊，今天的摄入又超标了，怎么办啊代理人！”\n“这样就只能好好运动一番了吧。”\n“好！我明白了！那我们一起加油吧！”\n“诶？一起是指？”\n“先在流放之街上跑三圈吧！环，冲啊！”\n“等、等等！”\n——代理人与环的某次对话"
	},
	[180136740] = {
		Id = 180136740,
		Str = "《粉丝》"
	},
	[180136741] = {
		Id = 180136741,
		Str = "经过几轮激烈竞选的投票，最终的获得本年最佳新人模特奖的是——高岭乃华小姐！恭喜高岭乃华小姐！也恭喜高岭小姐的粉丝！你们的支持终于结出灿烂的果实了呢！明明才出道不到一年，竟然就有了这样人气，高岭乃华小姐，人如其名，真是位高挑又华丽的新星模特！让我们再次祝贺她！\n——摘自时尚杂志《星之花》2044年8月\n \n高岭小姐既高挑又自信，这实在是让我太感动。我感觉我也被这种自信感染了，非常感谢高岭乃华小姐！\n——摘自时尚杂志《星之花》的粉丝来信，2044年8月\n高岭小姐的写真一直都戴着遮阳镜呢，太好奇她的眼睛究竟是怎样的了！这种神秘感实在是太吸引人了！\n——摘自时尚杂志《星之花》的粉丝来信，2044年8月\n \n“说起来啊……最近很火的那个模特，叫高岭的来着。为什么会一直戴着墨镜呢？”\n“可能是眼睛太丑了吧？”\n“怎么可能！你这个黑粉！竟然这样侮辱小乃华！”\n“呜哇，出现了，狂热粉丝。”\n——摘自《幽灵论坛》的讨论"
	},
	[180136742] = {
		Id = 180136742,
		Str = "《墨镜》"
	},
	[180136743] = {
		Id = 180136743,
		Str = "鹤小姐本人说，她正式以神觉者的身份开始工作才不到三年。虽然她本人表示并不喜欢神觉者的工作，但她本人在对待这类工作时却始终表现得一丝不苟。这样的性格实在让人敬佩。她对于自身神觉能力的控制极为精准。调酒师对鹤小姐的评价很高。她认为鹤小姐有着极为罕有的天赋，这种天赋在应对某些棘手的特殊情况时格外有效。但鹤小姐本人对于这种评价似乎非常烦恼。\n——摘自《与鹤·工作备忘录》\n \n安.ps：鹤小姐似乎在什么地方都会戴着眼罩或者墨镜呢，就算是天黑了也不摘掉。真担心她在回家的路上摔跤什么的。\n诸羽.回复：她一直是那样。说起来我之前有一次跟她开玩笑，然后拿走了她的墨镜。\n代理人.回复：这也太过分了，要跟鹤小姐道歉才行。\n诸羽.回复：怎么可能没有道歉！事后我可是被调酒师狠狠地修理了一顿！结果道歉的时候才知道，鹤她随身有带备用的墨镜啦！可恶，白被骂了。\n代理人.回复：给我好好反省啊！"
	},
	[180136744] = {
		Id = 180136744,
		Str = "《神秘》"
	},
	[180136745] = {
		Id = 180136745,
		Str = "经常出入荒神的那个高个子女人，总觉得在哪儿见过呢？喂，你知道她是谁吗？\n——流放之街的某个住民\n \n“高岭小姐吗？嗯，我是她的粉丝哦。”\n“关于最近高岭小姐的神秘行径的传闻，你有什么看法吗？”\n“神秘行径吗？”\n“没错，比如说拍摄工作结束后马上就消失了。又或者在宇津志偏僻的地方被目击到等。”\n“诶？高岭小姐吗？我想那是谣传吧。那个人虽然确实很神秘啦，但就是这种神秘感让人误会吧。”\n——网络节目《流言之星》片段，2049年6月\n \n“高岭小姐，请问最近有传闻说你在打第二份工呢，请问能透露下是什么工作内容吗？”\n“第二份工作吗？”\n“有什么难言之隐吗？”\n“是呢。确实该对关心我的人好好交代一下呢。”\n“交代吗？”\n“我，正在做着‘让这个城市变得更美’的工作。经此而已。”\n“让这个城市……变得更美？请问究竟是？”\n“呵呵呵，究竟是怎样呢？”\n——网络节目《流言之星》片段，2049年6月\n \n鹤小姐吗？她今天休息哦喵。嗯？我也不是恶鬼，怎么会让她操劳过度呢喵！\n——代理人与调酒师的某次对话"
	},
	[180136746] = {
		Id = 180136746,
		Str = "《情报》"
	},
	[180136747] = {
		Id = 180136747,
		Str = "流放之街是穗秋的治外之地。最主要的原因就是该地聚集了大量的平民神觉者。神觉者的管理本身就是穗秋有史以来就存在的难题，更遑论管理流放之街这样的的神觉者聚集地。穗秋当局与流放之街间似乎达成了某种默契，双方一直维持着微妙的平衡。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n流放之街的局面非常微妙。它处于居民自治、帮派自治、帮派联盟等等多种状态的叠加态。维持这种局面的核心便是荒神。但荒神也只能最低限度的管理流放之街。在这样缺乏管理的情况下，各方势力的密探都在此地徘徊。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n据调查，琉璃结社成立于2047年末。该结社在流放之街47号购置了一套房产，用作办公场所。\n……\n次年，该社社长接触到我方情报网。\n……\n具我方研判，允许事务所与琉璃结社接触。\n……\n事务所自行判断后续是否与之开展合作，并为合作内容负有全部责任。\n——摘自来自世联的联络信件\n \n琉璃结社？不知道，听起来就不像什么正经地方。\n——采访自流放之街的住民"
	},
	[180136748] = {
		Id = 180136748,
		Str = "《文件》"
	},
	[180136749] = {
		Id = 180136749,
		Str = "琉璃音小姐一直都很忙，看来情报工作比我原本以为的还要辛苦。不过即便是这样，与事务所的合作她一直都没有缺席。琉璃音小姐的观察力非常敏锐，能够发现很多我都没注意到的细节。该说不愧是专业人士吗？除此之外，她对于神觉能力与情报搜集的运用也非常奇妙。不过这一点被她要求保密了，就不在此记录。\n——摘自《与琉璃音-工作备忘录》\n \n安格丽卡.ps：每次琉璃音小姐来事务所都会让人不由得紧张起来呢。毕竟对方可是专业的情报工作者啊，总是担心被她看到与世联有关的文件。\n诸羽.回复：难怪她每次来之前，你都要叫我帮忙收拾一通。不过那些原来是世联的文件吗？！本大爷已经能接触到那么核心的秘密了吗？！\n安格丽卡.回复：诸羽的话就完全不用担心呢。\n诸羽.回复：哼哼，看来本大爷深受信赖呢。\n代理人.回复：我想她不是那个意思。"
	},
	[180136750] = {
		Id = 180136750,
		Str = "《情报2》"
	},
	[180136751] = {
		Id = 180136751,
		Str = "情报！情报就是钱！明白了吗？\n——采访自流放之街的情报贩子\n \n情报就是权力。哼哼，你这样的年轻人没办法理解吧？\n——采访自流放之街的情报贩子\n \n情报啊。你知道神吗？有的神具有全知的权能，就是知道一切情报的意思。明白了吗？情报铸就了神啊。\n——采访自流放之街的情报贩子\n \n情报吗？嗯……对呢，在下的工作就是与情报打交道。这么说的话……情报是在下的剑吧？很难理解吗？呵呵，那是……在下的守护之剑。至于是保护谁……那就是秘密了。\n——某次与琉璃音的谈话\n \n近日，接到匿名举报，刑事局破获一起特大走私案件。于2047年特大灾害时期、新都博物馆遗失的多件古文物，在此次走私的货物中被发现。其中甚至包括1000年前、当时的神子在主持仪式时使用的仪式用具。\n——摘自《穗秋新闻》2049年12月"
	},
	[180136752] = {
		Id = 180136752,
		Str = "《治安》"
	},
	[180136753] = {
		Id = 180136753,
		Str = "治安部负责维护社会的秩序，可是他们自己内部又是怎样的呢？具我们收到的线报称，刑事局的某科室甚至招聘有十六岁的孩子。让这种应该读书的孩子去担任维护社会治安的职责，这是否与维护治安的初衷相悖呢？\n——电视节目《新都正义》片段，2044年12月\n \n在当下这个时局，我们的选择并不多。年龄并不是我局招聘干员的硬性标准。但要注意，我们的其他考核标准都极为严苛，绝大部分成年人都难以通过。只要能通过考核，我们就会录用。时局不允许我们拒绝任何一个愿意保护他人的强者。\n——治安部发言人回应，2044年12月\n \n新都在七年前曾发生过动乱。那时治安迅速恶化，发生了许多惨案，在这个时期诞生了许多新的神觉者。于是在那之后驱魔科进行了扩招，以应对可能存在的后续威胁。而塔崩事件证实了他们的忧虑是正确的。\n——摘自世联内部资料《穗秋调查报告：<驱魔科>资料汇总》"
	},
	[180136754] = {
		Id = 180136754,
		Str = "《直觉》"
	},
	[180136755] = {
		Id = 180136755,
		Str = "了非常善于处理文书工作，他的工作总是井井有条的，文件也处理得非常整洁。除此之外，他还有着一种非常精准的直觉：哪扇门后面会出现敌人，哪个证物被放在了哪个抽屉里。在完成任务的过程中，他的这种临场直觉非常有用。\n——摘自世联内部资料《穗秋调查报告：<驱魔科>资料汇总》\n \n喂，代理人吗？了在你那里吗？已经回来了？好、好，明白了。那小子……直觉总是这么准啊。\n——某次了离开事务所后，立刻接到的酒井科长的电话录音"
	},
	[180136756] = {
		Id = 180136756,
		Str = "《出身》"
	},
	[180136757] = {
		Id = 180136757,
		Str = "日影家在过去曾是平安院的四大家族之一，如今居于神代家族之下。该家族与神子之位关系密切，在穗秋过去的历史中曾出任过多位神子。日影家经营有穗秋本土的食品企业与农贸协会，是一个非常有权势的家族。\n——摘自世联内部资料《穗秋调查报告：<平安院>资料汇总》\n \n近日有传闻，陷入食品安全丑闻的企业日影公司的要员日影能一郎先生之子，在刑事局就职。关于此事，我台采访到了日影能一郎先生。\n“日影先生！听说贵公子在刑事局任职。对于刑事局介入调查此次食品安全问题，您有什么要对贵公子说的吗？”\n“犬子并不负责这类案件的调查。如果要问我有什么要对他说的，那就只有‘好好干吧’。”\n“日影先生！日影先生！”\n“我还有工作要处理。先告辞了。”\n——电视节目《新都快讯》片段，2045年8月\n \n近日，于办公室内发生了一次斗殴事件，对于参与该次斗殴的警员处以以下处罚：\n警员石相，警员枭目处以警告处分。\n警员龙山寺处以停薪一月处分，警员了处以警告处分。\n希望各位同僚引以为戒，并好好思考我科设立行动代号制度的目的与含义，不要再议论同僚的出身问题。\n以上。\n——驱魔科内部通报，署名科长酒井，2045年9月"
	},
	[180136758] = {
		Id = 180136758,
		Str = "《重建》"
	},
	[180136759] = {
		Id = 180136759,
		Str = "在47年新都受灾后，因为部分城区受灾情况严重，所以后续开展了大量的重建工程。这些工程提供的工作岗位，也吸引来了新的一轮外来务工潮流。在这些勤劳的务工人员的帮助下，新都正在以难以置信的速度开始复兴。\n——电视节目《新都时讯》片段，2048年4月\n \n“重建新都？就交给俺们吧！不管是坏掉的道路还是破损的房屋，俺们都能给你修好。俺们可是专业的！”\n“非常感谢你们对新都的付出。但我还是很好奇，请原谅我这么问，你们难道不害怕吗？现在就连新都本地人中都有因为害怕灾害再次发生而逃离新都的。”\n“那句话怎么说来着？俺想想，啊！危机就是机会！对吧？让新都人看看俺们的气魄吧！”\n——电视节目《新都时讯》采访外来工人的片段，2048年4月\n \n那场灾难，比起对这座城市造成的损害，它造成的更大的伤害实际上是在新都民众的心中。恐惧，甚至让人开始逃离这里。这实在是让人感到悲伤。但是这些外来务工者，你只要尝试与他们接触的话，你就会发现，他们不光是来修复这座城市的。他们的乐观豁达与勇气也在治愈着新都市民心中的伤，抚平他们的恐惧。这个城市正在重回正轨，我敢如此断言。\n——电视节目《新都时讯》采访自官方发言人，2048年4月\n \n啊，快看那里！那里的重建工作，咱也有参加哦？什么啊，一脸难以置信的表情。别看咱这样，咱的力气可是很大的！这点工作简直是小菜一碟！\n——代理人与有诗某次外出工作时的谈话"
	},
	[180136760] = {
		Id = 180136760,
		Str = "《亲和力》"
	},
	[180136761] = {
		Id = 180136761,
		Str = "有诗小姐有着与她的年龄完全不相称的各行各业的丰富工作经验。据她本人所说，他们家是开温泉旅店的，她在很小的时候就在帮着家里工作了，因此非常擅长跟人打交道、以及对参加工作非常熟悉。这实在是让人感到敬佩。她本人称，就算是木工或装修工作她都能胜任。这种丰富的工作经验在完成委托时，也总能提供意想不到的帮助：有诗小姐总能发现我们这些门外汉所不知道的细节问题。除此之外，有诗小姐还非常好学。她的这种积极进取的生活态度也使得我们备受鼓舞。\n——摘自《与有诗事务所·工作备忘录》\n \n安.ps：总觉得有诗小姐非常亲切，这就叫亲和力吧？\n诸羽.回复：哼，那种东西本大爷也有！\n代理人.回复：没有吧。\n安格丽卡.回复：没有呢。"
	},
	[180136762] = {
		Id = 180136762,
		Str = "《事务所》"
	},
	[180136763] = {
		Id = 180136763,
		Str = "有诗事务所。有问题的话请交给我们！不管是家政还是驱赶妖怪，我们都很拿手！请勿敲门！有委托请联系电话……\n（标语的右下角还画有恶作剧一样的涂鸦）\n——有诗事务所门口的标语\n \n哎呀，小有诗可是好孩子呢。之前有帮我把重物搬上楼……真的是个好孩子呀。\n——采访自有诗事务所附近的邻居\n \n隔壁那栋屋子，以前还以为在闹鬼。经常会传出奇怪的声音。不过最近好像开设了一个什么事务所。原本以为很可疑呢，结果社长是个很可爱的孩子呢。真是不可思议的事。她们的家政服务做得很好哦？我推荐你也试试呢。\n——采访自有诗事务所附近的邻居\n \n虽然说有诗事务所成立在你们之前已经有一年多了，但是她们的规模一直只有三个人呢喵。不过这也是没办法的喵。毕竟那些孩子本来就是因为各种各样的原因，不敢或者不能独自来荒神接受委托，小有诗才拉着她们一起成立事务所的喵。她们跟代理人的事务所完全不一样哦喵？所以请不要把她们视为竞争对手喵。\n——与调酒师的某次谈话"
	},
	[180136764] = {
		Id = 180136764,
		Str = "《幽灵》"
	},
	[180136765] = {
		Id = 180136765,
		Str = "“雅石老师知道最近很流行的那个话题吗，关于梦中的黑色女人幽灵的灵异传闻？”\n“啊，那个啊。有听说过。其实这是一种共同幻想。”\n“共同幻想吗？”\n“没错，共同幻想。这是妖怪传说的起源之一。比方说，我告诉你，我梦到过巨大的房屋。凑巧你也梦到了巨大的房屋。但其实我所梦见的房屋是洋楼，而你梦见的是传统木屋。我们的对话被不明就里的第三者听见了，他便会将这视为一种关于梦中的巨大房屋的怪谈。不论事实如何，这次对话在传播的过程中建立起了共同幻想。当然，这只是一种粗俗的比喻。实际上的共同幻想机制如果要生效，需要经历的过程是要比这更为复杂的。比如还得考虑传闻的流传途径等。就像这个黑色女人幽灵的传闻一样。”\n“原来如此，不愧是名小说家雅石老师，解释得真清楚。”\n——电视节目《揭秘灵异》片段，2048年6月\n \n各位读者，非常抱歉。因为雅石老师身体不适的原因，他的新作发售将推迟到12月后。希望各位能够谅解。在此致歉。\n——出版社的对外公告，2048年8月\n \n“听说了吗，传闻说黑色女人幽灵去找雅石老师了。”\n“真的假的？”\n“是那个写民俗恐怖小说的家伙吗？”\n“听说雅石老师把自己关在家里很长时间，负责的编辑上门去的时候，他已经因为害怕入睡而虚弱不已了，嘴里还一直说什么对不起之类的话。之后编辑马上就把他送去医院了。”\n“可怕！”\n“幽灵因为他在节目里大发厥词所以生气了吗？”\n“真的是因为黑色女人幽灵做的吗？”\n“谁知道呢……不过幽灵会看电视吗？”\n——摘自《幽灵论坛》的讨论"
	},
	[180136766] = {
		Id = 180136766,
		Str = "《涂鸦》"
	},
	[180136767] = {
		Id = 180136767,
		Str = "四叶小姐的状态现在非常奇特。简单来说，她附身在了我的身上。不知道她过去经历了什么才会变成这样，但事已至此，只希望事态不要恶化。虽然前面所述的内容有些消极，但事实上四叶小姐对于我的工作很有帮助。她本人有时候出于无聊，会帮助我完成一些工作。在面临危机的状况下，四叶小姐也会参与战斗。她的力量是货真价实的。作为同伴的话，她的力量还是很可靠的。\n——摘自《与四叶·工作备忘录》\n \n安格丽卡.ps：代理人，怎么能在重要的工作备忘录里涂鸦呢。这一页密密麻麻的都是什么呀，完全看不明白。\n诸羽.回复：哈哈哈，这画得也太丑了。\n代理人.回复：……对不起。但请将这一页保留，不要删除，谢谢。\n \n真不愉快呢，竟然被她那种笨蛋说我画得丑……都是你的错了啦！非要写什么备忘录！给我做好觉悟吧！\n——代理人听见的恼怒的声音"
	},
	[180136768] = {
		Id = 180136768,
		Str = "《噩梦》"
	},
	[180136769] = {
		Id = 180136769,
		Str = "有一种观点认为，人类有着所谓的集体记忆，并且这种记忆会随着基因一起遗传下来。比方说，大部分人都会本能的害怕蛇。在古老的过去，猎人们常因蛇而丧生，于是人类开始畏惧蛇。长此以往，这种恐惧成为了集体记忆，随着基因一起遗传给了现在的我们。很不可思议吧？这可是跨越千万年也没有消失的恐惧感。\n——科普电视节目《古老的记忆》的片段，2048年4月\n \n怎么都好吧，我已经无所谓了。我在三年前……失去了一切。说到底我也搞不懂，我每天都在问自己：我为什么现在还在这里。记者小姐，你能告诉我吗？我是在做梦吗？这场噩梦到底什么时候才是头呢？\n——电视节目《新都之伤》的采访片段之一，2050年2月\n \n我们撑过来了。我想这么说。一定也会变好起来的。为什么这样有信心吗？嗯……因为从来都是这样的吧？跌倒，然后爬起来。从来都是这样的。对吧？\n——电视节目《新都之伤》的采访片段之一，2050年2月\n \n没问题！你看看这周围，哪里还有灾难的影子呢？我们已经克服掉那场灾难了。\n——电视节目《新都之伤》的采访片段之一，2050年2月\n \n滚出去！快点！\n——电视节目《新都之伤》的采访片段之一，2050年2月\n  \n在新都的梦中，笼罩着新的恐惧。呵呵呵，这是……我的乐园哦？在这个乐园中，我也许能够永远的享受下去呢，呵呵呵……\n——某晚自代理人的噩梦中传出的声音"
	},
	[180136770] = {
		Id = 180136770,
		RefId = 180136722
	},
	[180136771] = {
		Id = 180136771,
		Str = "近日警方接到报警，一位司机自首称自己驾驶卡车正常行驶时，撞上了一名忽然出现在路中的白发少女。具司机在报警电话中所述，他检查了那名少女，已无生命特征。当警方赶到现场时，司机却说少女的遗体凭空消失了。警方进行现场调查后，并无发现任何血迹，但卡车上确实有着撞击留下的痕迹。随后警方扩大了调查范围，仍旧没有发现任何所谓的白发少女的痕迹。\n——摘自三流杂志《新都秘闻坊》2046年11月\n \n关于白发少女的传闻，就算在新都的普通民众中也相当有话题。据说她会漫无目的的在街上游荡，对于大部分跟她搭讪的人都不做反应。很可惜，我方情报人员目前并为接触到她。在穗秋的互联网上还有流传关于白发少女死而复生的传闻，具体事实未知。在驱魔科给予我方的答复中有提到，白发少女被他们列为无害的异常神觉者。\n——摘自世联内部资料《穗秋调查报告：<新都>资料汇总》\n \n“那个白发少女到底是什么啊？”\n“是什么妖怪吧？搞不好甚至可能是鬼神。”\n“怎么可能有那么可爱的鬼神，你们这帮家伙真是一点都不懂啊。”\n“如果是鬼神的话，驱魔科的家伙早就出手把她解决掉了吧？”\n“听我的长辈说，他们的长辈还是孩子的时候，就已经有关于白发少女的传闻在流传了。”\n“那是什么？新都的古老幽灵吗？”\n“这么说来，根本就是白发老婆婆吧。”\n“所以说你们根本什么都不懂嘛，怎么有那么可爱的老婆婆啊。”\n“楼上这家伙没救了。”\n——摘自《幽灵论坛》的讨论"
	},
	[180136772] = {
		Id = 180136772,
		RefId = 180136680
	},
	[180136773] = {
		Id = 180136773,
		Str = "无念小姐非常的……神秘。似乎除了名字之外，便一无所知了。不过该说是一无所知，还是对周围的一切都不感兴趣呢……好在她还能够清楚地表达。她明确表示：想要在事务所工作。虽然我不太肯定她是否知道工作的含义……至于工作，大部分工作无念小姐都无法胜任，但在临场工作中，她总能发挥出一些出乎预料的作用：她有着一种超常的感知力，或者说直觉。她甚至能发现一些需要精密仪器才能发现的线索。除此之外，无念小姐还有着非常可怕的力量。她本人在平时几乎是无意使用它们，但在她第一次遵循我的指示使用这股力量时，我们直接引来了驱魔科的干员。此事的详情将另作记录。\n——摘自《与无念·工作备忘录》\n \n安.ps：无念小姐似乎不用睡觉。之前她在事务所留宿的时候，她就在房间里静坐了一整晚……\n诸羽.回复：唔……总觉得有点可怕。\n安.回复：我倒是觉得那样子独坐一晚上的话……会有点寂寞吧。下次的话，就由我来好好陪无念小姐聊聊天吧！"
	},
	[180136774] = {
		Id = 180136774,
		Str = "《怪谈2》"
	},
	[180136775] = {
		Id = 180136775,
		Str = "我之前在千岛大道的商品街见到过呢，还以为是cosplay，结果在有人跟她搭讪问她要电话号码的时候，她居然问“什么是电话号码”。跟她搭讪的男人马上就逃走了呢。没想到会是真货吧？\n——互联网上关于白发少女话题的回复\n \n之前熬夜打游戏，半夜肚子饿了，就准备去便利店买便当。结果没想到在路上遇到了！就站在路灯底下，真是吓得我马上就逃走了。\n——互联网上关于白发少女话题的回复\n \n之前有在月台上见到过她。真不知道她怎么进到月台上的。也完全不上车，就站在那里。后来她就被工作人员带走了。那是cosplay吧？\n——互联网上关于白发少女话题的回复\n \n之前看到她被孩子们拉着一起玩游戏呢。不过小孩马上就被赶过来的家长带回家去了。真可怕啊。\n——互联网上关于白发少女话题的回复\n \n之前有在我打工的店外面看见过她！就站在橱窗外面！真是吓死我了！不过我后来意识到她好像是在盯着店里的商品看。等我鼓起勇气走出店门去想问一下她的时候，她已经不见了。\n——互联网上关于白发少女话题的回复\n \n我有在家附近的公园看到过白发少女！她当时好像在盯着秋千看，不知道在想什么。等过一会儿再去看的时候，她就已经不见了。\n——互联网上关于白发少女话题的回复"
	},
	[180136776] = {
		Id = 180136776,
		RefId = 180136734
	},
	[180136777] = {
		Id = 180136777,
		Str = "现今在新都，有着许多无人照看的孩童。他们的处境令人担忧。应当有机构负起责任来，照看这些孩童，为他们提供基础的儿童福利、生活与教育保障。\n——摘自《新都日报》2044年2月\n \n近数十年来，新都的治安情况已逐步好转，但仍然存在着许多令人担忧的问题。校园暴力、学生暴力、离家出走、诱拐等事件的发生率虽然也在逐年减少，但孩童面临的威胁与困境依然令家长感到忧虑。……\n——电视节目《新都正义》片段，2045年3月\n \n驱魔科曾收留过一批神觉者孩童。孩童神觉者在没有监护人的情况下，有可能会变得非常危险。在那个特殊时期，新都的孩童福利院都没有条件收容这些特殊孩子的，因此驱魔科便负起责任来临时照看这些孩子。后来这些孩子被称为“驱魔童子”。\n——摘自世联内部资料《穗秋调查报告：<驱魔科>资料汇总》"
	},
	[180136778] = {
		Id = 180136778,
		Str = "《警觉》"
	},
	[180136779] = {
		Id = 180136779,
		Str = "兆非常警觉。他能迅速地察觉到恶意的存在，并向我们发出警告。这种超人的感知能力对于他的侦查工作来说很有帮助，但对他本人来说，似乎却成为了一种负担，对他的日常生活产生了不良的影响。比如他非常畏惧别人靠近他。如今他也在尝试着去驯服这股力量。不知道有没有什么能帮到他的。\n——摘自《与驱魔科合作项目-工作备忘录》\n \n安格丽卡.ps：上次支付薪水时，兆似乎因为我走太近而逃掉了。我有这么可怕吗？！呜呜呜，下次换代理人去支付薪水吧！\n代理人.回复：……我知道了。"
	},
	[180136780] = {
		Id = 180136780,
		Str = "《险境》"
	},
	[180136781] = {
		Id = 180136781,
		Str = "“刑事局的平均薪资水平远高于其他公务岗位，请问教授您对此有什么看法吗？”\n“关于这个问题啊。其实刑事局的工作是非常危险的。它的某些科室的殉职率甚至远高于其他所有行业，能达到2.5%到5%，简直是高危行业中的高危行业，说是全穗秋最危险的岗位之一也不为过了。因此刑事局开出了高规格的待遇条件也是合情合理的。”\n“原来如此。在此，本节目向保护市民安全的警员们表示敬意。”\n——电视节目《新都正义》片段，2044年12月\n \n2047年新都受灾事件后，对治安部与刑事局的声讨愈演愈烈。但具治安部公开的数据表明，刑事局的应聘人数在受灾事件后直线下降，甚至不如前年应聘人数的一半。市民对于安全问题的忧虑正在与日俱增。\n——摘自《新都日报》2048年，4月\n \n“难道你不害怕吗？”\n“啊？当然害怕啦！但是……”\n“但是？”\n“但是我更害怕我会从驱魔科逃走。逃走的话，就没办法改变这一切了。我母亲是这么跟我说的。”\n“明明上次发薪水时，从安格丽卡小姐面前逃走了。”\n“那、那个不一样！大概……”\n“安格丽卡小姐为此很受伤哦。”\n“……我、我知道了。我会跟她道歉的。”\n——代理人与兆在事务所中的谈话录音"
	},
	[180136782] = {
		Id = 180136782,
		Str = "《比赛》"
	},
	[180136783] = {
		Id = 180136783,
		Str = "去年是新都超新星杯时隔一年再次举办。这也是超新星杯游戏大赛创立以来，首次中断举办。去年最受瞩目的冠军想必就是上上届超新星杯的最大黑马，瞬大人！首次参加超新星杯便一举拿下冠军宝座的天才游戏少年，真让人热血沸腾啊！今年2050年的超新星杯，天才少年瞬大人是否能够卫冕冠军呢？让我们拭目以待吧。\n——摘自游戏杂志《新都决斗家》2050年4月\n“去年的超新星杯办得可真是盛大得夸张啊。”\n“毕竟隔了一年没有举办。”\n“没想到去年还是那个瞬小鬼拿到冠军。”\n“那个小鬼虽然挺让人不爽的，但实力确实没得说。”\n“听说他才上高中？”\n“按照他去年发挥出的实力，如果前年没有停办的话，那他应该已经拿下史无前例的三连冠吧？”\n“今年不知道会怎样。有没有人能杀杀他的锐气呢？真是那样的话，比赛可就精彩了。”\n——摘自《幽灵论坛》的讨论\n \n“我今年一定会拿下冠军给你们看的！正因为如此，我需要更加努力的练习才行！”\n“这就是你熬夜打游戏、然后工作迟到的理由吗？”\n“对不起，是我错了。”\n——代理人与瞬某次迟到后的对话"
	},
	[180136784] = {
		Id = 180136784,
		Str = "《熬夜》"
	},
	[180136785] = {
		Id = 180136785,
		Str = "瞬是个很聪明而且努力的人。他对于自己做出的决定都会全力以赴，这也是为什么他工作上进步很快的原因。比起刚刚来打工的时候，他已经能帮上很多忙了，实在是非常可靠。他的神觉能力带给了他非常快的速度。虽然他可能给人一种随心所欲的感觉，但他本人比谁都清楚自己这份力量如果运用不当会带来怎样的危险。实在是个好孩子，要是熬夜打游戏的毛病能改改就更好了。\n——摘自《与瞬·工作备忘录》\n \n安格丽卡.ps：说到熬夜打游戏，前段时间瞬是在跟诸羽一起联机玩吧？\n诸羽.回复：什什什么？！为什么会被发现？！\n安格丽卡.回复：唉，你一开始就暴露了哦？"
	},
	[180136786] = {
		Id = 180136786,
		Str = "《游戏》"
	},
	[180136787] = {
		Id = 180136787,
		Str = "瞬同学吗？不太了解。从来都是一放学就不见人影了。听说田径社的社长找了他好多次，每次都被他逃掉了。\n——采访自瞬的同学\n \n瞬吗？哎呀，今天没看到他过来呢。他可是我们游戏厅的VIP。每天都有很多客人专程过来挑战他呢。真是每天都硝烟弥漫啊。难道客人你也是来挑战他的吗？\n——采访自瞬常去的游戏厅老板\n \n哎？代理人？你们怎么在这里？！\n——在游戏厅偶遇的诸羽\n \n超硬核动作RPG，王道科幻黑暗史诗，知名制作人宫崎·Q·太郎心血之作，系列三部曲的终章，《黑暗之锤4》现已开始预售！\n——游戏店门口的海报\n \n搭档？你们也是来预购《黑暗之锤4》的吗？！我可是一看到预售新闻就马上来这里了！终于！终于要来了！我等这一天已经等了好久了！嗯？什么？工作？……。啊……对、对不起！！！\n——在游戏店门口排队预购游戏的瞬"
	},
	[180136788] = {
		Id = 180136788,
		Str = "身世-诸羽1"
	},
	[180136789] = {
		Id = 180136789,
		Str = "被用黑色的羽毛划破，完全无法查阅。"
	},
	[180136790] = {
		Id = 180136790,
		Str = "《鬼神》"
	},
	[180136791] = {
		Id = 180136791,
		Str = "具附近邻居的报警，得知██家的成员已有一段时间未曾出现。警方人员迅速前往现场进行了调查，发现██家宅邸内空无一人，一家五口皆失去了下落。现场凌乱，但并未有更多的线索。这起案件最终成为了悬案，简直可以说是当代神隐事件之一！\n（注：应相关法规要求，隐去了受害者姓氏。）\n——摘自《新都秘闻坊》2043年12月\n \n鬼神事件在以前，最大的危害在于它的隐蔽性。鬼神突然出现，将所有目击者都谋害，被发现时间将会变得几位不可控。现今甚至有过发生了数年后才被意识到可能是鬼神事件的案件。\n——摘自驱魔科对鬼神事件的说明文件\n \n有时候，御番犬会出动去解决一些还未被我等察觉的鬼神事件。没人知道他们是怎么发现到这些鬼神事件发生的。老身一直想不明白这一点。当然，他们显然并没告诉老身的打算。\n——驱魔科鬼神对策组顾问赤彦莲二\n \n我也不知道。我只负责遵从命令去挥剑。对我来说，这样就足够了。\n——春日希的答复"
	},
	[180136792] = {
		Id = 180136792,
		Str = "《率直》"
	},
	[180136793] = {
		Id = 180136793,
		Str = "春日希小姐精通剑术，并且有着一种能够应对任何局面的从容。不过也许这种从容，只是她心无旁骛的一种表象。只要握紧剑，她便能没有任何迷茫。这样反而让人更加难以看懂她。不光是行动，就连思绪也如同舞剑一样。这就是御番犬中最强的精英吗？真是深不可测。但是果然是个好人。\n——摘自《与御番犬合作项目·工作备忘录》\n \n安格丽卡.ps：确实是个好人呢！吃到好吃的东西也会很坦诚地说好吃，让人听了就很开心。\n诸羽.回复：我也有说好吃啊！\n安格丽卡.回复：但听起来总觉得不一样呢。\n诸羽.回复：什么意思！明明就一样！"
	},
	[180136794] = {
		Id = 180136794,
		Str = "《2047》"
	},
	[180136795] = {
		Id = 180136795,
		Str = "御番犬是如今的新都地区仅有的还在长期训练对鬼神作战技术的组织。御番犬成员也常成为驱魔科临时组建的鬼神对策组的一员。\n——摘自世联内部资料《穗秋调查报告：<御番犬>资料汇总》\n \n2047年，御番犬的部队驻守在羽山及尾张地区交界地，参与围剿因塔崩事件而出现的鬼神与妖魔。御番犬的英勇作战为市民的撤离避难争取了宝贵时间。而这也是我方第一次拍摄到这位当时年仅15的新任四天王之一。\n——摘自世联内部资料《绝密：████（塔崩事件）调查报告<附录>》\n \n在御番犬的协助下，受灾情况得到控制。当驱魔科的部队抵达现场时，在羽山与尾张交界处已经堆积起了数量可观的妖魔遗骸，其中还包括数匹鬼神的遗骸。\n——驱魔科关于塔崩事件报告书\n \n虽然让人很火大，但那些家伙……是货真价实的强。\n——驱魔科副科长龙山寺"
	},
	[180136796] = {
		Id = 180136796,
		Str = "《特摄》"
	},
	[180136797] = {
		Id = 180136797,
		Str = "穗秋的特摄影视作品受到了三十年代的义警文化的影响。其中最为知名的作品，便是《怀特骑士》系列。《怀特骑士》系列作品曾多次荣获新都电视台的收视冠军，不光是在穗秋本地，在海外也有着许多受众。\n——网络节目《穗秋特摄大赏》片段，2048年8月\n \n《怀特骑士》在中小学生中尤为受到欢迎。在各种节假日时，《怀特骑士》都会为孩子们准备各种公演活动。《怀特骑士》的各种周边商品不光在中小学生群体中大受欢迎，就连在工薪阶层中也有着相当数量的粉丝群体。\n——网络节目《穗秋特摄大赏》片段，2048年8月\n \n为了正义！\n——在电视前的铃与诸羽\n \n在铃看电视时，不要让她离电视太近，要注意她的坐姿。\n——调酒师的委托书上的条例"
	},
	[180136798] = {
		Id = 180136798,
		Str = "《工作》"
	},
	[180136799] = {
		Id = 180136799,
		Str = "虽然接受了调酒师的委托，以“雇佣”的名义照顾铃，但是毕竟不可能让这样年龄的孩子参与工作，因此只能让她做一点简单的家务。不过毕竟铃是一个神觉者，而调酒师的委托中也包括有锻炼她的神觉能力的要求，因此在完成一些相对安全的委托时，我会尽可能给铃提供锻炼神觉能力的机会。加深对神觉者如何运用力量的了解，对我来说也是不可多得的经验。\n——摘自《和荒神合作项目·工作备忘录》\n \n诸羽.ps：我发现，只要让铃帮忙拿着饮料，饮料就会一直冰冰凉凉的！本大爷真是天才！\n代理人.回复：喂！不准把铃当作冰箱啊！\n不准诸羽欺负铃。\n \n——调酒师的委托书上的条例"
	},
	[180136800] = {
		Id = 180136800,
		Str = "《英雄》"
	},
	[180136801] = {
		Id = 180136801,
		Str = "神觉者的力量强弱受到诸多因素的影响，这其中年龄的影响并不明显。年幼的神觉者掌握着强大力量的案例在穗秋的历史中屡见不鲜，这些案例中也不乏有以悲剧结尾的。因此年幼神觉者需要针对性的进行锻炼，一直是穗秋神觉者的普遍共识。\n——摘自世联内部资料《穗秋调查报告：<神觉者>资料汇总》\n \n那孩子的父母不是神觉者，不知道该怎么照顾这样的孩子喵。而且听说还有重要的工作需要出国。所以就没办法把她带上呢喵。真可怜。结果最后不知道怎么就变成我来照顾她了喵。\n——调酒师的某次发言\n \n那孩子想要成为正义的伙伴。如果待在荒神的话……有点难吧？\n——黑铁的某次发言\n \n想要成为正义的英雄，就、就要好好学习！调酒师阿姨……是这么跟我说的，嗯。所以说，铃会加油的！\n——铃与代理人的某次谈话"
	},
	[180136802] = {
		Id = 180136802,
		Str = "《诊所》"
	},
	[180136803] = {
		Id = 180136803,
		Str = "向阳之屋这个名字在流放之街已经有超过五十年的历史了。据说这个名字是由一个诸夏人取的。而在更早的时候，它有着其他的名字。没人知道这家诊所实际换过多少个名字、在流放之街存在了多久。但这条街的住民都很信任着它。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n向阳之屋的病患大都是神觉者。一部分神觉者的契魂代价严重妨碍了他们的日常生活，甚至到了需要用药的地步。因此向阳之屋积累了丰富的处理这类问题的医疗经验。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n喂，小哥。感冒了吗？赶紧去向阳之屋看看吧。\n——热心的流放之街住民"
	},
	[180136804] = {
		Id = 180136804,
		Str = "《医生》"
	},
	[180136805] = {
		Id = 180136805,
		Str = "葵小姐有着罕见的治愈能力，这种能力在面临危险局面时会有非常大的帮助。但与治愈的力量相比，葵小姐的专业医疗知识与神觉者力量的结合运用则更为让人惊叹。这样的技艺是比天赋还要罕见的经验。葵小姐依靠这技艺救治过多少人呢？光是想想就让人肃然起敬。\n——摘自《与葵-工作备忘录》\n \n诸羽.ps：我有找葵小姐看过病。当时她还给我糖。真是的，竟然把本大爷当小孩子对待！也太小瞧人了！\n代理人.回复：所以你吃了吗？\n诸羽.回复：吃了。那可是荔枝味的。"
	},
	[180136806] = {
		Id = 180136806,
		Str = "《评价》"
	},
	[180136807] = {
		Id = 180136807,
		Str = "以前的话，向阳之屋还是罗老爷子负责管理的。那是个很吓人的老爷子哦？小孩子看到他之后都不敢哭了。那次事之后，老爷子因为操劳过度就走了。然后葵医生就接替他来管理向阳之屋了。虽然这么说不太好，但比起坏脾气的老爷子来说，果然还是美人医生更好啊！\n——采访自流放之街的某位住民\n \n葵小姐救过我们家毛头小子的命。要是谁打算找她的麻烦，就是跟我们过不去。明白了吗？\n——采访自流放之街的某位流氓头目\n \n葵医生……是个美人呢。但总觉得她一副忧郁的样子。真让人想不明白。而且最奇怪的是，这样的美人，完全没有人去追求呢。流放之街的人审美有问题吗？我？我的话……算了吧，总觉得这么做的话会有不好的事发生。别看我这样，我的直觉很准的。\n——采访自流放之街的某位住民（暂住）\n \n身为医生来说，她是很可靠啦喵。但是……我劝你还是小心点为上哦？\n——采访自荒神的调酒师"
	},
	[180136808] = {
		Id = 180136808,
		Str = "《兵器》"
	},
	[180136809] = {
		Id = 180136809,
		Str = "穗秋有着悠久的冷兵器历史。即便是到了现代，冷兵器依旧有着市场。不过主要买家已经从使用者变成了收藏家、亦或者是在举行一些传统仪式时使用。制作精美的冷兵器被当作工艺品收藏，往往能够卖出高价。因此如今的新都依旧有着武器匠人的一席之地，特别是在宇津志地区。\n——电视节目《悠久的新都-第五期》片段，2048年\n \n具驱魔科向我们提供的数据表明：在47年之后，各种武器销量数较之往年都大幅增加了。这使得驱魔科对将来的治安情况感到担忧。而民间也有着相似的顾虑：塔崩事件使得民众怀疑驱魔科是否真的可以维护好新都的治安，而他们也将不会放弃自己保护自己这一途径。\n——摘自世联内部资料《穗秋调查报告：<新都>资料汇总》\n \n塔崩事件之后，各种乱七八糟的妖魔鬼怪都变多了。受伤的人自然也变多了。哼，我们才不会坐以待毙呢。那些妖怪要想打我主意的话，就让它尝尝这个的厉害吧。\n——某位受采访的流放之街住民展示着自己新买的武器\n \n嗯，虽然生意变好了，但是……让人心情沉重呢。\n——采访自流放之街的铁匠铺“黑铁屋”的老板"
	},
	[180136810] = {
		Id = 180136810,
		Str = "《铁匠》"
	},
	[180136811] = {
		Id = 180136811,
		Str = "黑铁先生几乎什么时候都能够保持冷静与平常心，因此在面对突发状况时总能给迅速做出正确的决断。而他在战斗中的那种独特而狂野的战斗方式，按照他本人的说法，源自于他充足的“打架经验”。除此之外，黑铁先生在流放之街非常有人缘。这大概是得益于他的工作吧？不过一些流氓在见到黑铁先生时会一反常态地表现得非常恭敬。我还是不要深究较好。\n——摘自《与黑铁-工作备忘录》\n \n安格丽卡.ps：黑铁大叔虽然说是位铁匠，但是他还会修理家用电器。之前事务所的微波炉出现故障，就是被他修好的。\n代理人.回复：是诸羽弄坏的那次吗？"
	},
	[180136812] = {
		Id = 180136812,
		Str = "《过去》"
	},
	[180136813] = {
		Id = 180136813,
		Str = "大岳组是现今流放之街中最有名的几个组织之一。组织成员在巅峰时期有大约1200人。他们曾是荒神的有力竞争者，双方在20年代后期到30年代间发生超过近百次武力冲突。在上任会长去世后，大岳组的规模开始缩水，最终二代目会长与荒神达成和平协议，在这之后流放之街逐渐发展成了今天的模样。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n在20年代后期到30年代期间，新都的各类神觉者组织如雨后春笋一样出现。具神觉研究者推测，穗秋的内战也许促使了自然神觉者的大量出现，而这些自然神觉者也造成了新都将近二十年的混乱。这些神觉者组织之间的竞争也极为惨烈，各种组织冲突、火并时有发生，组织的互相吞并也是常态。这样的局面一直持续到驱魔科成立后，才逐渐改善。\n——摘自世联内部资料《穗秋调查报告：<新都>资料汇总》\n \n插播一条紧急新闻，在宇津志区发生了一场大规模帮派冲突。刑事局已紧急抽调警力进入宇津志区进行治安维护。请宇津志区的市民不要外出，注意安全。\n——电视节目《新都快讯》2028年6月\n \n不怕死的就放马过来吧！\n——穗秋本土电影《宇津志的男子汉》（2049年）中的台词\n \n该怎么说呢……总觉得看着有点羞耻呢。奇怪的评价吧？哈哈哈，算大叔求你了，忘记我刚刚说的吧。\n——黑铁对电影《宇津志的男子汉》的观影评价"
	},
	[180136816] = {
		Id = 180136816,
		RefId = 180136722
	},
	[180136817] = {
		Id = 180136817,
		Str = "穗秋有着许多原因不明的异常事件。这些异常事件中还有相当一部分隐蔽性极高，就连受害者本人都未曾察觉到自己遭遇了异常事态。据推测，有些异常事件的诱因在很久以前的过去，因此难以追查溯源。就如同过去的人满怀恶意地埋下的炸弹，直到现代才爆炸一样。\n——摘自世联内部资料《穗秋调查报告：<穗秋>资料汇总》\n \n千岛区的牵牛花小学最近发生了一件令人感到诡异的事。一位班主任发现班上的某位学生忽然没有来学校了，于是联系了该学生的家长。但是却得到了这样的答复：“我们家没有这样的孩子啊？”感到难以置信的班主任选择了报警。在警方人员介入调查后，却没有得出任何结果。这个神秘的学生究竟是谁？这已经成为了牵牛花小学的三大怪谈之一，令孩子们感到害怕。\n——摘自三流杂志《新都秘闻坊》2048年11月\n \n总觉得很可怕呢，如果这是真的的话。这样的孩子是怎样进到学校里去的呢？身为家长我对学校的管理感到担忧。如果这是真的的话。这只是传闻，对吧？\n——网络节目《灵异侦探》采访家长的片段，2048年9月\n \n请不要传播无谓的流言！你们这样也算是大人吗？！\n——网络节目《灵异侦探》采访教师的片段，2048年9月\n \n小██吗？我认识她哦。嗯。不知道为什么现在大人们都不让我们提她了，但她是我的朋友哦！不知道她现在过得好不好。\n————网络节目《灵异侦探》采访学生的片段，2048年9月"
	},
	[180136818] = {
		Id = 180136818,
		Str = "《照顾》"
	},
	[180136819] = {
		Id = 180136819,
		Str = "芽依虽然说是有诗事务所的成员。但与其说她在事务所工作，她更像是在被有诗和雨弥照顾。芽依对于神觉能力的运用很有天赋，这可能得益于小孩子特有的想象力和创造力。不过她依旧缺乏经验。有诗和雨弥在有意无意地帮助她学习控制自己的力量，但对于这种尝试，她们两人也是缺乏经验的。我想这也是有诗会愿意带芽依来我们事务所的原因吧。\n——摘自《与有诗事务所·工作备忘录》\n \n诸羽.ps：那个可恶的小不点！竟然敢这样捉弄本大爷！绝对不会饶恕她！\n安格丽卡.回复：是这样吗？我还以为你们的关系很好呢。\n安.回复：对啊，诸羽小姐在跟小芽依一起玩的时候，会笑得很大声呢。\n诸羽.回复：怎、怎么可能！你肯定听错了！"
	},
	[180136820] = {
		Id = 180136820,
		Str = "《恶作剧》"
	},
	[180136821] = {
		Id = 180136821,
		Str = "对不起对不起！芽依不是故意的！不，恶作剧的话果然是故意的吧……总之非常对不起！\n——在荒神对陌生人道歉的有诗\n \n“荒神难道变成托儿所了吗？真是有失专业风范啊。”\n“哎呀哎呀，这句话可不能当作没听见呢喵。”\n“唔！调、调酒师女士？！什么时候来的……”\n“连这么小的孩子的骗局都没有看穿。看来我们对您的评级需要调整一下了呢喵……”\n“非常抱歉！请饶了我吧！”\n——荒神内发生的某次对话\n \n“非常抱歉！我再也不恶作剧了！”\n“好孩子可不能撒谎哦喵。”\n“对不起！我撒谎了！”\n——芽依与调酒师的某次对话\n \n可恶的小不点！给我站住！\n——在事务所内，遭到恶作剧之后的诸羽"
	},
	[180136822] = {
		Id = 180136822,
		Str = "《乐屋》"
	},
	[180136823] = {
		Id = 180136823,
		Str = "穗秋有着负责处理神堕神觉者的隐秘机构。这种行为是否人道，在神堕无法治愈的当下，难以评判。神堕者对社会的危害性，有时甚至不下于鬼神。现阶段我方最了解的新都地区的处理神堕者的机构有两个：从属于平安院的九尺鸦与流放之街的乐屋。\n——摘自世联内部资料《穗秋调查报告：<神觉者>资料汇总》\n \n传说乐屋在流放之街建立之初便在此经营。流放之街聚集了大量神觉者，因此神堕现象自古以来便像是一片阴霾笼罩于此。乐屋便是跟随着这片阴霾来到流放之街的。据流放之街的传闻所述：因为神堕者的处理问题过于危险，以及乐屋的理念的缘故，乐屋在历史中已经多次易主。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n乐屋……是那个葬仪屋吧？真不吉利呢，平时没人愿意靠近那个地方。虽然不知道为什么，不过那里面的人似乎很街上的人们受尊敬。\n——采访自流放之街的某位年轻居民"
	},
	[180136824] = {
		Id = 180136824,
		Str = "《剑术》"
	},
	[180136825] = {
		Id = 180136825,
		Str = "奏小姐是个非常亲切的人，而且也非常可靠，几乎没有慌乱的时候。在面临出乎预料的情况时，她也能够以平常心去对待，将事情处理得井井有条。让人意外的是，这样温柔的人也非常精通于战斗。按照她本人的说法，她所施展的，是与死相伴的剑术。死实在过于沉重。但正因为如此，温柔的她才会去背负这一切吧。\n——摘自《与奏·工作备忘录》\n \n安格丽卡.ps：奏小姐对于烹饪非常擅长，做的菜也很好吃。但是非常奇怪的，她完全处理不了食材呢。连土豆的皮都削不好。\n代理人.回复：土豆都削不好……岂不是跟诸羽一样吗？真让人意外啊。\n诸羽.回复：喂！"
	},
	[180136826] = {
		Id = 180136826,
		Str = "《乐屋2》"
	},
	[180136827] = {
		Id = 180136827,
		Str = "乐屋的人都是了不起的家伙。他们是真的好人哦？而且是那种为了自己的信念、为了毫不相干的可怜人，会深入死地的人。别看我这样，我可是很尊敬他们的。嗝……虽然他们的行为以我的立场看来有点困扰呢。毕竟稍有不慎，就不光是他们自己的性命的问题了。\n——与驱魔科科长酒井的某次谈话\n \n我们才不会像他们一样做那么危险的事情呢。\n——某位九尺鸦的某次发言\n \n只要对方并没有彻底神堕，丧失人性，便绝对不会对他们出手。这就是乐屋秉持的理念。这种理念为他们的工作带来极大的风险：因为彻底神堕者是极为危险的存在，与之交手就算是丧命也不足为奇。但正因为不惜冒着生命危险也要秉持理念，乐屋得到了流放之街的尊重。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n我们不是杀手。我们想要给予人心未泯者的只有怜悯，而非刀刃。我们所终结的，只是一场悲剧的尾声，经此而已。这就是乐屋。\n——代理人与奏的某次谈话"
	},
	[180136828] = {
		Id = 180136828,
		Str = "《九尺鸦》"
	},
	[180136829] = {
		Id = 180136829,
		Str = "治安部发言人称，据调查，并未找到近日盛传的关于在尾张地区身着传统服饰、用长弓射杀他人的人物，也未找到受害者，未接到任何报警。没有任何证据表明该种人物的存在。希望市民们能够不要帮助谣言传播，以免引发更多的歧视与恐慌。\n——摘自《新都日报》2046年2月\n \n平安院有着一个处刑人家族，叫作九尺家，他们的杀手被称为裁决使或“九尺鸦”。该家族位于何处？有多少人？处刑的具体标准是什么？除了这个名字之外，其他的信息几乎一概未知。目前明确知晓的是，该家族负有处决神堕者的职责。\n——摘自世联内部资料《穗秋调查报告：<平安院>资料汇总》\n \n九尺？你是指九尺鸦吗？那是平安院的瘟神。他们要是在你周围转，准没有好事。小心为上吧。\n——某位出没于流放之街的神觉者情报商"
	},
	[180136830] = {
		Id = 180136830,
		Str = "《生活》"
	},
	[180136831] = {
		Id = 180136831,
		Str = "北条南都小姐精通箭术，能够在较远的距离击败敌人。在进入作战后她会表现出一种冷酷的专业性，这似乎得益于她过去经受的训练。北条小姐的行动与举措都没有一丝的迟疑。她在理解我的意图后，便会以一种精算过一样的高效行动。北条小姐，到底经历过怎样的生活？\n——摘自《与北条南都-工作备忘录》\n \n“谁、谁在那里！快、快点出来！不、不、不然我就报警了！”\n“嗯？安格丽卡小姐吗？”\n“诶诶诶？北、北条南都小姐？！为什么你会在这里？！”\n“因为经过附近的时候，突然想吃杯面了。”\n“……在半夜三点钟吗？”\n“嗯，是豚骨味的，很好吃哦。啊，难道说吵到你休息了吗？”\n“这不是吵到不吵到的问题啦……呜呜呜，吓死我了……”\n——事务所内监控片段\n代理人.回复：我、我会好好跟她说不要一声不吭闯到事务所里来的。另外是不是该加强一下事务所的安保措施了？"
	},
	[180136832] = {
		Id = 180136832,
		Str = "《御影川》"
	},
	[180136833] = {
		Id = 180136833,
		Str = "新都的御影川在经历治理后，变得风景宜人，河畔公园也成为了许多市民放松休息的首选场所。但在更以前的过去，御影川有着“泣川”之名。在以前，每月都会从中打捞出溺亡者的遗骸。我身后这座位于河畔公园中的慰灵碑正是为了安抚这些亡者而修建的。\n——电视节目《悠久的新都-第三期》片段，2047年\n \n御影川之溺灵，尽祭于此。\n愿川流抚平伤痛。\n愿川流拭去泪水。\n愿被川流温柔以待。\n——河畔公园慰灵碑悼词，建于2042年\n \n近日，热心市民于御影川边救上一名失足落水的女子。以下是现场围观市民拍摄下的现场状况：\n“放开我！”\n“小姐！不要想不开啊！”\n“你在说什么啊，我只是想见母亲了而已！”\n“小姐！我能理解你的心情，但是……”\n“你能理解吗？”\n“嗯。我也是……但正因为如此，才更要活下去啊！”\n“噢噢！你果然能懂啊！”\n（视频结束）\n本台衷心希望广大市民能够珍爱生命，如果感到难过时，可以拨打市民心理辅导热线……\n——电视节目《新都快讯》片段，2049年\n安格丽卡.ps：那是……北条南都小姐吧？\n代理人：……不会错。\n安：我觉得他们两人似乎都误解对方的意思了。"
	},
	[180136834] = {
		Id = 180136834,
		Str = "《天才》"
	},
	[180136835] = {
		Id = 180136835,
		Str = "随着新的教育制度实行，出现了首批通过跳级考核的学生7人。他们以优异的成绩通过了新都大学的考试，成功被录取。其中年龄最小的学生为16岁。\n——摘自《新都日报》2038年4月\n \n新都大学有史以来最年轻的医学专业毕业生，传说乃是平安院山手家出逃的大小姐！具知情人士爆料说，她早已与刑事局新成立的部门刑事四科合作数年！贵族小姐到底为何逃离家门，参与到血腥案件的调查中去？！是家门不幸，还是另有隐情？一切尽在……\n——摘自三流杂志《新都秘闻坊》2042年9月\n \n占子，驱魔科的四位创立者之一。以优异的成绩跳级考入新都大学医学院。她是驱魔科重要的技术核心，掌握了诸多不为人知的秘密。除了在穗秋的超常犯罪领域有着与年龄不相当的重要地位外，她在穗秋的现代诅咒学领域也有着很深的造诣。同时她还与世联在穗秋展开的一些学术研究项目有着合作。\n——摘自世联内部资料《穗秋调查报告：<驱魔科>资料汇总》"
	},
	[180136836] = {
		Id = 180136836,
		Str = "《专业》"
	},
	[180136837] = {
		Id = 180136837,
		Str = "占子小姐的学识非常渊博，特别是在现场调查与咒术相关的内容上，她总能够迅速地给出专业而又准确的判断，这给我提供了非常宝贵的参考。除此之外，占子小姐对于咒术的运用也非常娴熟，在战斗中能帮上很大的忙。该说不愧是驱魔科的创立人之一吗？\n——摘自《与驱魔科合作项目-工作备忘录》\n安格丽卡.ps：具世联的记录，占子小姐有过以使用诅咒的方式协助逮捕罪犯的案例。难道她整天挂在嘴上的“诅咒你哦”不是威胁而已吗？！代理人请务必小心。"
	},
	[180136838] = {
		Id = 180136838,
		Str = "《诅咒》"
	},
	[180136839] = {
		Id = 180136839,
		Str = "诅咒是基于社会而存在的咒术。如果用现在的比喻，就像是电脑病毒一样，它能够基于电脑系统本身产生作用。正因为如此，对诅咒的研究，无法脱离对社会学与历史文化的研究。越复杂的社会与历史便会孕育出越复杂的诅咒。复杂的诅咒就像是构造复杂的装置一样难以拆除。而为了拆除诅咒，必须找到对应的解咒方法。\n——摘自占子所著的现代诅咒学文献《穗秋的诅咒与历史、社会文化的关系》\n \n诅咒犯罪是所有超常犯罪中最麻烦的一类犯罪，因为这类犯罪常常被忽视。受害者往往会遭受意外，而他们本人或者旁人都难以辨别，以为只是单纯的事故。但如果被警方发现，予以立案，则一般很容易破案——因为诅咒通常是需要对目标怀有恶意才能发动。对受害者的人际关系展开调查，往往就能找到真相。\n——节选自占子于某次世联合作的超常犯罪讲座中的发言\n \n那个女人已经被她自己诅咒了。她一头扎进了研究之中，简直把自己都献给了研究之神。咒杀也好，污染也好，她就像是在与它们跳舞。也许我这么说你会觉得是醉话，但这是我的真心话：那个女人的野心在我之上。\n——酒井在某次喝醉后的发言"
	},
	[180136840] = {
		Id = 180136840,
		Str = "《菊铠》"
	},
	[180136841] = {
		Id = 180136841,
		Str = "平安院的产业大部分都会雇佣一家名为“菊铠”的公司来负责产业的安保工作。而这家菊铠安保公司，也是由平安院家族之一的菊家经营。菊铠安保公司涵盖的业务内容非常全面，是我方情报人员需要重点警惕的机构。\n——摘自世联内部资料《穗秋调查报告：<平安院>资料汇总》\n \n菊家在过去是负责新都治安工作的平安院家族。在内战结束后，菊家失去了这个繁重的职责。其家族规模也在内战中缩减，随后便不断衰落。直到他们成立了一家名为菊铠的安保公司，并以此为家族的核心产业。\n——摘自世联内部资料《穗秋调查报告：<平安院>资料汇总》\n \n菊铠？该说是意外还是不出预料呢，终于从阁下这里听见这个名字了。遇上那些家伙可是非常麻烦的。他们下手不比真正的黑道要温柔。阁下千万要小心一点。\n——某位流放之街的情报商人"
	},
	[180136842] = {
		Id = 180136842,
		Str = "《认真》"
	},
	[180136843] = {
		Id = 180136843,
		Str = "菊祐一小姐对于神觉能力的运用非常娴熟。完全想不到这个年纪的人的就能有这种程度的熟练度，看来她为此辛苦训练了很久。但她本人对此只字不提。除此之外，菊祐一小姐还有着非常强烈的正义感。虽然这种正义感夹杂着些忧郁。但既然她选择了这样的道路，真希望多少能够帮上她的忙。\n——摘自《与菊祐一-工作备忘录》\n \n安格丽卡.ps：菊祐一小姐上次提交过一份关于事务所安保情况的评估报告。我已经审查过一遍了，真是受益匪浅呢！还发现了好几个之前没注意到的死角。代理人一定得看一看这份报告。\n代理人.回复：菊祐一小姐的字写得很漂亮呢！"
	},
	[180136844] = {
		Id = 180136844,
		Str = "《蝶》"
	},
	[180136845] = {
		Id = 180136845,
		Str = "蝴蝶的幼虫与成虫有着完全不同的食性。蝴蝶具有寡食性。幼虫会食用特定的寄主植物，而成虫后则会食用完全不同的蜜源植物。这样的食性改变有效地减少了蝴蝶的种内竞争。\n——摘自《昆虫百科全书》\n \n平安院子弟在结束学业后，往往都会进入到属于自己家族的产业之中工作。这使得整个家族成为一个利益共同体。他们会因此凝聚在一起对抗来自外部的挑战，维护自身与家族的利益。\n——摘自世联内部资料《穗秋调查报告：<平安院>资料汇总》\n \n人不能选择出生在哪张产床上，不能挑剔父母用来哺育自己的食物。正因为如此，在下羡慕着蝴蝶。它们有着完全改变自己的勇气。这种勇气……让在下很受感动。在下常常思量，在下能否像蝴蝶一样破茧而出呢？\n——某次与菊祐一的谈话"
	},
	[180136846] = {
		Id = 180136846,
		Str = "《调停者》"
	},
	[180136847] = {
		Id = 180136847,
		Str = "虽然普遍认为荒神并没有办法完全控制住流放之街，但事实上，荒神对于流放之街的最基本的秩序是有着非常强力的维护手段的。这也是荒神一贯的行事风格：只要不触犯荒神制定的禁忌，荒神便会睁一只眼闭一只眼；如若不然，荒神便会采取最果断与强硬地手段施以惩处。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n荒神的秩序建立于暴力之上。而荒神最强的暴力就来自于他们的老板。但除了老板之外，荒神还有着数位强力的神觉者，他们被称为调停者。在荒神建立的秩序受到挑战时，调停者们便会采取行动。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n荒神的家伙，平日里就喜欢装好人。等真触犯到他们的规矩了，这帮家伙马上就会翻脸。那种时候可就麻烦了。负责来进行处罚的调停者里，有些家伙还算能够沟通，只要能老老实实地接受处罚就可以了。有些家伙的话……情况就糟糕了。\n——采访自流放之街的流氓\n \n“喂！荒神的那个矮子调停者过来了！”\n“混蛋！小声点！想死别拉上我们啊！”\n——流放之街上发生的某次对话"
	},
	[180136848] = {
		Id = 180136848,
		Str = "《禁忌》"
	},
	[180136849] = {
		Id = 180136849,
		Str = "暴有着非常强大的神觉力量。但问题在于她神觉之后并未找到正确使用自身力量的方法。这使得她现在对于自身力量的使用有着相当大的问题，其中最为严重的问题莫过于暴走。暴在开始使用力量后，会愈发变得有破坏欲，直至彻底暴走。这种情况不光会对周围的环境与他人造成严重损害，也会危及她自身的安全。调酒师对此也非常担忧。因此在与暴合作的过程中，要重点关注她的状态，避免出现会导致她失控的局面发生。\n——摘自《与荒神合作项目·工作备忘录》\n \n诸羽.ps：这个家伙……之前有一次差点把荒神砸了。\n安格丽卡.回复：暴小姐在荒神也会失控吗？到底发生了什么？\n诸羽.回复：我怎么知道，我只是说了一句她矮而已。\n代理人.回复：果然是你的原因啊！"
	},
	[180136850] = {
		Id = 180136850,
		Str = "《调停者2》"
	},
	[180136851] = {
		Id = 180136851,
		Str = "只要看到她过来，一般矛盾就会马上自行解决掉。毕竟大家不是傻子，要是让她介入的话，就不是吵架的问题了。\n——采访自流放之街的流氓\n \n“代理人亲，你等我一下。喂，你们几个家伙，刚刚是在偷偷说我的坏话吗？”\n“怎、怎么敢，暴姐！”\n——代理人与暴在流放之街的某次经历\n \n“呜哇！暴来了！快逃啊！”\n“喂！不准那样说啊！啊，代理人也在吗？对不起啊，小暴，待会儿我会好好教训那些孩子的！”\n“哼。堂堂调停者，才不会跟那种小鬼计较呢。”\n“不愧是暴，真成熟呢。”\n“这是当然的啦。嗯。调停者就该这样子……”\n——代理人与暴在流放之街偶遇环的某次经历\n \n“环真受孩子们喜欢呢。”\n“你羡慕她吗？”\n“……不知道。”\n——代理人与暴的某次谈话"
	},
	[180136852] = {
		Id = 180136852,
		Str = "《常识》"
	},
	[180136853] = {
		Id = 180136853,
		Str = "每年都有大量的自由神觉者涌入流放之街。在过去，这些想要依靠自身的超然力量在新都赚取财富的新人会成为各种组织的招纳对象。但在荒神统治流放之街，并与驱魔科取缔大量非法产业的当下，各种组织的规模受到了限制。因此无组织的自由神觉者数量在近二十年内持续上升。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n接受在荒神等中介平台发布的委托，成为了无组织的自由神觉者的主要收入来源。也有部分自由神觉者选择融入普通市民的生活，参与普通的工作以赚取薪资。但需要依靠神觉者的力量完成的委托的高额收益，依旧激励着寻求财富的自由神觉者投身其中，并促进着流放之街的发展。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n只要有这种力量，我早晚会过上人上人的生活啦，哈哈哈哈哈哈……\n——入夜后的流放之街上的酒鬼发出的噪音\n \n那个白痴，踢坏垃圾桶是要被荒神罚款的。啊？本大爷为什么知道？这、这是常识吧？\n——看到酒鬼后诸羽的发言"
	},
	[180136854] = {
		Id = 180136854,
		Str = "《挑战》"
	},
	[180136855] = {
		Id = 180136855,
		Str = "诸羽虽然一副吊儿郎当的样子，但实际上在工作上还是非常可靠的。当然除了文书工作以外。诸羽小姐有着在神觉者中也非常罕见的飞行能力，她能够无视地形快速抵达任务地点，这种高速突进的能力已经在任务中多次发挥出重要作用。在行事风格上，诸羽有些冒失。这常常会让她落入不利的境地，因此需要时刻注意她的动向。这对我的临场指挥能力来说是个挑战。我也得加油才行，可不能拖了大家的后腿。\n——摘自《与诸羽·工作备忘录》\n \n诸羽.ps：第一句话完全是多余的！而且完全没有写出本大爷的英明神武！差评！给我重写！\n代理人.回复：你把工作备忘录当什么了……"
	},
	[180136856] = {
		Id = 180136856,
		Str = "《原因》"
	},
	[180136857] = {
		Id = 180136857,
		Str = "平安院等级森严，对于体系内的等级较低者以及外人来说，这里实在不是理想的工作场所。因此在穗秋的自由神觉者中，有相当一部分非常反感平安院的这种做法。这种敌视的影响甚至要超出我方最初的预期。\n——摘自世联内部资料《穗秋调查报告：<平安院>资料汇总》\n \n其实有不少人都是替平安院工作过一段时间，最后实在受不了了，才离开那里，来到流放之街的。听说甚至有些平安院出身的年轻人都受不了那里，然后选择离开了。哼，当然也有在流放之街混出点名堂后，被平安院收买的家伙。真让人看不爽。\n——受采访的流放之街的神觉者\n \n“诸羽为什么讨厌平安院吗？这种事去问她本人不是更好吗喵？”\n“哎，每次一问这个她就转移话题呢……”\n“哼哼，是不告诉你吗？毫不意外呢。不过不行啊喵，代理人，这样私下打听女生的秘密。”\n“非常抱歉……”\n“那孩子的秘密……不知道会好些哦？如果是为了她好的话，就更应该这样喵。”\n“调酒师小姐……果然知道什么吧？”\n“喵？人家听不懂代理人在说什么呢喵。”\n——代理人与调酒师的某次谈话"
	},
	[180136858] = {
		Id = 180136858,
		RefId = 180136846
	},
	[180136859] = {
		Id = 180136859,
		Str = "夜晚的流放之街才是它最热闹的时候。来自于流放之街以外、乃至穗秋各地的自由神觉者都会聚集到这里，在这里挥霍赚来的高额佣金、买卖走私品或完成一些更为露骨的委托内容。这时候的流放之街才是它最真实的形态，从中可以窥出些许过去此地还被称为魔窟时的样貌。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n荒神为流放之街制定的规则，在白天与夜晚时是不相同的。简而言之，在夜晚时规则会更宽松一些，调停者一般不会过于介入街上发生的冲突。因此流放之街的夜晚，也要比白天更为暴力、放纵与危险。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n一般情况下是不用发生冲突的。因为这样根本划不来嘛。调酒师小姐给的薪水虽然还算丰厚，但果然还是小命最重要吧？我会尽力劝大家冷静点，如果事态不受控制的话，我就会通知调停者的前辈。大概就是这样。\n——代理人与影的某次谈话"
	},
	[180136860] = {
		Id = 180136860,
		Str = "《债务》"
	},
	[180136861] = {
		Id = 180136861,
		Str = "影有着丰富的完成委托的经验，是一位可靠的前辈。听说他因为欠账而要为荒神工作，在那之前他都是一位自由神觉者。他对于流放之街与荒神的事都非常清楚，不光如此，他对于如何挑选委托也很有心得，这对于我们事务所的经营有很大的帮助。不过也正因为如此，他对于工作非常挑剔。“如果接受了完成不了的工作，可就睡不着觉了。”他本人是这么说的。\n——摘自《与荒神合作项目·工作备忘录》\n \n诸羽.ps：什么啊，原来这家伙也欠了荒神的钱啊。他可是出了名的节省呢，难道就是因为这个原因吗？\n代理人.回复：同样是欠债，诸羽就完全不一样呢。\n诸羽.回复：本大爷可是自由的风，岂能被区区债务限制住？"
	},
	[180136862] = {
		Id = 180136862,
		Str = "《节省》"
	},
	[180136863] = {
		Id = 180136863,
		Str = "“今天要喝点什么？”\n“照旧给我来一杯免费的水吧，谢谢。”  \n——影在荒神与某位应侍生的对话\n \n这家伙从来就不会在我们店里消费，更别提给小费了。哼，我们倒也都习惯了。不过实在没想到后来会成为同事啊……\n——采访自荒神的某位应侍生\n \n你说影啊，认识。毕竟已经看着他出入荒神这么多年了。不过话说回来啊，那家伙来我们这里用餐的次数屈指可数呢。他是有洁癖还是什么吗？\n——采访自流放之街的某个拉面摊贩\n \n你说荒神的那个帅哥吗？嗯，见过几次面。但他从来都不来我们这里玩呢。明明有次专门跟他说，来我们店的话会给他优惠些呢。结果一次都没来。难道说他不喜欢女人吗？\n——采访自流放之街的某个酒吧店长\n \n他来找我借钱的时候我都吓一跳了呢喵。他可不是那种会轻易开口跟人借钱的人。所以就借给他了喵。至于他借钱干什么，是为了重要的家人吧喵，我只能说这么多了。\n——代理人与调酒师的某次谈话"
	},
	[180136864] = {
		Id = 180136864,
		Str = "基础生命+5%\n基础攻击+5%\n基础防御+5%"
	},
	[180136865] = {
		Id = 180136865,
		Str = "以攻为守"
	},
	[180136866] = {
		Id = 180136866,
		Str = "安咒誓【雷眼显现】的能量消耗减少1点"
	},
	[180136867] = {
		Id = 180136867,
		Str = "势如破竹"
	},
	[180136868] = {
		Id = 180136868,
		Str = "基础生命+10%\n基础攻击+10%\n基础防御+10%"
	},
	[180136869] = {
		Id = 180136869,
		Str = "迅雷一闪"
	},
	[180136870] = {
		Id = 180136870,
		Str = "安咒誓【雷眼显现】击败目标后提升的咒誓伤害增加至35%"
	},
	[180136871] = {
		Id = 180136871,
		Str = "惊雷一击"
	},
	[180136872] = {
		Id = 180136872,
		Str = "基础生命+15%\n基础攻击+15%\n基础防御+15%"
	},
	[180136873] = {
		Id = 180136873,
		Str = "守护之志"
	},
	[180136874] = {
		Id = 180136874,
		RefId = 180136864
	},
	[180136875] = {
		Id = 180136875,
		Str = "威慑"
	},
	[180136876] = {
		Id = 180136876,
		Str = "龙山寺望濒死时，回复的生命增加至最大生命值的80%"
	},
	[180136877] = {
		Id = 180136877,
		Str = "粗中有细"
	},
	[180136878] = {
		Id = 180136878,
		RefId = 180136868
	},
	[180136879] = {
		Id = 180136879,
		Str = "扬威"
	},
	[180136880] = {
		Id = 180136880,
		Str = "【狂躁·护】消失时，回合结束时恢复10%最大生命值的生命值，当龙山寺望生命值低于50%时提高至20%。"
	},
	[180136881] = {
		Id = 180136881,
		Str = "罗生门下"
	},
	[180136882] = {
		Id = 180136882,
		RefId = 180136872
	},
	[180136883] = {
		Id = 180136883,
		Str = "不屈"
	},
	[180136884] = {
		Id = 180136884,
		RefId = 180136864
	},
	[180136885] = {
		Id = 180136885,
		Str = "弱点痛击"
	},
	[180136886] = {
		Id = 180136886,
		Str = "鸢首次施放咒誓【烈焰止水】降低的能量消耗增加至5"
	},
	[180136887] = {
		Id = 180136887,
		Str = "临场决策"
	},
	[180136888] = {
		Id = 180136888,
		RefId = 180136868
	},
	[180136889] = {
		Id = 180136889,
		Str = "冲拳速击"
	},
	[180136890] = {
		Id = 180136890,
		Str = "鸢个性【百万炎爆】施放咒誓提供的火相伤害增加至40%"
	},
	[180136891] = {
		Id = 180136891,
		RefId = 180124488
	},
	[180136892] = {
		Id = 180136892,
		RefId = 180136872
	},
	[180136893] = {
		Id = 180136893,
		Str = "先见之明"
	},
	[180136894] = {
		Id = 180136894,
		RefId = 180136864
	},
	[180136895] = {
		Id = 180136895,
		Str = "俯瞰山河"
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_16) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_16
