-- chunkname: @IQIGame\\Config\\CfgI18NTable_33.lua

local CfgI18NTable_33 = {
	[180264461] = {
		Id = 180264461,
		RefId = 180241282
	},
	[180264462] = {
		Id = 180264462,
		RefId = 180260012
	},
	[180264463] = {
		Id = 180264463,
		RefId = 180264351
	},
	[180264464] = {
		Id = 180264464,
		RefId = 180260012
	},
	[180264465] = {
		Id = 180264465,
		RefId = 180264354
	},
	[180264466] = {
		Id = 180264466,
		RefId = 180260012
	},
	[180264467] = {
		Id = 180264467,
		RefId = 180264351
	},
	[180264468] = {
		Id = 180264468,
		Str = "嗤笑顽童"
	},
	[180264469] = {
		Id = 180264469,
		Str = "喰梦巡风"
	},
	[180264470] = {
		Id = 180264470,
		RefId = 180264351
	},
	[180264471] = {
		Id = 180264471,
		Str = "定向-八寻羽"
	},
	[180264472] = {
		Id = 180264472,
		Str = "定向-芽衣"
	},
	[180264473] = {
		Id = 180264473,
		RefId = 180030314
	},
	[180264474] = {
		Id = 180264474,
		Str = "<color=#9b63db>【喰梦巡风】</color>降神为<color=#ff8f3c>【巡回降神】</color>活动。在活动期间内，5星神觉者<color=#ff8f3c>【四叶】</color>的降神获取概率将大幅提升。\n在本降神内，每<color=#ff8f3c>10次</color>降神必定获得至少1个4星品质神觉者。\n其中，5星神觉者的识域为<color=#ff8f3c>4星（紫色）品质</color>物品，4星神觉者的识域为<color=#ff8f3c>3星（蓝色）品质</color>物品"
	},
	[180264475] = {
		Id = 180264475,
		RefId = 180030321
	},
	[180264476] = {
		Id = 180264476,
		Str = "【5星对象】\n在<color=#9b63db>【喰梦巡风】</color>降神活动中，5星对象降神获取的基础概率为<color=#ff8f3c>1.6%</color>。5星对象降神综合概率（含保底）为<color=#ff8f3c>2.72%</color>，最多<color=#ff8f3c>60次</color>降神必定能通过保底获取5星对象。\n当降神获取到5星神觉者时，有<color=#ff8f3c>50%</color>的概率为本期5星UP神觉者<color=#ff8f3c>【四叶】</color>。如果之前未获得UP神觉者，第110次必然获得UP神觉者。\n【4星对象】\n在<color=#9b63db>【喰梦巡风】</color>降神活动中，5星神觉者识域降神获取的综合概率（含保底）为<color=#ff8f3c>8.96%</color>。4星神觉者降神综合概率（含保底）为<color=#ff8f3c>12.12%</color>，最多<color=#ff8f3c>10次</color>降神必定能通过保底获取4星神觉者。\n【3星对象】\n在<color=#9b63db>【喰梦巡风】</color>降神活动中，3星对象降神获取的综合概率为<color=#ff8f3c>76.2 %</color>。\n\n【额外获取】\n在【喰梦巡风】降神中每次进行降神，都会额外获得<color=#ff8f3c>1个【御守】</color>。\n当获得玩家<color=#9b63db>已拥有4星神觉者</color>时，会转化为<color=#9b63db>20个对应神觉者的识域</color>。当获得玩家<color=#ff8f3c>已拥有5星神觉者</color>时，会转化为<color=#ff8f3c>30个对应神觉者的识域</color>。\n在任意两个不同的<color=#9b63db>【巡回降神】</color>活动中，没有获得<color=#ff8f3c>5星神觉者</color>的累计次数会进行继承，该次数不会因为<color=#9b63db>【巡回降神】</color>活动的结束而清零。因为累计次数而增加的获得概率，会应用于接下来任意一次<color=#9b63db>【巡回降神】</color>活动中。"
	},
	[180264477] = {
		Id = 180264477,
		RefId = 180030314
	},
	[180264478] = {
		Id = 180264478,
		Str = "<color=#9b63db>【八岐妖玉】</color>降神为<color=#ff8f3c>【限时鬼神武装降神】</color>活动。在活动期间内，限定5星鬼神武装<color=#ff8f3c>【八岐妖玉】</color>的降神获取概率将大幅提升。在<color=#ff8f3c>【限时鬼神武装降神】</color>中，4星对象和3星对象<color=#ff8f3c>不包含</color>神觉者识域"
	},
	[180264479] = {
		Id = 180264479,
		RefId = 180030321
	},
	[180264480] = {
		Id = 180264480,
		Str = "【5星对象】\n在<color=#9b63db>【八岐妖玉】</color>降神活动中，5星对象降神获取的基础概率为<color=#ff8f3c>1.6%</color>。5星对象降神综合概率（含保底）为<color=#ff8f3c>2.89%</color>，最多<color=#ff8f3c>60次</color>降神必定能通过保底获取5星对象。\n当降神获取到5星鬼神武装时，有<color=#ff8f3c>50%</color>的概率为本期5星UP鬼神武装<color=#ff8f3c>【八岐妖玉】</color>。如果之前未获得UP鬼神武装，第110次必然获得UP鬼神武装。\n【4星对象】\n在<color=#9b63db>【八岐妖玉】</color>降神活动中，4星对象降神综合概率（含保底）为<color=#ff8f3c>12.10%</color>，最多<color=#ff8f3c>10次</color>降神必定能通过保底获取4星或以上鬼神武装。\n【3星对象】\n在<color=#9b63db>【八岐妖玉】</color>降神活动中，3星对象降神获取的基础概率为<color=#ff8f3c>85.01%</color>。\n\n在【八岐妖玉】降神中每次进行降神，都会额外获取<color=#ff8f3c>1个【极意之录】</color>。\n在任意两个不同的<color=#9b63db>【限时鬼神武装降神】</color>活动中，没有获得5星鬼神武装的累计次数会进行继承，该次数不会因为<color=#9b63db>【限时鬼神武装降神】</color>活动的结束而清零。因为累计次数而增加的获得概率，会应用于接下来任意一次<color=#9b63db>【限时鬼神武装降神】</color>活动。"
	},
	[180264481] = {
		Id = 180264481,
		RefId = 180030314
	},
	[180264482] = {
		Id = 180264482,
		Str = "<color=#9b63db>【嗤笑顽童】</color>降神为<color=#ff8f3c>【定向降神】</color>活动。在活动期间内，玩家可以自选5星神觉者<color=#ff8f3c>【八寻羽】</color>，5星神觉者<color=#ff8f3c>【芽依】</color>进行降神定向。\n在本降神内，每<color=#ff8f3c>10次</color>降神必定获得至少1个4星品质神觉者。\n其中，5星神觉者的识域为<color=#ff8f3c>4星（紫色）品质</color>物品，4星神觉者的识域为<color=#ff8f3c>3星（蓝色）品质</color>物品"
	},
	[180264483] = {
		Id = 180264483,
		RefId = 180030321
	},
	[180264484] = {
		Id = 180264484,
		Str = "【5星对象】\n在<color=#9b63db>【嗤笑顽童】</color>降神活动中，5星对象降神获取的基础概率为<color=#ff8f3c>1%</color>。5星对象降神综合概率（含保底）为<color=#ff8f3c>1.87%</color>，最多<color=#ff8f3c>80次</color>降神必定能通过保底获取5星对象。\n当降神获取到5星神觉者时，必定为玩家<color=#ff8f3c>已定向的5星神觉者</color>。\n【4星对象】\n在<color=#9b63db>【嗤笑顽童】</color>降神活动中，5星神觉者识域降神获取的综合概率（含保底）为<color=#ff8f3c>13.56%</color>。4星神觉者降神综合概率（含保底）为<color=#ff8f3c>12.23%</color>，最多<color=#ff8f3c>10次</color>降神必定能通过保底获取4星神觉者。\n【3星对象】\n在<color=#9b63db>【嗤笑顽童】</color>降神活动中，3星对象降神获取的综合概率为<color=#ff8f3c>72.34 %</color>。\n\n【额外获取】\n在【嗤笑顽童】降神中每次进行降神，都会额外获得<color=#ff8f3c>1个【御守】</color>。\n当获得玩家<color=#9b63db>已拥有4星神觉者</color>时，会转化为<color=#9b63db>20个对应神觉者的识域</color>。当获得玩家<color=#ff8f3c>已拥有5星神觉者</color>时，会转化为<color=#ff8f3c>30个对应神觉者的识域</color>。\n在【定向降神】活动中，没有获得<color=#ff8f3c>5星神觉者</color>的累计次数<color=#9b63db>会进行继承</color>，该次数不会在当期<color=#9b63db>【定向降神】</color>活动结束后清零。因为累计次数而增加的获得概率，会应用于接下来任意一次<color=#9b63db>【定向降神】</color>活动。"
	},
	[180264487] = {
		Id = 180264487,
		Str = "家园任务完成后，安格丽卡给予代理人的奖章，可以在事务所金库中兑换奖励！"
	},
	[180264488] = {
		Id = 180264488,
		Str = "安格丽卡的奖章"
	},
	[180264490] = {
		Id = 180264490,
		Str = "可以选取一个对应属性的鬼武。"
	},
	[180264491] = {
		Id = 180264491,
		Str = "鬼卒命牌-自选"
	},
	[180264492] = {
		Id = 180264492,
		RefId = 180264490
	},
	[180264493] = {
		Id = 180264493,
		Str = "四方兽魂-自选"
	},
	[180264494] = {
		Id = 180264494,
		RefId = 180264490
	},
	[180264495] = {
		Id = 180264495,
		Str = "柱神残影-自选"
	},
	[180264499] = {
		Id = 180264499,
		Str = "狐狸鬼市-第二期"
	},
	[180264500] = {
		Id = 180264500,
		Str = "神觉者技能升级材料。\n在遥远的过去，神明隐去之前所留下的遗赠，被神觉者们视作可以护佑自身的「神器」。"
	},
	[180264501] = {
		Id = 180264501,
		Str = "遗馈之环"
	},
	[180264503] = {
		Id = 180264503,
		RefId = 180213848
	},
	[180264510] = {
		Id = 180264510,
		RefId = 180030327
	},
	[180264511] = {
		Id = 180264511,
		RefId = 180030328
	},
	[180264512] = {
		Id = 180264512,
		RefId = 180030335
	},
	[180264513] = {
		Id = 180264513,
		RefId = 180030330
	},
	[180264514] = {
		Id = 180264514,
		RefId = 180030328
	},
	[180264515] = {
		Id = 180264515,
		RefId = 180030335
	},
	[180264516] = {
		Id = 180264516,
		RefId = 180030327
	},
	[180264517] = {
		Id = 180264517,
		RefId = 180030328
	},
	[180264518] = {
		Id = 180264518,
		RefId = 180259766
	},
	[180264519] = {
		Id = 180264519,
		RefId = 180030330
	},
	[180264520] = {
		Id = 180264520,
		RefId = 180030328
	},
	[180264521] = {
		Id = 180264521,
		RefId = 180172921
	},
	[180264528] = {
		Id = 180264528,
		RefId = 180134335
	},
	[180264529] = {
		Id = 180264529,
		RefId = 180134335
	},
	[180264530] = {
		Id = 180264530,
		RefId = 180134335
	},
	[180264531] = {
		Id = 180264531,
		RefId = 180134335
	},
	[180264532] = {
		Id = 180264532,
		RefId = 180134335
	},
	[180264533] = {
		Id = 180264533,
		RefId = 180134335
	},
	[180264534] = {
		Id = 180264534,
		RefId = 180134335
	},
	[180264535] = {
		Id = 180264535,
		RefId = 180134335
	},
	[180264536] = {
		Id = 180264536,
		RefId = 180134335
	},
	[180264537] = {
		Id = 180264537,
		RefId = 180134335
	},
	[180264538] = {
		Id = 180264538,
		RefId = 180132675
	},
	[180264539] = {
		Id = 180264539,
		RefId = 180132675
	},
	[180264540] = {
		Id = 180264540,
		RefId = 180132675
	},
	[180264541] = {
		Id = 180264541,
		RefId = 180132675
	},
	[180264542] = {
		Id = 180264542,
		RefId = 180132675
	},
	[180264543] = {
		Id = 180264543,
		RefId = 180132675
	},
	[180264544] = {
		Id = 180264544,
		RefId = 180132675
	},
	[180264545] = {
		Id = 180264545,
		RefId = 180132675
	},
	[180264546] = {
		Id = 180264546,
		RefId = 180132675
	},
	[180264547] = {
		Id = 180264547,
		RefId = 180132675
	},
	[180264548] = {
		Id = 180264548,
		RefId = 180132676
	},
	[180264549] = {
		Id = 180264549,
		RefId = 180132676
	},
	[180264550] = {
		Id = 180264550,
		RefId = 180132676
	},
	[180264551] = {
		Id = 180264551,
		RefId = 180132676
	},
	[180264552] = {
		Id = 180264552,
		RefId = 180132676
	},
	[180264553] = {
		Id = 180264553,
		RefId = 180132676
	},
	[180264554] = {
		Id = 180264554,
		RefId = 180132676
	},
	[180264555] = {
		Id = 180264555,
		RefId = 180132676
	},
	[180264556] = {
		Id = 180264556,
		RefId = 180132676
	},
	[180264557] = {
		Id = 180264557,
		RefId = 180132676
	},
	[180264558] = {
		Id = 180264558,
		RefId = 180132677
	},
	[180264559] = {
		Id = 180264559,
		RefId = 180132677
	},
	[180264560] = {
		Id = 180264560,
		RefId = 180132677
	},
	[180264561] = {
		Id = 180264561,
		RefId = 180132677
	},
	[180264562] = {
		Id = 180264562,
		RefId = 180132677
	},
	[180264563] = {
		Id = 180264563,
		RefId = 180132677
	},
	[180264564] = {
		Id = 180264564,
		RefId = 180132677
	},
	[180264565] = {
		Id = 180264565,
		RefId = 180132677
	},
	[180264566] = {
		Id = 180264566,
		RefId = 180132677
	},
	[180264567] = {
		Id = 180264567,
		RefId = 180132677
	},
	[180264568] = {
		Id = 180264568,
		RefId = 180132677
	},
	[180264569] = {
		Id = 180264569,
		RefId = 180132677
	},
	[180264570] = {
		Id = 180264570,
		RefId = 180132677
	},
	[180264571] = {
		Id = 180264571,
		RefId = 180132677
	},
	[180264572] = {
		Id = 180264572,
		RefId = 180132677
	},
	[180264573] = {
		Id = 180264573,
		RefId = 180132677
	},
	[180264574] = {
		Id = 180264574,
		RefId = 180132677
	},
	[180264575] = {
		Id = 180264575,
		RefId = 180132677
	},
	[180264576] = {
		Id = 180264576,
		RefId = 180132677
	},
	[180264577] = {
		Id = 180264577,
		RefId = 180132677
	},
	[180264578] = {
		Id = 180264578,
		RefId = 180132678
	},
	[180264579] = {
		Id = 180264579,
		RefId = 180132678
	},
	[180264580] = {
		Id = 180264580,
		RefId = 180132678
	},
	[180264581] = {
		Id = 180264581,
		RefId = 180132678
	},
	[180264582] = {
		Id = 180264582,
		RefId = 180132678
	},
	[180264583] = {
		Id = 180264583,
		RefId = 180132678
	},
	[180264584] = {
		Id = 180264584,
		RefId = 180132678
	},
	[180264585] = {
		Id = 180264585,
		RefId = 180132678
	},
	[180264586] = {
		Id = 180264586,
		RefId = 180132678
	},
	[180264587] = {
		Id = 180264587,
		RefId = 180132678
	},
	[180264588] = {
		Id = 180264588,
		RefId = 180132679
	},
	[180264589] = {
		Id = 180264589,
		RefId = 180132679
	},
	[180264590] = {
		Id = 180264590,
		RefId = 180132679
	},
	[180264591] = {
		Id = 180264591,
		RefId = 180132679
	},
	[180264592] = {
		Id = 180264592,
		RefId = 180132679
	},
	[180264593] = {
		Id = 180264593,
		RefId = 180223562
	},
	[180264594] = {
		Id = 180264594,
		RefId = 180223563
	},
	[180264595] = {
		Id = 180264595,
		Str = "每层使攻击+5%。"
	},
	[180264596] = {
		Id = 180264596,
		RefId = 180223565
	},
	[180264609] = {
		Id = 180264609,
		RefId = 180002998
	},
	[180264610] = {
		Id = 180264610,
		RefId = 180129169
	},
	[180264611] = {
		Id = 180264611,
		RefId = 180002998
	},
	[180264612] = {
		Id = 180264612,
		Str = "家族情况也与我们两家\n大不相同"
	},
	[180264613] = {
		Id = 180264613,
		RefId = 180002998
	},
	[180264614] = {
		Id = 180264614,
		Str = "自然也不会对相马家学术管制这件事有什么意见"
	},
	[180264616] = {
		Id = 180264616,
		Str = "向里见描述了事情经过"
	},
	[180264617] = {
		Id = 180264617,
		RefId = 180001880
	},
	[180264618] = {
		Id = 180264618,
		RefId = 180002085
	},
	[180264619] = {
		Id = 180264619,
		Str = "你好，在下是琉璃结社的琉璃音。"
	},
	[180264620] = {
		Id = 180264620,
		RefId = 180264619
	},
	[180264621] = {
		Id = 180264621,
		Str = "请问你就是代理人%s吗？"
	},
	[180264622] = {
		Id = 180264622,
		RefId = 180264621
	},
	[180264623] = {
		Id = 180264623,
		Str = "是的，你好，琉璃音小姐。"
	},
	[180264624] = {
		Id = 180264624,
		RefId = 180264623
	},
	[180264625] = {
		Id = 180264625,
		Str = "听说代理人应该也在经营一家事务所，是吗？"
	},
	[180264626] = {
		Id = 180264626,
		RefId = 180264625
	},
	[180264627] = {
		Id = 180264627,
		Str = "正是。"
	},
	[180264628] = {
		Id = 180264628,
		RefId = 180264627
	},
	[180264629] = {
		Id = 180264629,
		Str = "看来我们是同行呢，是吧？"
	},
	[180264630] = {
		Id = 180264630,
		RefId = 180264629
	},
	[180264631] = {
		Id = 180264631,
		Str = "所谓同行，不少都是冤家。"
	},
	[180264632] = {
		Id = 180264632,
		RefId = 180264631
	},
	[180264633] = {
		Id = 180264633,
		Str = "呵呵，那就请这位大冤家请多指教了。"
	},
	[180264634] = {
		Id = 180264634,
		RefId = 180264633
	},
	[180264635] = {
		Id = 180264635,
		Str = "不止呢，我们还可以成为不错的朋友。"
	},
	[180264636] = {
		Id = 180264636,
		RefId = 180264635
	},
	[180264637] = {
		Id = 180264637,
		Str = "呵呵，代理人没必要那么急着套近乎。"
	},
	[180264638] = {
		Id = 180264638,
		RefId = 180264637
	},
	[180264639] = {
		Id = 180264639,
		Str = "代理人刚来穗秋不久，应该对环境还不熟悉吧？"
	},
	[180264640] = {
		Id = 180264640,
		RefId = 180264639
	},
	[180264641] = {
		Id = 180264641,
		Str = "如果有遇到什么麻烦，可以联络在下，作为同行，在下还是会出一份绵薄之力的。"
	},
	[180264642] = {
		Id = 180264642,
		RefId = 180264641
	},
	[180264643] = {
		Id = 180264643,
		Str = "嗯，那就麻烦你了，琉璃音前辈。"
	},
	[180264644] = {
		Id = 180264644,
		RefId = 180264643
	},
	[180264645] = {
		Id = 180264645,
		Str = "不，前辈什么的太夸张了，叫在下琉璃音就可以了。"
	},
	[180264646] = {
		Id = 180264646,
		RefId = 180264645
	},
	[180264647] = {
		Id = 180264647,
		Str = "没问题，琉璃音小姐。"
	},
	[180264648] = {
		Id = 180264648,
		RefId = 180264647
	},
	[180264649] = {
		Id = 180264649,
		Str = "代理人，现在有时间吗？在下想问你一些问题。"
	},
	[180264650] = {
		Id = 180264650,
		RefId = 180264649
	},
	[180264651] = {
		Id = 180264651,
		Str = "问吧，我刚好有时间。"
	},
	[180264652] = {
		Id = 180264652,
		RefId = 180264651
	},
	[180264653] = {
		Id = 180264653,
		Str = "代理人作为神隐之子应该失去了一切记忆吧，可你对调查搜证异常熟练，是有经过培训吗？"
	},
	[180264654] = {
		Id = 180264654,
		RefId = 180264653
	},
	[180264655] = {
		Id = 180264655,
		Str = "算是吧，当初为了重新熟悉世界，我系统性地学习了不少东西，调查搜证也是其中一环。"
	},
	[180264656] = {
		Id = 180264656,
		RefId = 180264655
	},
	[180264657] = {
		Id = 180264657,
		Str = "代理人，冒昧地问一下，你成为神隐之子多久了吗？"
	},
	[180264658] = {
		Id = 180264658,
		RefId = 180264657
	},
	[180264659] = {
		Id = 180264659,
		Str = "三年。"
	},
	[180264660] = {
		Id = 180264660,
		RefId = 180264659
	},
	[180264661] = {
		Id = 180264661,
		Str = "三年……"
	},
	[180264662] = {
		Id = 180264662,
		RefId = 180264661
	},
	[180264663] = {
		Id = 180264663,
		Str = "也就是代理人仅靠三年的时间，重新将之前遗忘的知识系统性地学习了一遍，并在调查搜证推理这一领域小有成就。"
	},
	[180264664] = {
		Id = 180264664,
		RefId = 180264663
	},
	[180264665] = {
		Id = 180264665,
		Str = "代理人，莫非你是个天才？"
	},
	[180264666] = {
		Id = 180264666,
		RefId = 180264665
	},
	[180264667] = {
		Id = 180264667,
		Str = "你别说，还真有这可能"
	},
	[180264668] = {
		Id = 180264668,
		RefId = 180264667
	},
	[180264669] = {
		Id = 180264669,
		Str = "仔细想想，我确实挺擅长学习钻研各种东西。"
	},
	[180264670] = {
		Id = 180264670,
		RefId = 180264669
	},
	[180264671] = {
		Id = 180264671,
		Str = "原来我是个天才啊，我真强。"
	},
	[180264672] = {
		Id = 180264672,
		RefId = 180264671
	},
	[180264673] = {
		Id = 180264673,
		Str = "在下隔着屏幕都能感觉到代理人的飘飘然了……"
	},
	[180264674] = {
		Id = 180264674,
		RefId = 180264673
	},
	[180264675] = {
		Id = 180264675,
		RefId = 180234903
	},
	[180264676] = {
		Id = 180264676,
		RefId = 180234903
	},
	[180264677] = {
		Id = 180264677,
		Str = "怎么说我也是在世联接受的培训，能有这样的成就也很正常。"
	},
	[180264678] = {
		Id = 180264678,
		RefId = 180264677
	},
	[180264679] = {
		Id = 180264679,
		Str = "我倒是挺希望我过去是个天才的，那样我就能更快理解这个世界了。"
	},
	[180264680] = {
		Id = 180264680,
		RefId = 180264679
	},
	[180264681] = {
		Id = 180264681,
		Str = "代理人不必如此妄自菲薄，你已经很厉害了。"
	},
	[180264682] = {
		Id = 180264682,
		RefId = 180264681
	},
	[180264683] = {
		Id = 180264683,
		Str = "不过无论我过去是天才，还是不是，对于如今的我来说都没有什么意义就是了。"
	},
	[180264684] = {
		Id = 180264684,
		RefId = 180264683
	},
	[180264685] = {
		Id = 180264685,
		Str = "抱歉，在下不是故意想说有关你过去的话题的。"
	},
	[180264686] = {
		Id = 180264686,
		RefId = 180264685
	},
	[180264687] = {
		Id = 180264687,
		RefId = 180232692
	},
	[180264688] = {
		Id = 180264688,
		RefId = 180232692
	},
	[180264689] = {
		Id = 180264689,
		Str = "没关系，我也不是那种很在乎过去的人，比起过去，我更在意的是现在和未来。"
	},
	[180264690] = {
		Id = 180264690,
		RefId = 180264689
	},
	[180264691] = {
		Id = 180264691,
		Str = "代理人的心态还真是惊人的乐观啊。"
	},
	[180264692] = {
		Id = 180264692,
		RefId = 180264691
	},
	[180264693] = {
		Id = 180264693,
		Str = "不过，着眼于现在和未来确实是一个很正确的选择。"
	},
	[180264694] = {
		Id = 180264694,
		RefId = 180264693
	},
	[180264695] = {
		Id = 180264695,
		Str = "看来我们很能聊得来呢，代理人。"
	},
	[180264696] = {
		Id = 180264696,
		RefId = 180264695
	},
	[180264697] = {
		Id = 180264697,
		RefId = 180232392
	},
	[180264698] = {
		Id = 180264698,
		RefId = 180232392
	},
	[180264699] = {
		Id = 180264699,
		Str = "琉璃音小姐，冒昧地问一下，你的身体是遇到了什么诅咒吗？"
	},
	[180264700] = {
		Id = 180264700,
		RefId = 180264699
	},
	[180264701] = {
		Id = 180264701,
		Str = "还真是稀奇啊，代理人。"
	},
	[180264702] = {
		Id = 180264702,
		RefId = 180264701
	},
	[180264703] = {
		Id = 180264703,
		Str = "果然还是我太冒犯了吗？"
	},
	[180264704] = {
		Id = 180264704,
		RefId = 180264703
	},
	[180264705] = {
		Id = 180264705,
		Str = "倒不是冒犯，在下只是觉得以代理人的性格，说不定会一直把这问题憋在心里呢。"
	},
	[180264706] = {
		Id = 180264706,
		RefId = 180264705
	},
	[180264707] = {
		Id = 180264707,
		Str = "呵呵，还是说代理人实际上很关心在下的身体吗？"
	},
	[180264708] = {
		Id = 180264708,
		RefId = 180264707
	},
	[180264709] = {
		Id = 180264709,
		Str = "当然关心啊。"
	},
	[180264710] = {
		Id = 180264710,
		RefId = 180264709
	},
	[180264711] = {
		Id = 180264711,
		Str = "？？？？？"
	},
	[180264712] = {
		Id = 180264712,
		RefId = 180264711
	},
	[180264713] = {
		Id = 180264713,
		RefId = 180237725
	},
	[180264714] = {
		Id = 180264714,
		RefId = 180237725
	},
	[180264715] = {
		Id = 180264715,
		RefId = 180052059
	},
	[180264716] = {
		Id = 180264716,
		RefId = 180052059
	},
	[180264717] = {
		Id = 180264717,
		Str = "怎么了，琉璃音小姐？"
	},
	[180264718] = {
		Id = 180264718,
		RefId = 180264717
	},
	[180264719] = {
		Id = 180264719,
		Str = "没什么，只是感觉代理人意外的坦率啊。"
	},
	[180264720] = {
		Id = 180264720,
		RefId = 180264719
	},
	[180264721] = {
		Id = 180264721,
		Str = "在下身体的异常是神觉所致，代理人不用担心。"
	},
	[180264722] = {
		Id = 180264722,
		RefId = 180264721
	},
	[180264723] = {
		Id = 180264723,
		Str = "原来是神觉的代价啊。"
	},
	[180264724] = {
		Id = 180264724,
		RefId = 180264723
	},
	[180264725] = {
		Id = 180264725,
		Str = "这个情况应该是叫人偶化吧，会对你的日常生活有影响吗？"
	},
	[180264726] = {
		Id = 180264726,
		RefId = 180264725
	},
	[180264727] = {
		Id = 180264727,
		Str = "毕竟是失去触觉，对在下的生活肯定还是有影响的。"
	},
	[180264728] = {
		Id = 180264728,
		RefId = 180264727
	},
	[180264729] = {
		Id = 180264729,
		Str = "你没有触感吗？"
	},
	[180264730] = {
		Id = 180264730,
		RefId = 180264729
	},
	[180264731] = {
		Id = 180264731,
		Str = "嗯，也不能这么说吧……"
	},
	[180264732] = {
		Id = 180264732,
		RefId = 180264731
	},
	[180264733] = {
		Id = 180264733,
		Str = "我确实感受不到接触，但我的身体还是能明确告诉我‘我被接触了’这种信息的。"
	},
	[180264734] = {
		Id = 180264734,
		RefId = 180264733
	},
	[180264735] = {
		Id = 180264735,
		Str = "也算是不幸中的大幸了。"
	},
	[180264736] = {
		Id = 180264736,
		RefId = 180264735
	},
	[180264737] = {
		Id = 180264737,
		Str = "原来是这样，不过感觉还是很不方便啊。"
	},
	[180264738] = {
		Id = 180264738,
		RefId = 180264737
	},
	[180264739] = {
		Id = 180264739,
		Str = "总之，琉璃音小姐如果遇到什么麻烦，尽管找我们便是。"
	},
	[180264740] = {
		Id = 180264740,
		RefId = 180264739
	},
	[180264741] = {
		Id = 180264741,
		Str = "呵呵，那就多谢代理人了。"
	},
	[180264742] = {
		Id = 180264742,
		RefId = 180264741
	},
	[180264743] = {
		Id = 180264743,
		Str = "琉璃音小姐是不是对声音非常敏感？"
	},
	[180264744] = {
		Id = 180264744,
		RefId = 180264743
	},
	[180264745] = {
		Id = 180264745,
		Str = "为什么这么问？"
	},
	[180264746] = {
		Id = 180264746,
		RefId = 180264745
	},
	[180264747] = {
		Id = 180264747,
		Str = "今天路过工地的时候，我和安她们都没感觉到什么，但你却很难受的样子。"
	},
	[180264748] = {
		Id = 180264748,
		RefId = 180264747
	},
	[180264749] = {
		Id = 180264749,
		Str = "咦，非常明显吗？"
	},
	[180264750] = {
		Id = 180264750,
		RefId = 180264749
	},
	[180264751] = {
		Id = 180264751,
		Str = "嗯，眉头都皱在一起了。"
	},
	[180264752] = {
		Id = 180264752,
		RefId = 180264751
	},
	[180264753] = {
		Id = 180264753,
		Str = "你说得在下都有些不好意思了……"
	},
	[180264754] = {
		Id = 180264754,
		RefId = 180264753
	},
	[180264755] = {
		Id = 180264755,
		Str = "在下毕竟是演奏乐器的人，对声音确实挺敏感，所以工地上的噪音确实很令我不舒服。"
	},
	[180264756] = {
		Id = 180264756,
		RefId = 180264755
	},
	[180264757] = {
		Id = 180264757,
		RefId = 180249215
	},
	[180264758] = {
		Id = 180264758,
		RefId = 180249215
	},
	[180264759] = {
		Id = 180264759,
		Str = "话说回来，代理人是不是对在下观察得太仔细了？"
	},
	[180264760] = {
		Id = 180264760,
		RefId = 180264759
	},
	[180264761] = {
		Id = 180264761,
		Str = "这样很不好哦。"
	},
	[180264762] = {
		Id = 180264762,
		RefId = 180264761
	},
	[180264763] = {
		Id = 180264763,
		RefId = 180060508
	},
	[180264764] = {
		Id = 180264764,
		RefId = 180060508
	},
	[180264765] = {
		Id = 180264765,
		Str = "我觉得多注意同伴的状况应该是一个不错的习惯吧？"
	},
	[180264766] = {
		Id = 180264766,
		RefId = 180264765
	},
	[180264767] = {
		Id = 180264767,
		RefId = 180051405
	},
	[180264768] = {
		Id = 180264768,
		RefId = 180051405
	},
	[180264769] = {
		Id = 180264769,
		Str = "代理人意外的没有边界感呢。"
	},
	[180264770] = {
		Id = 180264770,
		RefId = 180264769
	},
	[180264771] = {
		Id = 180264771,
		RefId = 180237725
	},
	[180264772] = {
		Id = 180264772,
		RefId = 180237725
	},
	[180264773] = {
		Id = 180264773,
		Str = "抱歉啊。"
	},
	[180264774] = {
		Id = 180264774,
		RefId = 180264773
	},
	[180264775] = {
		Id = 180264775,
		Str = "一不小心就多看了琉璃音小姐一会儿，是我冒犯了。"
	},
	[180264776] = {
		Id = 180264776,
		RefId = 180264775
	},
	[180264777] = {
		Id = 180264777,
		RefId = 180144401
	},
	[180264778] = {
		Id = 180264778,
		RefId = 180144401
	},
	[180264779] = {
		Id = 180264779,
		Str = "代理人是故意这么说的吧？绝对吧！"
	},
	[180264780] = {
		Id = 180264780,
		RefId = 180264779
	},
	[180264781] = {
		Id = 180264781,
		Str = "怎么会？我超有边界感的～"
	},
	[180264782] = {
		Id = 180264782,
		RefId = 180264781
	},
	[180264783] = {
		Id = 180264783,
		RefId = 180239765
	},
	[180264784] = {
		Id = 180264784,
		RefId = 180239765
	},
	[180264785] = {
		Id = 180264785,
		Str = "代理人挺坏心眼的啊。"
	},
	[180264786] = {
		Id = 180264786,
		RefId = 180264785
	},
	[180264787] = {
		Id = 180264787,
		Str = "说起来，除了战斗以外，还没见过琉璃音小姐在别的时间弹奏三味线。"
	},
	[180264788] = {
		Id = 180264788,
		RefId = 180264787
	},
	[180264789] = {
		Id = 180264789,
		Str = "嗯，毕竟三味线于在下，与其说是乐器，倒不如说是武器居多。"
	},
	[180264790] = {
		Id = 180264790,
		RefId = 180264789
	},
	[180264791] = {
		Id = 180264791,
		Str = "代理人没见过在下弹奏也是理所当然。"
	},
	[180264792] = {
		Id = 180264792,
		RefId = 180264791
	},
	[180264793] = {
		Id = 180264793,
		Str = "那琉璃音小姐弹奏三味线的水平怎么样？"
	},
	[180264794] = {
		Id = 180264794,
		RefId = 180264793
	},
	[180264795] = {
		Id = 180264795,
		Str = "哼哼，虽然独自作曲还是有点难度，但只是弹奏已有歌曲的话，在下还是能够信手拈来的～"
	},
	[180264796] = {
		Id = 180264796,
		RefId = 180264795
	},
	[180264797] = {
		Id = 180264797,
		RefId = 180232392
	},
	[180264798] = {
		Id = 180264798,
		RefId = 180232392
	},
	[180264799] = {
		Id = 180264799,
		RefId = 180233084
	},
	[180264800] = {
		Id = 180264800,
		RefId = 180233084
	},
	[180264801] = {
		Id = 180264801,
		Str = "想听。"
	},
	[180264802] = {
		Id = 180264802,
		RefId = 180264801
	},
	[180264803] = {
		Id = 180264803,
		Str = "那代理人打算拿什么作为交换呢～"
	},
	[180264804] = {
		Id = 180264804,
		RefId = 180264803
	},
	[180264805] = {
		Id = 180264805,
		Str = "如果琉璃音小姐不介意的话，我可以为你作诗一首。"
	},
	[180264806] = {
		Id = 180264806,
		RefId = 180264805
	},
	[180264807] = {
		Id = 180264807,
		Str = "作诗？"
	},
	[180264808] = {
		Id = 180264808,
		RefId = 180264807
	},
	[180264809] = {
		Id = 180264809,
		Str = "嗯，具体就是夸赞琉璃音小姐的美貌，声音，气质，衣着，谈吐……"
	},
	[180264810] = {
		Id = 180264810,
		RefId = 180264809
	},
	[180264811] = {
		Id = 180264811,
		Str = "停停停！这也太让人不好意思了吧。"
	},
	[180264812] = {
		Id = 180264812,
		RefId = 180264811
	},
	[180264813] = {
		Id = 180264813,
		Str = "如果琉璃音小姐不介意的话，我可以请客。"
	},
	[180264814] = {
		Id = 180264814,
		RefId = 180264813
	},
	[180264815] = {
		Id = 180264815,
		Str = "请客？"
	},
	[180264816] = {
		Id = 180264816,
		RefId = 180264815
	},
	[180264817] = {
		Id = 180264817,
		Str = "嗯，高档的餐厅，落地窗外的风景，烛光，高脚杯，葡萄酒……"
	},
	[180264818] = {
		Id = 180264818,
		RefId = 180264817
	},
	[180264819] = {
		Id = 180264819,
		Str = "停停停！这性质完全变了吧！"
	},
	[180264820] = {
		Id = 180264820,
		RefId = 180264819
	},
	[180264821] = {
		Id = 180264821,
		Str = "代理人，你难道是故意这么说的？"
	},
	[180264822] = {
		Id = 180264822,
		RefId = 180264821
	},
	[180264823] = {
		Id = 180264823,
		Str = "为了琉璃音小姐的演奏，我什么都做得出来！"
	},
	[180264824] = {
		Id = 180264824,
		RefId = 180264823
	},
	[180264825] = {
		Id = 180264825,
		RefId = 180239765
	},
	[180264826] = {
		Id = 180264826,
		RefId = 180239765
	},
	[180264827] = {
		Id = 180264827,
		Str = "是在下输了……"
	},
	[180264828] = {
		Id = 180264828,
		RefId = 180264827
	},
	[180264829] = {
		Id = 180264829,
		Str = "说起来，琉璃音小姐虽然是琉璃结社的社长，却经常自己出外勤呢。"
	},
	[180264830] = {
		Id = 180264830,
		RefId = 180264829
	},
	[180264831] = {
		Id = 180264831,
		Str = "嗯，是有什么问题吗？"
	},
	[180264832] = {
		Id = 180264832,
		RefId = 180264831
	},
	[180264833] = {
		Id = 180264833,
		Str = "倒不是什么问题，我只是有些好奇琉璃结社的另外一位成员，她具体负责的是什么业务呢？"
	},
	[180264834] = {
		Id = 180264834,
		RefId = 180264833
	},
	[180264835] = {
		Id = 180264835,
		Str = "她啊……"
	},
	[180264836] = {
		Id = 180264836,
		RefId = 180264835
	},
	[180264837] = {
		Id = 180264837,
		RefId = 180235618
	},
	[180264838] = {
		Id = 180264838,
		RefId = 180235618
	},
	[180264839] = {
		Id = 180264839,
		Str = "你这么一问，在下才意识到她似乎什么都没有负责……"
	},
	[180264840] = {
		Id = 180264840,
		RefId = 180264839
	},
	[180264841] = {
		Id = 180264841,
		RefId = 180052059
	},
	[180264842] = {
		Id = 180264842,
		RefId = 180052059
	},
	[180264843] = {
		Id = 180264843,
		Str = "琉璃音小姐，你真的是社长吗？"
	},
	[180264844] = {
		Id = 180264844,
		RefId = 180264843
	},
	[180264845] = {
		Id = 180264845,
		Str = "真失礼啊，怎么说琉璃结社也是在下一手创办起来的。"
	},
	[180264846] = {
		Id = 180264846,
		RefId = 180264845
	},
	[180264847] = {
		Id = 180264847,
		Str = "只是她对在下有些特别，所以在下也不方便随意差遣她便是了。"
	},
	[180264848] = {
		Id = 180264848,
		RefId = 180264847
	},
	[180264849] = {
		Id = 180264849,
		RefId = 180232614
	},
	[180264850] = {
		Id = 180264850,
		RefId = 180232614
	},
	[180264851] = {
		Id = 180264851,
		Str = "她是对你有恩吗？"
	},
	[180264852] = {
		Id = 180264852,
		RefId = 180264851
	},
	[180264853] = {
		Id = 180264853,
		Str = "嗯，是很大的恩情。"
	},
	[180264854] = {
		Id = 180264854,
		RefId = 180264853
	},
	[180264855] = {
		Id = 180264855,
		Str = "大得我这辈子都可能很难还清。"
	},
	[180264856] = {
		Id = 180264856,
		RefId = 180264855
	},
	[180264857] = {
		Id = 180264857,
		RefId = 180249215
	},
	[180264858] = {
		Id = 180264858,
		RefId = 180249215
	},
	[180264859] = {
		Id = 180264859,
		Str = "那可真是太好了。"
	},
	[180264860] = {
		Id = 180264860,
		RefId = 180264859
	},
	[180264861] = {
		Id = 180264861,
		RefId = 180052059
	},
	[180264862] = {
		Id = 180264862,
		RefId = 180052059
	},
	[180264863] = {
		Id = 180264863,
		Str = "我还以为她掌握了你的把柄，让你不敢动她呢。"
	},
	[180264864] = {
		Id = 180264864,
		RefId = 180264863
	},
	[180264865] = {
		Id = 180264865,
		Str = "我还以为她才是幕后真正的社长呢。"
	},
	[180264866] = {
		Id = 180264866,
		RefId = 180264865
	},
	[180264867] = {
		Id = 180264867,
		RefId = 180051405
	},
	[180264868] = {
		Id = 180264868,
		RefId = 180051405
	},
	[180264869] = {
		Id = 180264869,
		Str = "代理人的思维有时候还真是跳脱啊。"
	},
	[180264870] = {
		Id = 180264870,
		RefId = 180264869
	},
	[180264871] = {
		Id = 180264871,
		Str = "今天我看见琉璃音小姐了。"
	},
	[180264872] = {
		Id = 180264872,
		RefId = 180264871
	},
	[180264873] = {
		Id = 180264873,
		Str = "是吗？是在哪遇到的？"
	},
	[180264874] = {
		Id = 180264874,
		RefId = 180264873
	},
	[180264875] = {
		Id = 180264875,
		Str = "商业街那里不是有一家看起来古色古香的店铺吗？"
	},
	[180264876] = {
		Id = 180264876,
		RefId = 180264875
	},
	[180264877] = {
		Id = 180264877,
		Str = "我就是在那里见到你的。"
	},
	[180264878] = {
		Id = 180264878,
		RefId = 180264877
	},
	[180264879] = {
		Id = 180264879,
		Str = "原来是那里。"
	},
	[180264880] = {
		Id = 180264880,
		RefId = 180264879
	},
	[180264881] = {
		Id = 180264881,
		Str = "那你怎么没跟在下打招呼？"
	},
	[180264882] = {
		Id = 180264882,
		RefId = 180264881
	},
	[180264883] = {
		Id = 180264883,
		Str = "因为当时你刚好进去了，我还有事在忙，就只能先离开了。"
	},
	[180264884] = {
		Id = 180264884,
		RefId = 180264883
	},
	[180264885] = {
		Id = 180264885,
		Str = "说起来，那是家什么店铺？看起来好典雅。"
	},
	[180264886] = {
		Id = 180264886,
		RefId = 180264885
	},
	[180264887] = {
		Id = 180264887,
		Str = "呵呵，代理人也这么觉得啊。"
	},
	[180264888] = {
		Id = 180264888,
		RefId = 180264887
	},
	[180264889] = {
		Id = 180264889,
		Str = "不过那也不是什么特别高级的店铺，只是个工艺品店。"
	},
	[180264890] = {
		Id = 180264890,
		RefId = 180264889
	},
	[180264891] = {
		Id = 180264891,
		Str = "工艺品店？"
	},
	[180264892] = {
		Id = 180264892,
		RefId = 180264891
	},
	[180264893] = {
		Id = 180264893,
		Str = "嗯，店里卖的都是各种各样的传统手工艺品。"
	},
	[180264894] = {
		Id = 180264894,
		RefId = 180264893
	},
	[180264895] = {
		Id = 180264895,
		Str = "虽然都不是什么大品牌，但胜在种类齐全，而且全都是手工制作的。"
	},
	[180264896] = {
		Id = 180264896,
		RefId = 180264895
	},
	[180264897] = {
		Id = 180264897,
		Str = "听起来好高级……"
	},
	[180264898] = {
		Id = 180264898,
		RefId = 180264897
	},
	[180264899] = {
		Id = 180264899,
		Str = "呵呵，没那么夸张了，手工艺品也不全都是奢侈品。"
	},
	[180264900] = {
		Id = 180264900,
		RefId = 180264899
	},
	[180264901] = {
		Id = 180264901,
		Str = "尤其是这种自负盈亏的小店，一般什么价位的手工艺品都有哦。"
	},
	[180264902] = {
		Id = 180264902,
		RefId = 180264901
	},
	[180264903] = {
		Id = 180264903,
		Str = "嗯，这么做确实更明智。"
	},
	[180264904] = {
		Id = 180264904,
		RefId = 180264903
	},
	[180264905] = {
		Id = 180264905,
		Str = "不过嘛，琉璃音小姐会对传统手工艺品感兴趣这点，倒是很符合自身的气质。"
	},
	[180264906] = {
		Id = 180264906,
		RefId = 180264905
	},
	[180264907] = {
		Id = 180264907,
		RefId = 180059522
	},
	[180264908] = {
		Id = 180264908,
		RefId = 180059522
	},
	[180264909] = {
		Id = 180264909,
		Str = "可能是琉璃音小姐自己没察觉吧，你身上总有一种很优雅高贵的气质。"
	},
	[180264910] = {
		Id = 180264910,
		RefId = 180264909
	},
	[180264911] = {
		Id = 180264911,
		Str = "配合你的外貌和衣着，简直就像某个贵族家族的大小姐一般。"
	},
	[180264912] = {
		Id = 180264912,
		RefId = 180264911
	},
	[180264913] = {
		Id = 180264913,
		RefId = 180248135
	},
	[180264914] = {
		Id = 180264914,
		RefId = 180248135
	},
	[180264915] = {
		Id = 180264915,
		Str = "怎么了,是我说错什么了吗？"
	},
	[180264916] = {
		Id = 180264916,
		RefId = 180264915
	},
	[180264917] = {
		Id = 180264917,
		Str = "没有的事，上面的话我就当作是代理人对在下的夸赞了，还有"
	},
	[180264918] = {
		Id = 180264918,
		RefId = 180264917
	},
	[180264919] = {
		Id = 180264919,
		Str = "代理人有时候是真的会突然语出惊人，希望你能多加控制。"
	},
	[180264920] = {
		Id = 180264920,
		RefId = 180264919
	},
	[180264921] = {
		Id = 180264921,
		Str = "真假的，我不只是可观地陈述事实吗……"
	},
	[180264922] = {
		Id = 180264922,
		RefId = 180264921
	},
	[180264923] = {
		Id = 180264923,
		Str = "唉，就是这点啊，代理人。"
	},
	[180264924] = {
		Id = 180264924,
		RefId = 180264923
	},
	[180264925] = {
		Id = 180264925,
		Str = "代理人成为神隐之子后，有重新找到自己的兴趣爱好吗？"
	},
	[180264926] = {
		Id = 180264926,
		RefId = 180264925
	},
	[180264927] = {
		Id = 180264927,
		Str = "兴趣爱好啊。"
	},
	[180264928] = {
		Id = 180264928,
		RefId = 180264927
	},
	[180264929] = {
		Id = 180264929,
		Str = "说实话，我现在大部分时间都还在学习有关这世界的知识，并没有培养什么兴趣爱好。"
	},
	[180264930] = {
		Id = 180264930,
		RefId = 180264929
	},
	[180264931] = {
		Id = 180264931,
		Str = "那代理人在学习知识的时候，有没有遇到特别感兴趣的知识？"
	},
	[180264932] = {
		Id = 180264932,
		RefId = 180264931
	},
	[180264933] = {
		Id = 180264933,
		RefId = 180065105
	},
	[180264934] = {
		Id = 180264934,
		RefId = 180065105
	},
	[180264935] = {
		Id = 180264935,
		Str = "琉璃音小姐有什么特别的兴趣爱好吗？"
	},
	[180264936] = {
		Id = 180264936,
		RefId = 180264935
	},
	[180264937] = {
		Id = 180264937,
		Str = "在下吗？"
	},
	[180264938] = {
		Id = 180264938,
		RefId = 180264937
	},
	[180264939] = {
		Id = 180264939,
		Str = "在下比较喜欢听音乐。"
	},
	[180264940] = {
		Id = 180264940,
		RefId = 180264939
	},
	[180264941] = {
		Id = 180264941,
		Str = "原来如此，听音乐确实是一个很不错的爱好。"
	},
	[180264942] = {
		Id = 180264942,
		RefId = 180264941
	},
	[180264943] = {
		Id = 180264943,
		Str = "看来代理人并不排斥听音乐。"
	},
	[180264944] = {
		Id = 180264944,
		RefId = 180264943
	},
	[180264945] = {
		Id = 180264945,
		Str = "那代理人喜欢听什么样的音乐？"
	},
	[180264946] = {
		Id = 180264946,
		RefId = 180264945
	},
	[180264947] = {
		Id = 180264947,
		Str = "大概是摇滚？"
	},
	[180264948] = {
		Id = 180264948,
		RefId = 180264947
	},
	[180264949] = {
		Id = 180264949,
		Str = "听起来非常有节奏感，也很热血。"
	},
	[180264950] = {
		Id = 180264950,
		RefId = 180264949
	},
	[180264951] = {
		Id = 180264951,
		Str = "原来代理人喜欢这一类型的音乐啊。"
	},
	[180264952] = {
		Id = 180264952,
		RefId = 180264951
	},
	[180264953] = {
		Id = 180264953,
		RefId = 180232614
	},
	[180264954] = {
		Id = 180264954,
		RefId = 180232614
	},
	[180264955] = {
		Id = 180264955,
		Str = "看来在下需要好好调整一下代理人的爱好了……"
	},
	[180264956] = {
		Id = 180264956,
		RefId = 180264955
	},
	[180264957] = {
		Id = 180264957,
		Str = "应该是古典音乐吧。"
	},
	[180264958] = {
		Id = 180264958,
		RefId = 180264957
	},
	[180264959] = {
		Id = 180264959,
		Str = "应该是古典音乐吧，听起来非常浪漫舒适，很让人放松。"
	},
	[180264960] = {
		Id = 180264960,
		RefId = 180264959
	},
	[180264961] = {
		Id = 180264961,
		Str = "品味不错啊，代理人。"
	},
	[180264962] = {
		Id = 180264962,
		RefId = 180264961
	},
	[180264963] = {
		Id = 180264963,
		Str = "看来在下又有一个可以分享音乐的同好了。"
	},
	[180264964] = {
		Id = 180264964,
		RefId = 180264963
	},
	[180264965] = {
		Id = 180264965,
		RefId = 180232392
	},
	[180264966] = {
		Id = 180264966,
		RefId = 180232392
	},
	[180264967] = {
		Id = 180264967,
		Str = "琉璃音小姐，最近流放之街有发生什么事情吗？"
	},
	[180264968] = {
		Id = 180264968,
		RefId = 180264967
	},
	[180264969] = {
		Id = 180264969,
		Str = "没有，代理人是有什么在意的事吗？"
	},
	[180264970] = {
		Id = 180264970,
		RefId = 180264969
	},
	[180264971] = {
		Id = 180264971,
		Str = "只是……听到了一些传言。所以想找你了解一下。"
	},
	[180264972] = {
		Id = 180264972,
		RefId = 180264971
	},
	[180264973] = {
		Id = 180264973,
		Str = "唔……至少在我所知的范围内，最近的流放之街并没有什么特别的事。"
	},
	[180264974] = {
		Id = 180264974,
		RefId = 180264973
	},
	[180264975] = {
		Id = 180264975,
		Str = "而且这种事，去向那个猫耳的家伙打听应该更合适吧。"
	},
	[180264976] = {
		Id = 180264976,
		RefId = 180264975
	},
	[180264977] = {
		Id = 180264977,
		Str = "……以我过往的经历来看，向调酒师打听这些事情的结果往往都不会太好。"
	},
	[180264978] = {
		Id = 180264978,
		RefId = 180264977
	},
	[180264979] = {
		Id = 180264979,
		Str = "而且我听闻琉璃音小姐你似乎也有自己的情报网。"
	},
	[180264980] = {
		Id = 180264980,
		RefId = 180264979
	},
	[180264981] = {
		Id = 180264981,
		Str = "情报网吗……代理人过誉了。只不过在下一个人久了，自然而然就会和各种各样的人有所接触罢了。"
	},
	[180264982] = {
		Id = 180264982,
		RefId = 180264981
	},
	[180264983] = {
		Id = 180264983,
		Str = "那么代理人你是听到了什么样的传言呢？"
	},
	[180264984] = {
		Id = 180264984,
		RefId = 180264983
	},
	[180264985] = {
		Id = 180264985,
		Str = "是这样的……（将流放之街中有人与新都的黑社会勾结的传闻告知）"
	},
	[180264986] = {
		Id = 180264986,
		Str = "是这样的……（将流放之街中有人与新都的帮派勾结的传闻告知）"
	},
	[180264987] = {
		Id = 180264987,
		Str = "原来如此，我会多加留意的。"
	},
	[180264988] = {
		Id = 180264988,
		RefId = 180264987
	},
	[180264989] = {
		Id = 180264989,
		Str = "琉璃音小姐能在这么短的时间就拥有自己的情报渠道。真的非常厉害呢。"
	},
	[180264990] = {
		Id = 180264990,
		RefId = 180264989
	},
	[180264991] = {
		Id = 180264991,
		RefId = 180239621
	},
	[180264992] = {
		Id = 180264992,
		RefId = 180239621
	},
	[180264993] = {
		Id = 180264993,
		Str = "代理人，就算这么夸奖我，在下也不会给代理人好处的。"
	},
	[180264994] = {
		Id = 180264994,
		RefId = 180264993
	},
	[180264995] = {
		Id = 180264995,
		Str = "我只是发自内心地觉得你很厉害。"
	},
	[180264996] = {
		Id = 180264996,
		RefId = 180264995
	},
	[180264997] = {
		Id = 180264997,
		Str = "可不是为了从你这里获得什么。"
	},
	[180264998] = {
		Id = 180264998,
		RefId = 180264997
	},
	[180264999] = {
		Id = 180264999,
		RefId = 180239765
	},
	[180265000] = {
		Id = 180265000,
		RefId = 180239765
	},
	[180265001] = {
		Id = 180265001,
		Str = "所以在下才说就是这点啊，代理人。"
	},
	[180265002] = {
		Id = 180265002,
		RefId = 180265001
	},
	[180265003] = {
		Id = 180265003,
		RefId = 180052059
	},
	[180265004] = {
		Id = 180265004,
		RefId = 180052059
	},
	[180265005] = {
		Id = 180265005,
		Str = "我又怎么了……"
	},
	[180265006] = {
		Id = 180265006,
		RefId = 180265005
	},
	[180265007] = {
		Id = 180265007,
		Str = "琉璃音小姐值得这些夸奖。"
	},
	[180265008] = {
		Id = 180265008,
		RefId = 180265007
	},
	[180265009] = {
		Id = 180265009,
		Str = "毕竟你都那么努力了，夸奖一下是理所当然的。"
	},
	[180265010] = {
		Id = 180265010,
		RefId = 180265009
	},
	[180265011] = {
		Id = 180265011,
		RefId = 180239765
	},
	[180265012] = {
		Id = 180265012,
		RefId = 180239765
	},
	[180265013] = {
		Id = 180265013,
		Str = "代理人，你进攻性太强了……"
	},
	[180265014] = {
		Id = 180265014,
		RefId = 180265013
	},
	[180265015] = {
		Id = 180265015,
		RefId = 180052059
	},
	[180265016] = {
		Id = 180265016,
		RefId = 180052059
	},
	[180265029] = {
		Id = 180265029,
		Str = "代理人，在下有件不情之请。"
	},
	[180265030] = {
		Id = 180265030,
		RefId = 180265029
	},
	[180265031] = {
		Id = 180265031,
		Str = "需要我帮你做什么吗？"
	},
	[180265032] = {
		Id = 180265032,
		RefId = 180265031
	},
	[180265033] = {
		Id = 180265033,
		Str = "嗯，也不算吧。"
	},
	[180265034] = {
		Id = 180265034,
		RefId = 180265033
	},
	[180265035] = {
		Id = 180265035,
		Str = "最近琉璃结社的隔壁正在装修，声音非常刺耳。"
	},
	[180265036] = {
		Id = 180265036,
		RefId = 180265035
	},
	[180265037] = {
		Id = 180265037,
		Str = "在下记得代理人的事务所还有不少空置的房间吧"
	},
	[180265038] = {
		Id = 180265038,
		RefId = 180265037
	},
	[180265039] = {
		Id = 180265039,
		Str = "如果方便的话，能在你们事务所暂住一段时间吗？"
	},
	[180265040] = {
		Id = 180265040,
		RefId = 180265039
	},
	[180265041] = {
		Id = 180265041,
		Str = "当然，如果觉得不方便的话，在下会去另寻住处的，代理人不要有心理负担。"
	},
	[180265042] = {
		Id = 180265042,
		RefId = 180265041
	},
	[180265043] = {
		Id = 180265043,
		Str = "怎么会，我非常欢迎。"
	},
	[180265044] = {
		Id = 180265044,
		RefId = 180265043
	},
	[180265045] = {
		Id = 180265045,
		Str = "事务所里正好有多余的客房，你直接过来住就行了，不用客气。"
	},
	[180265046] = {
		Id = 180265046,
		RefId = 180265045
	},
	[180265047] = {
		Id = 180265047,
		Str = "非常感谢，在下会付住宿费的。"
	},
	[180265048] = {
		Id = 180265048,
		RefId = 180265047
	},
	[180265049] = {
		Id = 180265049,
		Str = "没必要，我们是朋友吧，收你钱也太见外了。"
	},
	[180265050] = {
		Id = 180265050,
		RefId = 180265049
	},
	[180265051] = {
		Id = 180265051,
		Str = "可是这样白吃白住，在下确实过意不去。"
	},
	[180265052] = {
		Id = 180265052,
		RefId = 180265051
	},
	[180265053] = {
		Id = 180265053,
		Str = "那么代理人有需要在下帮忙的吗？"
	},
	[180265054] = {
		Id = 180265054,
		RefId = 180265053
	},
	[180265055] = {
		Id = 180265055,
		Str = "那就拜托琉璃音小姐在事务所免费演奏三味线了。"
	},
	[180265056] = {
		Id = 180265056,
		RefId = 180265055
	},
	[180265057] = {
		Id = 180265057,
		Str = "没问题，在下最近正好在练习新的曲子。"
	},
	[180265058] = {
		Id = 180265058,
		RefId = 180265057
	},
	[180265059] = {
		Id = 180265059,
		Str = "就麻烦各位做评委了。"
	},
	[180265060] = {
		Id = 180265060,
		RefId = 180265059
	},
	[180265061] = {
		Id = 180265061,
		Str = "这样的话，最近的委托就拜托你也出一份力了。"
	},
	[180265062] = {
		Id = 180265062,
		RefId = 180265061
	},
	[180265063] = {
		Id = 180265063,
		Str = "呵呵，没问题。"
	},
	[180265064] = {
		Id = 180265064,
		RefId = 180265063
	},
	[180265065] = {
		Id = 180265065,
		Str = "那么这段时间，我的三味线就为各位演奏了。"
	},
	[180265066] = {
		Id = 180265066,
		RefId = 180265065
	},
	[180265067] = {
		Id = 180265067,
		Str = "琉璃音小姐，有兴趣陪我一起出去一趟吗？"
	},
	[180265068] = {
		Id = 180265068,
		RefId = 180265067
	},
	[180265069] = {
		Id = 180265069,
		RefId = 180052059
	},
	[180265070] = {
		Id = 180265070,
		RefId = 180052059
	},
	[180265071] = {
		Id = 180265071,
		Str = "代理人是有什么事需要在下帮忙吗？"
	},
	[180265072] = {
		Id = 180265072,
		RefId = 180265071
	},
	[180265073] = {
		Id = 180265073,
		Str = "嗯，有件事需要你帮忙。"
	},
	[180265074] = {
		Id = 180265074,
		RefId = 180265073
	},
	[180265075] = {
		Id = 180265075,
		Str = "唉，果然是这样啊。"
	},
	[180265076] = {
		Id = 180265076,
		RefId = 180265075
	},
	[180265077] = {
		Id = 180265077,
		RefId = 180232614
	},
	[180265078] = {
		Id = 180265078,
		RefId = 180232614
	},
	[180265079] = {
		Id = 180265079,
		Str = "怎么了，琉璃音小姐？我说错什么了吗？"
	},
	[180265080] = {
		Id = 180265080,
		RefId = 180265079
	},
	[180265081] = {
		Id = 180265081,
		Str = "没什么，但是在下觉得"
	},
	[180265082] = {
		Id = 180265082,
		RefId = 180265081
	},
	[180265083] = {
		Id = 180265083,
		Str = "代理人以后还是需要多多学习一下和人的相处方式。"
	},
	[180265084] = {
		Id = 180265084,
		RefId = 180265083
	},
	[180265085] = {
		Id = 180265085,
		Str = "呃，抱歉……"
	},
	[180265086] = {
		Id = 180265086,
		RefId = 180265085
	},
	[180265087] = {
		Id = 180265087,
		Str = "毕竟我成为神隐之子才三年，很多东西都只能慢慢学，还希望你能多多包容。"
	},
	[180265088] = {
		Id = 180265088,
		RefId = 180265087
	},
	[180265089] = {
		Id = 180265089,
		Str = "呃，能理解，毕竟是代理人嘛。"
	},
	[180265090] = {
		Id = 180265090,
		RefId = 180265089
	},
	[180265091] = {
		Id = 180265091,
		Str = "所以，代理人是需要在下帮什么？"
	},
	[180265092] = {
		Id = 180265092,
		RefId = 180265091
	},
	[180265093] = {
		Id = 180265093,
		Str = "是这样的，最近事务所的大家都十分辛苦。"
	},
	[180265094] = {
		Id = 180265094,
		RefId = 180265093
	},
	[180265095] = {
		Id = 180265095,
		Str = "我想给事务所的各位挑点礼物犒劳一下她们。"
	},
	[180265096] = {
		Id = 180265096,
		RefId = 180265095
	},
	[180265097] = {
		Id = 180265097,
		Str = "但你知道的，我对挑礼物这种事确实是完全不懂。"
	},
	[180265098] = {
		Id = 180265098,
		RefId = 180265097
	},
	[180265099] = {
		Id = 180265099,
		Str = "所以拜托你了，琉璃音小姐。"
	},
	[180265100] = {
		Id = 180265100,
		RefId = 180265099
	},
	[180265101] = {
		Id = 180265101,
		Str = "不，琉璃音前辈。"
	},
	[180265102] = {
		Id = 180265102,
		RefId = 180265101
	},
	[180265103] = {
		Id = 180265103,
		Str = "哼哼，真没办法，那就交给在下吧。"
	},
	[180265104] = {
		Id = 180265104,
		RefId = 180265103
	},
	[180265105] = {
		Id = 180265105,
		Str = "毕竟代理人在与人相处的这一块确实要多多学习呢。"
	},
	[180265106] = {
		Id = 180265106,
		RefId = 180265105
	},
	[180265107] = {
		Id = 180265107,
		Str = "代理人，上次合作的尾款已经发到了贵所的账户里。"
	},
	[180265108] = {
		Id = 180265108,
		RefId = 180265107
	},
	[180265109] = {
		Id = 180265109,
		Str = "嗯，我这里已确认收到，感谢。"
	},
	[180265110] = {
		Id = 180265110,
		RefId = 180265109
	},
	[180265111] = {
		Id = 180265111,
		Str = "不客气。"
	},
	[180265112] = {
		Id = 180265112,
		RefId = 180265111
	},
	[180265113] = {
		Id = 180265113,
		Str = "另外，代理人，在下还有个不情之请。"
	},
	[180265114] = {
		Id = 180265114,
		RefId = 180265113
	},
	[180265115] = {
		Id = 180265115,
		Str = "请说？"
	},
	[180265116] = {
		Id = 180265116,
		RefId = 180265115
	},
	[180265117] = {
		Id = 180265117,
		Str = "经过上次的合作，在下觉得贵社十分优秀，非常有深入合作的价值。"
	},
	[180265118] = {
		Id = 180265118,
		RefId = 180265117
	},
	[180265119] = {
		Id = 180265119,
		Str = "可以的话，在下想参观贵社的事务所。"
	},
	[180265120] = {
		Id = 180265120,
		RefId = 180265119
	},
	[180265121] = {
		Id = 180265121,
		Str = "没问题，随时欢迎。"
	},
	[180265122] = {
		Id = 180265122,
		RefId = 180265121
	},
	[180265123] = {
		Id = 180265123,
		Str = "那么，在下今日下午来访可以吗？"
	},
	[180265124] = {
		Id = 180265124,
		RefId = 180265123
	},
	[180265125] = {
		Id = 180265125,
		Str = "可以是可以，不过今天下午安她们出去处理一些事务，暂时只有我一个人在。"
	},
	[180265126] = {
		Id = 180265126,
		RefId = 180265125
	},
	[180265127] = {
		Id = 180265127,
		Str = "如果你想和她们多认识一下的话，最好换一个时间。"
	},
	[180265128] = {
		Id = 180265128,
		RefId = 180265127
	},
	[180265129] = {
		Id = 180265129,
		Str = "不用，代理人你一个人在更好。"
	},
	[180265130] = {
		Id = 180265130,
		RefId = 180265129
	},
	[180265131] = {
		Id = 180265131,
		RefId = 180052059
	},
	[180265132] = {
		Id = 180265132,
		RefId = 180052059
	},
	[180265133] = {
		Id = 180265133,
		Str = "抱歉，是在下用词不当，在下只是正好有些事想与代理人私下交流。"
	},
	[180265134] = {
		Id = 180265134,
		RefId = 180265133
	},
	[180265135] = {
		Id = 180265135,
		RefId = 180232978
	},
	[180265136] = {
		Id = 180265136,
		RefId = 180232978
	},
	[180265137] = {
		Id = 180265137,
		Str = "那么下午我会在事务所等你的。"
	},
	[180265138] = {
		Id = 180265138,
		RefId = 180265137
	},
	[180265139] = {
		Id = 180265139,
		RefId = 180235672
	},
	[180265140] = {
		Id = 180265140,
		RefId = 180235672
	},
	[180265141] = {
		Id = 180265141,
		RefId = 180235672
	},
	[180265142] = {
		Id = 180265142,
		RefId = 180264631
	},
	[180265143] = {
		Id = 180265143,
		RefId = 180264635
	},
	[180265144] = {
		Id = 180265144,
		RefId = 180264667
	},
	[180265145] = {
		Id = 180265145,
		RefId = 180234903
	},
	[180265146] = {
		Id = 180265146,
		RefId = 180060508
	},
	[180265147] = {
		Id = 180265147,
		RefId = 180264773
	},
	[180265148] = {
		Id = 180265148,
		RefId = 180264805
	},
	[180265149] = {
		Id = 180265149,
		RefId = 180264813
	},
	[180265150] = {
		Id = 180265150,
		RefId = 180264863
	},
	[180265151] = {
		Id = 180265151,
		RefId = 180264865
	},
	[180265152] = {
		Id = 180265152,
		RefId = 180264947
	},
	[180265153] = {
		Id = 180265153,
		RefId = 180264957
	},
	[180265156] = {
		Id = 180265156,
		RefId = 180265055
	},
	[180265157] = {
		Id = 180265157,
		RefId = 180265061
	},
	[180265158] = {
		Id = 180265158,
		Str = "淤祸身之龙-10期"
	},
	[180265159] = {
		Id = 180265159,
		RefId = 180037591
	},
	[180265160] = {
		Id = 180265160,
		RefId = 180037591
	},
	[180265161] = {
		Id = 180265161,
		RefId = 180037591
	},
	[180265162] = {
		Id = 180265162,
		RefId = 180037591
	},
	[180265163] = {
		Id = 180265163,
		RefId = 180037591
	},
	[180265164] = {
		Id = 180265164,
		RefId = 180037591
	},
	[180265165] = {
		Id = 180265165,
		RefId = 180037591
	},
	[180265166] = {
		Id = 180265166,
		RefId = 180037591
	},
	[180265167] = {
		Id = 180265167,
		RefId = 180037591
	},
	[180265168] = {
		Id = 180265168,
		RefId = 180037591
	},
	[180265169] = {
		Id = 180265169,
		RefId = 180037591
	},
	[180265170] = {
		Id = 180265170,
		RefId = 180037591
	},
	[180265171] = {
		Id = 180265171,
		RefId = 180037591
	},
	[180265172] = {
		Id = 180265172,
		RefId = 180037591
	},
	[180265173] = {
		Id = 180265173,
		RefId = 180037591
	},
	[180265195] = {
		Id = 180265195,
		RefId = 180002107
	},
	[180265196] = {
		Id = 180265196,
		Str = "嚯？这样啊……感觉还不错。咳咳，没什么。"
	},
	[180265197] = {
		Id = 180265197,
		RefId = 180265196
	},
	[180265198] = {
		Id = 180265198,
		Str = "（自言自语）嗯……似乎和魔术师的理论有一些共同点——（反应过来后有些慌张）呃，没什么，在下只是对这方面比较感兴趣罢了，请、请不要误会了……"
	},
	[180265199] = {
		Id = 180265199,
		RefId = 180265198
	},
	[180265200] = {
		Id = 180265200,
		Str = "（紧张）那个，代理人，你对瓶颈这件事怎么看待呢？——和想要努力的心情没有关系？不是很懂，但好像又有点明白……唔……"
	},
	[180265201] = {
		Id = 180265201,
		RefId = 180265200
	},
	[180265202] = {
		Id = 180265202,
		Str = "在下并不是多事的人。但若是阁下十分需要一个能倾诉的人的话……咳咳，在下不会拒绝的。"
	},
	[180265203] = {
		Id = 180265203,
		RefId = 180265202
	},
	[180265204] = {
		Id = 180265204,
		Str = "咳咳，代理人，给。不要误会了，穗秋的年轻人之间很流行互相送礼物的，这一点和国外不一样，记住了吗？"
	},
	[180265205] = {
		Id = 180265205,
		RefId = 180265204
	},
	[180265206] = {
		Id = 180265206,
		Str = "——哼，这也是代理人你收买人心的手段而已吧……咳咳，那么作为友好交流的延续，今后也请继续陪在下玩“情报交换”的过家家吧，竞争对手？"
	},
	[180265207] = {
		Id = 180265207,
		RefId = 180265206
	},
	[180265208] = {
		Id = 180265208,
		Str = "哼……代理人昨天又熬夜了吗？真是辛苦呢……也难怪你的事务所成长的这么快就是了。"
	},
	[180265209] = {
		Id = 180265209,
		RefId = 180265208
	},
	[180265210] = {
		Id = 180265210,
		Str = "中午好，代理人。怎么样，今天有收到什么棘手的委托吗？不如交给我如何？"
	},
	[180265211] = {
		Id = 180265211,
		RefId = 180265210
	},
	[180265212] = {
		Id = 180265212,
		Str = "晚上好，代理人。嗯……这之后在下要去拜访一位目标人物，你……感兴趣吗？"
	},
	[180265213] = {
		Id = 180265213,
		RefId = 180265212
	},
	[180265214] = {
		Id = 180265214,
		Str = "哈欠……——呜哇？！代、代理人，你什么时候……唔，还是不说这个了……既然你还没睡，就来一起整理情报吧。"
	},
	[180265215] = {
		Id = 180265215,
		RefId = 180265214
	},
	[180265216] = {
		Id = 180265216,
		Str = "说起来，安也是外国人对吧？唔……如果能和她成为朋友的话……——诶？你来当中介人？哼、哼。在下不需要代理人帮忙，也可以和她交上朋友的。"
	},
	[180265217] = {
		Id = 180265217,
		RefId = 180265216
	},
	[180265218] = {
		Id = 180265218,
		Str = "小姨的女儿……在下在这个世界上唯一的血亲……即使没有向她献上誓言，在下也会尽到自己的职责，保护好她。"
	},
	[180265219] = {
		Id = 180265219,
		RefId = 180265218
	},
	[180265220] = {
		Id = 180265220,
		Str = "（佩服）嚯？原来这几起鬼神相关的案件，你都有参与其中啊……（疑惑、自言自语）真是奇怪……你们这里还有一位擅长操纵情报的高人吗？嗯……"
	},
	[180265221] = {
		Id = 180265221,
		RefId = 180265220
	},
	[180265222] = {
		Id = 180265222,
		Str = "在下听说当年世联和平安院断绝合作关系后，就完全撤出穗秋了。没想到这里还留有据点。——咳咳，好吧，打、打扰了……"
	},
	[180265223] = {
		Id = 180265223,
		RefId = 180265222
	},
	[180265224] = {
		Id = 180265224,
		RefId = 180254506
	},
	[180265225] = {
		Id = 180265225,
		Str = "（自言自语）唔……竟然会有这么多有名的面孔进出事务所……（惊讶）嗯？那位难道是御番犬的——（有点羞耻）咕……还说代理人是竞争对手什么的……"
	},
	[180265226] = {
		Id = 180265226,
		RefId = 180265196
	},
	[180265227] = {
		Id = 180265227,
		RefId = 180265196
	},
	[180265228] = {
		Id = 180265228,
		RefId = 180265198
	},
	[180265229] = {
		Id = 180265229,
		RefId = 180265198
	},
	[180265230] = {
		Id = 180265230,
		RefId = 180265200
	},
	[180265231] = {
		Id = 180265231,
		RefId = 180265200
	},
	[180265232] = {
		Id = 180265232,
		RefId = 180265202
	},
	[180265233] = {
		Id = 180265233,
		RefId = 180265202
	},
	[180265234] = {
		Id = 180265234,
		RefId = 180265204
	},
	[180265235] = {
		Id = 180265235,
		RefId = 180265204
	},
	[180265236] = {
		Id = 180265236,
		RefId = 180265206
	},
	[180265237] = {
		Id = 180265237,
		RefId = 180265206
	},
	[180265238] = {
		Id = 180265238,
		RefId = 180265208
	},
	[180265239] = {
		Id = 180265239,
		RefId = 180265208
	},
	[180265240] = {
		Id = 180265240,
		RefId = 180265210
	},
	[180265241] = {
		Id = 180265241,
		RefId = 180265210
	},
	[180265242] = {
		Id = 180265242,
		RefId = 180265212
	},
	[180265243] = {
		Id = 180265243,
		RefId = 180265212
	},
	[180265244] = {
		Id = 180265244,
		RefId = 180265214
	},
	[180265245] = {
		Id = 180265245,
		RefId = 180265214
	},
	[180265246] = {
		Id = 180265246,
		RefId = 180265216
	},
	[180265247] = {
		Id = 180265247,
		RefId = 180265216
	},
	[180265248] = {
		Id = 180265248,
		RefId = 180265218
	},
	[180265249] = {
		Id = 180265249,
		RefId = 180265218
	},
	[180265250] = {
		Id = 180265250,
		RefId = 180265220
	},
	[180265251] = {
		Id = 180265251,
		RefId = 180265220
	},
	[180265252] = {
		Id = 180265252,
		RefId = 180265222
	},
	[180265253] = {
		Id = 180265253,
		RefId = 180265222
	},
	[180265254] = {
		Id = 180265254,
		RefId = 180254506
	},
	[180265255] = {
		Id = 180265255,
		RefId = 180265225
	},
	[180265256] = {
		Id = 180265256,
		Str = "嗯……在驭琴的技法上也能应用呢……"
	},
	[180265257] = {
		Id = 180265257,
		RefId = 180265256
	},
	[180265258] = {
		Id = 180265258,
		RefId = 180265198
	},
	[180265259] = {
		Id = 180265259,
		RefId = 180265198
	},
	[180265260] = {
		Id = 180265260,
		RefId = 180265200
	},
	[180265261] = {
		Id = 180265261,
		RefId = 180265200
	},
	[180265262] = {
		Id = 180265262,
		RefId = 180265202
	},
	[180265263] = {
		Id = 180265263,
		RefId = 180265202
	},
	[180265264] = {
		Id = 180265264,
		RefId = 180265204
	},
	[180265265] = {
		Id = 180265265,
		RefId = 180265204
	},
	[180265266] = {
		Id = 180265266,
		RefId = 180265206
	},
	[180265267] = {
		Id = 180265267,
		RefId = 180265206
	},
	[180265268] = {
		Id = 180265268,
		RefId = 180265208
	},
	[180265269] = {
		Id = 180265269,
		RefId = 180265208
	},
	[180265270] = {
		Id = 180265270,
		RefId = 180265210
	},
	[180265271] = {
		Id = 180265271,
		RefId = 180265210
	},
	[180265272] = {
		Id = 180265272,
		RefId = 180265212
	},
	[180265273] = {
		Id = 180265273,
		RefId = 180265212
	},
	[180265274] = {
		Id = 180265274,
		RefId = 180265214
	},
	[180265275] = {
		Id = 180265275,
		RefId = 180265214
	},
	[180265276] = {
		Id = 180265276,
		RefId = 180265216
	},
	[180265277] = {
		Id = 180265277,
		RefId = 180265216
	},
	[180265278] = {
		Id = 180265278,
		RefId = 180265218
	},
	[180265279] = {
		Id = 180265279,
		RefId = 180265218
	},
	[180265280] = {
		Id = 180265280,
		RefId = 180265220
	},
	[180265281] = {
		Id = 180265281,
		RefId = 180265220
	},
	[180265282] = {
		Id = 180265282,
		RefId = 180265222
	},
	[180265283] = {
		Id = 180265283,
		RefId = 180265222
	},
	[180265284] = {
		Id = 180265284,
		Str = "追求力量这种事情……在下很早就放弃了。但，努力得到回报时的心情，希望能传达给你，代理人。"
	},
	[180265285] = {
		Id = 180265285,
		RefId = 180265284
	},
	[180265286] = {
		Id = 180265286,
		Str = "（自言自语）……唔唔，原来“纳笛”在世联里是这样的地位啊，真是复杂呢。“导师”吗？……嗯……"
	},
	[180265287] = {
		Id = 180265287,
		RefId = 180265286
	},
	[180265288] = {
		Id = 180265288,
		RefId = 180265256
	},
	[180265289] = {
		Id = 180265289,
		RefId = 180265256
	},
	[180265290] = {
		Id = 180265290,
		RefId = 180265198
	},
	[180265291] = {
		Id = 180265291,
		RefId = 180265198
	},
	[180265292] = {
		Id = 180265292,
		RefId = 180265200
	},
	[180265293] = {
		Id = 180265293,
		RefId = 180265200
	},
	[180265294] = {
		Id = 180265294,
		RefId = 180265202
	},
	[180265295] = {
		Id = 180265295,
		RefId = 180265202
	},
	[180265296] = {
		Id = 180265296,
		RefId = 180265204
	},
	[180265297] = {
		Id = 180265297,
		RefId = 180265204
	},
	[180265298] = {
		Id = 180265298,
		RefId = 180265206
	},
	[180265299] = {
		Id = 180265299,
		RefId = 180265206
	},
	[180265300] = {
		Id = 180265300,
		RefId = 180265208
	},
	[180265301] = {
		Id = 180265301,
		RefId = 180265208
	},
	[180265302] = {
		Id = 180265302,
		RefId = 180265210
	},
	[180265303] = {
		Id = 180265303,
		RefId = 180265210
	},
	[180265304] = {
		Id = 180265304,
		RefId = 180265212
	},
	[180265305] = {
		Id = 180265305,
		RefId = 180265212
	},
	[180265306] = {
		Id = 180265306,
		RefId = 180265214
	},
	[180265307] = {
		Id = 180265307,
		RefId = 180265214
	},
	[180265308] = {
		Id = 180265308,
		RefId = 180265216
	},
	[180265309] = {
		Id = 180265309,
		RefId = 180265216
	},
	[180265310] = {
		Id = 180265310,
		RefId = 180265218
	},
	[180265311] = {
		Id = 180265311,
		RefId = 180265218
	},
	[180265312] = {
		Id = 180265312,
		RefId = 180265220
	},
	[180265313] = {
		Id = 180265313,
		RefId = 180265220
	},
	[180265314] = {
		Id = 180265314,
		RefId = 180265222
	},
	[180265315] = {
		Id = 180265315,
		RefId = 180265222
	},
	[180265316] = {
		Id = 180265316,
		RefId = 180265284
	},
	[180265317] = {
		Id = 180265317,
		RefId = 180265284
	},
	[180265318] = {
		Id = 180265318,
		RefId = 180265286
	},
	[180265319] = {
		Id = 180265319,
		RefId = 180265286
	},
	[180265320] = {
		Id = 180265320,
		RefId = 180002091
	},
	[180265321] = {
		Id = 180265321,
		RefId = 180002097
	},
	[180265322] = {
		Id = 180265322,
		RefId = 180002103
	},
	[180265323] = {
		Id = 180265323,
		RefId = 180002115
	},
	[180265324] = {
		Id = 180265324,
		RefId = 180038144
	},
	[180265325] = {
		Id = 180265325,
		RefId = 180002113
	},
	[180265326] = {
		Id = 180265326,
		RefId = 180030327
	},
	[180265327] = {
		Id = 180265327,
		RefId = 180030328
	},
	[180265328] = {
		Id = 180265328,
		RefId = 180009468
	},
	[180265329] = {
		Id = 180265329,
		RefId = 180030330
	},
	[180265330] = {
		Id = 180265330,
		RefId = 180030328
	},
	[180265331] = {
		Id = 180265331,
		RefId = 180172921
	},
	[180265332] = {
		Id = 180265332,
		RefId = 180264995
	},
	[180265333] = {
		Id = 180265333,
		RefId = 180265007
	},
	[180265340] = {
		Id = 180265340,
		RefId = 180213848
	},
	[180265347] = {
		Id = 180265347,
		RefId = 180037968
	},
	[180265348] = {
		Id = 180265348,
		RefId = 180002089
	},
	[180265349] = {
		Id = 180265349,
		RefId = 180002129
	},
	[180265350] = {
		Id = 180265350,
		RefId = 180002123
	},
	[180265351] = {
		Id = 180265351,
		RefId = 180038490
	},
	[180265352] = {
		Id = 180265352,
		RefId = 180038152
	},
	[180265353] = {
		Id = 180265353,
		RefId = 180002095
	},
	[180265354] = {
		Id = 180265354,
		RefId = 180002107
	},
	[180265355] = {
		Id = 180265355,
		RefId = 180002109
	},
	[180265356] = {
		Id = 180265356,
		RefId = 180038495
	},
	[180265357] = {
		Id = 180265357,
		RefId = 180038491
	},
	[180265358] = {
		Id = 180265358,
		RefId = 180002099
	},
	[180265359] = {
		Id = 180265359,
		RefId = 180002105
	},
	[180265360] = {
		Id = 180265360,
		RefId = 180002119
	},
	[180265361] = {
		Id = 180265361,
		RefId = 180002117
	},
	[180265362] = {
		Id = 180265362,
		RefId = 180002093
	},
	[180265364] = {
		Id = 180265364,
		RefId = 180038160
	},
	[180265365] = {
		Id = 180265365,
		RefId = 180002125
	},
	[180265366] = {
		Id = 180265366,
		RefId = 180002127
	},
	[180265373] = {
		Id = 180265373,
		RefId = 180038136
	},
	[180265374] = {
		Id = 180265374,
		RefId = 180038488
	},
	[180265375] = {
		Id = 180265375,
		RefId = 180115058
	},
	[180265376] = {
		Id = 180265376,
		RefId = 180115054
	},
	[180265377] = {
		Id = 180265377,
		RefId = 180002121
	},
	[180265378] = {
		Id = 180265378,
		RefId = 180002101
	},
	[180265385] = {
		Id = 180265385,
		RefId = 180002111
	},
	[180265386] = {
		Id = 180265386,
		Str = "获得雨弥"
	},
	[180265387] = {
		Id = 180265387,
		Str = "获得鹤"
	},
	[180265388] = {
		Id = 180265388,
		Str = "获得了"
	},
	[180265389] = {
		Id = 180265389,
		Str = "获得有诗"
	},
	[180265390] = {
		Id = 180265390,
		Str = "获得四叶"
	},
	[180265391] = {
		Id = 180265391,
		Str = "获得兆"
	},
	[180265392] = {
		Id = 180265392,
		Str = "获得瞬"
	},
	[180265393] = {
		Id = 180265393,
		Str = "获得诸叶"
	},
	[180265394] = {
		Id = 180265394,
		Str = "获得葵"
	},
	[180265395] = {
		Id = 180265395,
		Str = "获得北条南都"
	},
	[180265396] = {
		Id = 180265396,
		Str = "获得菊祐一"
	},
	[180265397] = {
		Id = 180265397,
		Str = "获得咲丸"
	},
	[180265398] = {
		Id = 180265398,
		Str = "获得诸羽"
	},
	[180265399] = {
		Id = 180265399,
		Str = "获得影"
	},
	[180265400] = {
		Id = 180265400,
		Str = "获得九百九寂言"
	},
	[180265401] = {
		Id = 180265401,
		Str = "获得一川晴"
	},
	[180265408] = {
		Id = 180265408,
		Str = "护卫"
	},
	[180265415] = {
		Id = 180265415,
		Str = "四叶好感1"
	},
	[180265416] = {
		Id = 180265416,
		RefId = 180265415
	},
	[180265417] = {
		Id = 180265417,
		Str = "敢与四叶玩游戏吗？"
	},
	[180265418] = {
		Id = 180265418,
		RefId = 180002998
	},
	[180265419] = {
		Id = 180265419,
		RefId = 180083522
	},
	[180265420] = {
		Id = 180265420,
		RefId = 180002998
	},
	[180265421] = {
		Id = 180265421,
		Str = "想不到你还真敢到这里来见我。"
	},
	[180265422] = {
		Id = 180265422,
		RefId = 180002998
	},
	[180265423] = {
		Id = 180265423,
		Str = "果然选择你作为消遣的对象，是正确的选择。"
	},
	[180265424] = {
		Id = 180265424,
		RefId = 180002998
	},
	[180265425] = {
		Id = 180265425,
		Str = "我还有其他选择吗？"
	},
	[180265426] = {
		Id = 180265426,
		RefId = 180002998
	},
	[180265427] = {
		Id = 180265427,
		Str = "如果没有猜错，这里其实是梦中的世界。"
	},
	[180265428] = {
		Id = 180265428,
		RefId = 180002998
	},
	[180265429] = {
		Id = 180265429,
		Str = "至于为什么要将这里布置成常世的样子……"
	},
	[180265430] = {
		Id = 180265430,
		RefId = 180002998
	},
	[180265431] = {
		Id = 180265431,
		Str = "……恐怕就是你的恶趣味了。"
	},
	[180265432] = {
		Id = 180265432,
		RefId = 180002998
	},
	[180265433] = {
		Id = 180265433,
		Str = "呵呵呵，不愧是代理人"
	},
	[180265434] = {
		Id = 180265434,
		RefId = 180002998
	},
	[180265435] = {
		Id = 180265435,
		Str = "即便已经成为了落入网中的蝴蝶，也丝毫没有慌乱。"
	},
	[180265436] = {
		Id = 180265436,
		RefId = 180002998
	},
	[180265437] = {
		Id = 180265437,
		Str = "这种勇敢的行为，实在是令人欲罢不能。"
	},
	[180265438] = {
		Id = 180265438,
		RefId = 180002998
	},
	[180265439] = {
		Id = 180265439,
		Str = "不过有一件事情你说错了。"
	},
	[180265440] = {
		Id = 180265440,
		RefId = 180002998
	},
	[180265441] = {
		Id = 180265441,
		Str = "这里之所以是常世的样子，并非因为我的原因。"
	},
	[180265442] = {
		Id = 180265442,
		RefId = 180002998
	},
	[180265443] = {
		Id = 180265443,
		Str = "恰恰相反，这正是潜藏在你心底的秘密。"
	},
	[180265444] = {
		Id = 180265444,
		RefId = 180002998
	},
	[180265445] = {
		Id = 180265445,
		RefId = 180205977
	},
	[180265446] = {
		Id = 180265446,
		RefId = 180002998
	},
	[180265447] = {
		Id = 180265447,
		Str = "呵呵呵，用不着这么防备我。"
	},
	[180265448] = {
		Id = 180265448,
		RefId = 180002998
	},
	[180265449] = {
		Id = 180265449,
		Str = "或者说，你应该更加“接受”我一些才好。"
	},
	[180265450] = {
		Id = 180265450,
		RefId = 180002998
	},
	[180265451] = {
		Id = 180265451,
		Str = "所以，这次找我到底是为了什么事？"
	},
	[180265452] = {
		Id = 180265452,
		RefId = 180002998
	},
	[180265453] = {
		Id = 180265453,
		Str = "在我的印象里，你应该不是那种随意露面的人吧。"
	},
	[180265454] = {
		Id = 180265454,
		RefId = 180002998
	},
	[180265455] = {
		Id = 180265455,
		Str = "生气了吗？"
	},
	[180265456] = {
		Id = 180265456,
		RefId = 180002998
	},
	[180265457] = {
		Id = 180265457,
		Str = "还是说害怕了？"
	},
	[180265458] = {
		Id = 180265458,
		RefId = 180002998
	},
	[180265459] = {
		Id = 180265459,
		Str = "无论是何种悲观的情绪，都可以尽情发泄出来。"
	},
	[180265460] = {
		Id = 180265460,
		RefId = 180002998
	},
	[180265461] = {
		Id = 180265461,
		Str = "我会好好享用这份美食，而你也不用担心软弱的一面被更多的人看见。"
	},
	[180265462] = {
		Id = 180265462,
		RefId = 180002998
	},
	[180265463] = {
		Id = 180265463,
		Str = "呵呵，呵呵呵~"
	},
	[180265464] = {
		Id = 180265464,
		RefId = 180002998
	},
	[180265465] = {
		Id = 180265465,
		Str = "问一个问题。"
	},
	[180265466] = {
		Id = 180265466,
		RefId = 180002998
	},
	[180265467] = {
		Id = 180265467,
		Str = "如果这里是梦境的世界，那么我能够醒来吗？"
	},
	[180265468] = {
		Id = 180265468,
		RefId = 180002998
	},
	[180265469] = {
		Id = 180265469,
		Str = "当然，不能。"
	},
	[180265470] = {
		Id = 180265470,
		RefId = 180002998
	},
	[180265471] = {
		Id = 180265471,
		Str = "除非我同意让你离开。"
	},
	[180265472] = {
		Id = 180265472,
		RefId = 180002998
	},
	[180265473] = {
		Id = 180265473,
		Str = "也就是说在这段时间里……"
	},
	[180265474] = {
		Id = 180265474,
		RefId = 180002998
	},
	[180265475] = {
		Id = 180265475,
		Str = "……无论我做出任何的反抗，都不会有作用？"
	},
	[180265476] = {
		Id = 180265476,
		RefId = 180002998
	},
	[180265477] = {
		Id = 180265477,
		Str = "就像你想的那样。"
	},
	[180265478] = {
		Id = 180265478,
		RefId = 180002998
	},
	[180265479] = {
		Id = 180265479,
		Str = "不过要是你能够让我高兴，或许我会考虑放过你。"
	},
	[180265480] = {
		Id = 180265480,
		RefId = 180002998
	},
	[180265481] = {
		Id = 180265481,
		Str = "要是不高兴，可能就化作食粮了，呵呵呵~"
	},
	[180265482] = {
		Id = 180265482,
		RefId = 180002998
	},
	[180265483] = {
		Id = 180265483,
		RefId = 180077976
	},
	[180265484] = {
		Id = 180265484,
		RefId = 180002998
	},
	[180265485] = {
		Id = 180265485,
		Str = "既然如此，就请你带我四处逛逛吧。"
	},
	[180265486] = {
		Id = 180265486,
		RefId = 180002998
	},
	[180265487] = {
		Id = 180265487,
		RefId = 180061198
	},
	[180265488] = {
		Id = 180265488,
		RefId = 180002998
	},
	[180265489] = {
		Id = 180265489,
		Str = "让我带你四周逛逛……？"
	},
	[180265490] = {
		Id = 180265490,
		RefId = 180002998
	},
	[180265491] = {
		Id = 180265491,
		Str = "事到如今，无论我怎么反抗都没有用。"
	},
	[180265492] = {
		Id = 180265492,
		RefId = 180002998
	},
	[180265493] = {
		Id = 180265493,
		Str = "那么还不如“接受”你的邀请，打发一下这段空闲的时间。"
	},
	[180265494] = {
		Id = 180265494,
		RefId = 180002998
	},
	[180265495] = {
		Id = 180265495,
		Str = "你是认真的吗？"
	},
	[180265496] = {
		Id = 180265496,
		RefId = 180002998
	},
	[180265497] = {
		Id = 180265497,
		RefId = 180232588
	},
	[180265498] = {
		Id = 180265498,
		RefId = 180002998
	},
	[180265499] = {
		Id = 180265499,
		Str = "虽说这里是我的梦境，但你似乎比我更加熟悉这里。"
	},
	[180265500] = {
		Id = 180265500,
		RefId = 180002998
	},
	[180265501] = {
		Id = 180265501,
		Str = "因此导游的工作就交给你好了。"
	},
	[180265502] = {
		Id = 180265502,
		RefId = 180002998
	},
	[180265503] = {
		Id = 180265503,
		Str = "呵……"
	},
	[180265504] = {
		Id = 180265504,
		RefId = 180002998
	},
	[180265505] = {
		Id = 180265505,
		Str = "呵呵呵……哈哈哈~"
	},
	[180265506] = {
		Id = 180265506,
		RefId = 180002998
	},
	[180265507] = {
		Id = 180265507,
		Str = "有意思，真是太有意思了。"
	},
	[180265508] = {
		Id = 180265508,
		RefId = 180002998
	},
	[180265509] = {
		Id = 180265509,
		Str = "我果然没有看错，选择你作为消遣时光的对象实在是再正确不过了。"
	},
	[180265510] = {
		Id = 180265510,
		RefId = 180002998
	},
	[180265511] = {
		Id = 180265511,
		Str = "不过，想要我陪着你打发时间……"
	},
	[180265512] = {
		Id = 180265512,
		RefId = 180002998
	},
	[180265513] = {
		Id = 180265513,
		Str = "这种如同水鸟踏入鳄鱼池塘的行为，你究竟能坚持多久呢？"
	},
	[180265514] = {
		Id = 180265514,
		RefId = 180002998
	},
	[180265515] = {
		Id = 180265515,
		RefId = 180228098
	},
	[180265516] = {
		Id = 180265516,
		RefId = 180002998
	},
	[180265517] = {
		Id = 180265517,
		Str = "……直到你愿意放我走为止？"
	},
	[180265518] = {
		Id = 180265518,
		RefId = 180002998
	},
	[180265519] = {
		Id = 180265519,
		Str = "到口的猎物，怎会轻易放弃？"
	},
	[180265520] = {
		Id = 180265520,
		RefId = 180002998
	},
	[180265521] = {
		Id = 180265521,
		Str = "不过我今天心情很好。"
	},
	[180265522] = {
		Id = 180265522,
		RefId = 180002998
	},
	[180265523] = {
		Id = 180265523,
		Str = "可以答应放你离开这里。"
	},
	[180265524] = {
		Id = 180265524,
		RefId = 180002998
	},
	[180265525] = {
		Id = 180265525,
		Str = "作为条件，你需要先和我玩一个游戏才行。"
	},
	[180265526] = {
		Id = 180265526,
		RefId = 180002998
	},
	[180265527] = {
		Id = 180265527,
		Str = "怎么样，神隐之子你敢吗？"
	},
	[180265528] = {
		Id = 180265528,
		RefId = 180002998
	},
	[180265529] = {
		Id = 180265529,
		Str = "我这里准备了一份“美味”的食物。"
	},
	[180265530] = {
		Id = 180265530,
		RefId = 180002998
	},
	[180265531] = {
		Id = 180265531,
		Str = "如果你敢吃下去，我立刻就会放你走。"
	},
	[180265532] = {
		Id = 180265532,
		RefId = 180002998
	},
	[180265533] = {
		Id = 180265533,
		Str = "美味的食物？"
	},
	[180265534] = {
		Id = 180265534,
		RefId = 180002998
	},
	[180265535] = {
		Id = 180265535,
		Str = "如果没有猜错，你对“美味”的定义大概和我不同吧。"
	},
	[180265536] = {
		Id = 180265536,
		RefId = 180002998
	},
	[180265537] = {
		Id = 180265537,
		Str = "真是过分啊。"
	},
	[180265538] = {
		Id = 180265538,
		RefId = 180002998
	},
	[180265539] = {
		Id = 180265539,
		Str = "美味的食物，无论何时都是美味的食物。"
	},
	[180265540] = {
		Id = 180265540,
		RefId = 180002998
	},
	[180265541] = {
		Id = 180265541,
		Str = "只是有一点你说的对，有些东西对于我来说是美食；"
	},
	[180265542] = {
		Id = 180265542,
		RefId = 180002998
	},
	[180265543] = {
		Id = 180265543,
		Str = "但是对于一般的人类来说却是毒药。"
	},
	[180265544] = {
		Id = 180265544,
		RefId = 180002998
	},
	[180265545] = {
		Id = 180265545,
		RefId = 180205977
	},
	[180265546] = {
		Id = 180265546,
		RefId = 180002998
	},
	[180265547] = {
		Id = 180265547,
		Str = "怎么样，要吃掉它吗？"
	},
	[180265548] = {
		Id = 180265548,
		RefId = 180002998
	},
	[180265549] = {
		Id = 180265549,
		Str = "（看起来，她手中的东西黑漆漆的。）"
	},
	[180265550] = {
		Id = 180265550,
		RefId = 180002998
	},
	[180265551] = {
		Id = 180265551,
		Str = "（要是真吃下去，恐怕不妙）"
	},
	[180265552] = {
		Id = 180265552,
		RefId = 180002998
	},
	[180265553] = {
		Id = 180265553,
		Str = "怎么还不动手呢？"
	},
	[180265554] = {
		Id = 180265554,
		RefId = 180002998
	},
	[180265555] = {
		Id = 180265555,
		Str = "还是说你要认输了……"
	},
	[180265556] = {
		Id = 180265556,
		RefId = 180002998
	},
	[180265557] = {
		Id = 180265557,
		Str = "不，我刚才只是在想。"
	},
	[180265558] = {
		Id = 180265558,
		RefId = 180002998
	},
	[180265559] = {
		Id = 180265559,
		Str = "要是我不小心吃坏了自己，恐怕你以后也会少一些乐趣吧？"
	},
	[180265560] = {
		Id = 180265560,
		RefId = 180002998
	},
	[180265561] = {
		Id = 180265561,
		Str = "所以比起这个游戏，我还有一个更有趣的消遣方式。"
	},
	[180265562] = {
		Id = 180265562,
		RefId = 180002998
	},
	[180265563] = {
		Id = 180265563,
		RefId = 180060508
	},
	[180265564] = {
		Id = 180265564,
		RefId = 180002998
	},
	[180265565] = {
		Id = 180265565,
		Str = "那是什么。"
	},
	[180265566] = {
		Id = 180265566,
		RefId = 180002998
	},
	[180265567] = {
		Id = 180265567,
		Str = "——寻找其他离开这里的办法。"
	},
	[180265568] = {
		Id = 180265568,
		RefId = 180002998
	},
	[180265569] = {
		Id = 180265569,
		Str = "有趣。"
	},
	[180265570] = {
		Id = 180265570,
		RefId = 180002998
	},
	[180265571] = {
		Id = 180265571,
		Str = "莫非你认为有办法，能够不经我的同意离开这里？"
	},
	[180265572] = {
		Id = 180265572,
		RefId = 180002998
	},
	[180265573] = {
		Id = 180265573,
		Str = "如果只有我一个人没有办法。"
	},
	[180265574] = {
		Id = 180265574,
		RefId = 180002998
	},
	[180265575] = {
		Id = 180265575,
		Str = "但要是时间一长，安一定会发现沉睡的我。"
	},
	[180265576] = {
		Id = 180265576,
		RefId = 180002998
	},
	[180265577] = {
		Id = 180265577,
		Str = "到那个时候，我一定有办法苏醒。"
	},
	[180265578] = {
		Id = 180265578,
		RefId = 180002998
	},
	[180265579] = {
		Id = 180265579,
		Str = "安……吗。"
	},
	[180265580] = {
		Id = 180265580,
		RefId = 180002998
	},
	[180265581] = {
		Id = 180265581,
		Str = "神隐之子，在和人约会的时候谈起其他人的名字可是不礼貌的行为。"
	},
	[180265582] = {
		Id = 180265582,
		RefId = 180002998
	},
	[180265583] = {
		Id = 180265583,
		Str = "要是让你感到不悦，实在是抱歉了。"
	},
	[180265584] = {
		Id = 180265584,
		RefId = 180002998
	},
	[180265585] = {
		Id = 180265585,
		RefId = 180083522
	},
	[180265586] = {
		Id = 180265586,
		RefId = 180002998
	},
	[180265587] = {
		Id = 180265587,
		Str = "怎么会呢？"
	},
	[180265588] = {
		Id = 180265588,
		RefId = 180002998
	},
	[180265589] = {
		Id = 180265589,
		Str = "经过这次会面，我越来越喜欢你了。"
	},
	[180265590] = {
		Id = 180265590,
		RefId = 180002998
	},
	[180265591] = {
		Id = 180265591,
		Str = "总有一天，我会让你露出最真实的模样。"
	},
	[180265592] = {
		Id = 180265592,
		RefId = 180002113
	},
	[180265593] = {
		Id = 180265593,
		Str = "这一次，就放过你好了。"
	},
	[180265594] = {
		Id = 180265594,
		RefId = 180002113
	},
	[180265595] = {
		Id = 180265595,
		Str = "期待下次相遇的时刻。"
	},
	[180265596] = {
		Id = 180265596,
		RefId = 180002113
	},
	[180265597] = {
		Id = 180265597,
		RefId = 180055615
	},
	[180265598] = {
		Id = 180265598,
		RefId = 180002113
	},
	[180265599] = {
		Id = 180265599,
		RefId = 180083522
	},
	[180265600] = {
		Id = 180265600,
		Str = "梦的世界"
	},
	[180265601] = {
		Id = 180265601,
		RefId = 180009429
	},
	[180265602] = {
		Id = 180265602,
		RefId = 180030688
	},
	[180265603] = {
		Id = 180265603,
		Str = "有何不敢"
	},
	[180265604] = {
		Id = 180265604,
		Str = "具体是什么游戏"
	},
	[180265605] = {
		Id = 180265605,
		Str = "四叶将代理人代入了梦中的世界，在这里代理人将显现出最“真实”的模样。"
	},
	[180265606] = {
		Id = 180265606,
		RefId = 180265600
	},
	[180265607] = {
		Id = 180265607,
		Str = "寻找【梦的链接处】与【四叶】相见"
	},
	[180265608] = {
		Id = 180265608,
		Str = "和四叶见面"
	},
	[180265609] = {
		Id = 180265609,
		RefId = 180265415
	},
	[180265610] = {
		Id = 180265610,
		RefId = 180265415
	},
	[180265611] = {
		Id = 180265611,
		RefId = 180265600
	},
	[180265612] = {
		Id = 180265612,
		Str = "梦的链接处"
	},
	[180265619] = {
		Id = 180265619,
		RefId = 180055615
	},
	[180265620] = {
		Id = 180265620,
		RefId = 180055615
	},
	[180265621] = {
		Id = 180265621,
		RefId = 180083522
	},
	[180265622] = {
		Id = 180265622,
		RefId = 180083522
	},
	[180265623] = {
		Id = 180265623,
		RefId = 180100940
	},
	[180265624] = {
		Id = 180265624,
		RefId = 180100940
	},
	[180265625] = {
		Id = 180265625,
		Str = "可以告诉我你是谁吗？"
	},
	[180265626] = {
		Id = 180265626,
		RefId = 180265625
	},
	[180265627] = {
		Id = 180265627,
		Str = "这么快就忘记了我。"
	},
	[180265628] = {
		Id = 180265628,
		RefId = 180265627
	},
	[180265629] = {
		Id = 180265629,
		Str = "你还真是够无情的啊，神隐之子。"
	},
	[180265630] = {
		Id = 180265630,
		RefId = 180265629
	},
	[180265631] = {
		Id = 180265631,
		Str = "难道说……你是无念？"
	},
	[180265632] = {
		Id = 180265632,
		RefId = 180265631
	},
	[180265633] = {
		Id = 180265633,
		RefId = 180205977
	},
	[180265634] = {
		Id = 180265634,
		RefId = 180205977
	},
	[180265635] = {
		Id = 180265635,
		Str = "当着我的面发其他人的名字，你的胆子还真是不小。"
	},
	[180265636] = {
		Id = 180265636,
		RefId = 180265635
	},
	[180265637] = {
		Id = 180265637,
		Str = "不过我并不讨厌哦，如果这是你内心深处的愿望。"
	},
	[180265638] = {
		Id = 180265638,
		RefId = 180265637
	},
	[180265639] = {
		Id = 180265639,
		Str = "你不是无念。"
	},
	[180265640] = {
		Id = 180265640,
		RefId = 180265639
	},
	[180265641] = {
		Id = 180265641,
		Str = "莫非你是——"
	},
	[180265642] = {
		Id = 180265642,
		RefId = 180265641
	},
	[180265643] = {
		Id = 180265643,
		Str = "四叶！"
	},
	[180265644] = {
		Id = 180265644,
		RefId = 180265643
	},
	[180265645] = {
		Id = 180265645,
		RefId = 180212507
	},
	[180265646] = {
		Id = 180265646,
		RefId = 180212507
	},
	[180265647] = {
		Id = 180265647,
		Str = "诈骗短信！"
	},
	[180265648] = {
		Id = 180265648,
		RefId = 180265647
	},
	[180265649] = {
		Id = 180265649,
		Str = "不好意思。"
	},
	[180265650] = {
		Id = 180265650,
		RefId = 180265649
	},
	[180265651] = {
		Id = 180265651,
		Str = "事务所最近生意不好，所以暂时没有想要买茶叶的想法。"
	},
	[180265652] = {
		Id = 180265652,
		RefId = 180265651
	},
	[180265653] = {
		Id = 180265653,
		Str = "装傻并没有用，神隐之子。"
	},
	[180265654] = {
		Id = 180265654,
		RefId = 180265653
	},
	[180265655] = {
		Id = 180265655,
		Str = "我既是真实的你，你没有办法逃避我。"
	},
	[180265656] = {
		Id = 180265656,
		RefId = 180265655
	},
	[180265657] = {
		Id = 180265657,
		Str = "只要黑夜还会降临，你还会入睡，就会一直与我相见。"
	},
	[180265658] = {
		Id = 180265658,
		RefId = 180265657
	},
	[180265659] = {
		Id = 180265659,
		Str = "果然，你是四叶。"
	},
	[180265660] = {
		Id = 180265660,
		RefId = 180265659
	},
	[180265661] = {
		Id = 180265661,
		Str = "不过我不明白，你不是只存在于我的梦中吗？"
	},
	[180265662] = {
		Id = 180265662,
		RefId = 180265661
	},
	[180265663] = {
		Id = 180265663,
		Str = "若是如此，你又是如何发短信给我的呢……"
	},
	[180265664] = {
		Id = 180265664,
		RefId = 180265663
	},
	[180265665] = {
		Id = 180265665,
		Str = "想要知道吗？"
	},
	[180265666] = {
		Id = 180265666,
		RefId = 180265665
	},
	[180265667] = {
		Id = 180265667,
		Str = "想要知道，就请你带给我更多的愉悦吧。"
	},
	[180265668] = {
		Id = 180265668,
		RefId = 180265667
	},
	[180265669] = {
		Id = 180265669,
		Str = "没错，我喜欢看见你充满不解的表情。"
	},
	[180265670] = {
		Id = 180265670,
		RefId = 180265669
	},
	[180265671] = {
		Id = 180265671,
		Str = "好痛——！"
	},
	[180265672] = {
		Id = 180265672,
		RefId = 180265671
	},
	[180265673] = {
		Id = 180265673,
		Str = "你……在做什么？"
	},
	[180265674] = {
		Id = 180265674,
		RefId = 180265673
	},
	[180265675] = {
		Id = 180265675,
		Str = "捏了一下自己的脸，确认是不是在做梦。"
	},
	[180265676] = {
		Id = 180265676,
		RefId = 180265675
	},
	[180265677] = {
		Id = 180265677,
		Str = "运气好的话，还能从梦里醒来。"
	},
	[180265678] = {
		Id = 180265678,
		RefId = 180265677
	},
	[180265679] = {
		Id = 180265679,
		RefId = 180205977
	},
	[180265680] = {
		Id = 180265680,
		RefId = 180205977
	},
	[180265681] = {
		Id = 180265681,
		Str = "虽然不知道原理是什么……"
	},
	[180265682] = {
		Id = 180265682,
		RefId = 180265681
	},
	[180265683] = {
		Id = 180265683,
		Str = "但你似乎确实可以在现实中向我发短信。"
	},
	[180265684] = {
		Id = 180265684,
		RefId = 180265683
	},
	[180265685] = {
		Id = 180265685,
		Str = "不过确认了这是现实，我也没有什么好怕的了。"
	},
	[180265686] = {
		Id = 180265686,
		RefId = 180265685
	},
	[180265687] = {
		Id = 180265687,
		Str = "因为，这是我的主场。"
	},
	[180265688] = {
		Id = 180265688,
		RefId = 180265687
	},
	[180265689] = {
		Id = 180265689,
		Str = "呵呵呵，看来你比我想象得还要有趣。"
	},
	[180265690] = {
		Id = 180265690,
		RefId = 180265689
	},
	[180265691] = {
		Id = 180265691,
		Str = "不过，要是你能够再展现出一些惊诧和恐惧就好了。"
	},
	[180265692] = {
		Id = 180265692,
		RefId = 180265691
	},
	[180265693] = {
		Id = 180265693,
		Str = "那么，恐怕要让你失望了。"
	},
	[180265694] = {
		Id = 180265694,
		RefId = 180265693
	},
	[180265695] = {
		Id = 180265695,
		Str = "没有关系，我还会来找你。"
	},
	[180265696] = {
		Id = 180265696,
		RefId = 180265695
	},
	[180265697] = {
		Id = 180265697,
		Str = "今后的时间还很长。"
	},
	[180265698] = {
		Id = 180265698,
		RefId = 180265697
	},
	[180265699] = {
		Id = 180265699,
		Str = "就请你，带给我更多的期待吧！"
	},
	[180265700] = {
		Id = 180265700,
		RefId = 180265699
	},
	[180265701] = {
		Id = 180265701,
		Str = "神隐之子。"
	},
	[180265702] = {
		Id = 180265702,
		RefId = 180265701
	},
	[180265703] = {
		Id = 180265703,
		Str = "你不要以为只要不睡觉，就能彻底摆脱我。"
	},
	[180265704] = {
		Id = 180265704,
		RefId = 180265703
	},
	[180265705] = {
		Id = 180265705,
		Str = "只要我愿意，一样能够对现实造成影响。"
	},
	[180265706] = {
		Id = 180265706,
		RefId = 180265705
	},
	[180265707] = {
		Id = 180265707,
		RefId = 180083522
	},
	[180265708] = {
		Id = 180265708,
		RefId = 180083522
	},
	[180265709] = {
		Id = 180265709,
		RefId = 180205977
	},
	[180265710] = {
		Id = 180265710,
		RefId = 180205977
	},
	[180265711] = {
		Id = 180265711,
		Str = "我只是在加班而已。"
	},
	[180265712] = {
		Id = 180265712,
		RefId = 180265711
	},
	[180265713] = {
		Id = 180265713,
		Str = "加班？"
	},
	[180265714] = {
		Id = 180265714,
		RefId = 180265713
	},
	[180265715] = {
		Id = 180265715,
		Str = "骗谁呢，就你那个事务所还能有什么生意。"
	},
	[180265716] = {
		Id = 180265716,
		RefId = 180265715
	},
	[180265717] = {
		Id = 180265717,
		RefId = 180055261
	},
	[180265718] = {
		Id = 180265718,
		RefId = 180055261
	},
	[180265719] = {
		Id = 180265719,
		Str = "这么说，可就有点伤人了……"
	},
	[180265720] = {
		Id = 180265720,
		RefId = 180265719
	},
	[180265721] = {
		Id = 180265721,
		RefId = 180232692
	},
	[180265722] = {
		Id = 180265722,
		RefId = 180232692
	},
	[180265723] = {
		Id = 180265723,
		RefId = 180060508
	},
	[180265724] = {
		Id = 180265724,
		RefId = 180060508
	},
	[180265725] = {
		Id = 180265725,
		Str = "那我还真是想要看看你现在的样子，呵呵呵……"
	},
	[180265726] = {
		Id = 180265726,
		RefId = 180265725
	},
	[180265727] = {
		Id = 180265727,
		Str = "话说最近你好像舍得换头像了。"
	},
	[180265728] = {
		Id = 180265728,
		RefId = 180265727
	},
	[180265729] = {
		Id = 180265729,
		Str = "我以为你会一直用“未知发信人”"
	},
	[180265730] = {
		Id = 180265730,
		RefId = 180265729
	},
	[180265731] = {
		Id = 180265731,
		Str = "不喜欢吗？"
	},
	[180265732] = {
		Id = 180265732,
		RefId = 180265731
	},
	[180265733] = {
		Id = 180265733,
		Str = "还是说……害怕见到我的样子。"
	},
	[180265734] = {
		Id = 180265734,
		RefId = 180265733
	},
	[180265735] = {
		Id = 180265735,
		Str = "只是觉得有些不习惯。"
	},
	[180265736] = {
		Id = 180265736,
		RefId = 180265735
	},
	[180265737] = {
		Id = 180265737,
		Str = "放心好了。"
	},
	[180265738] = {
		Id = 180265738,
		RefId = 180265737
	},
	[180265739] = {
		Id = 180265739,
		Str = "从现在开始，你就要慢慢去习惯。"
	},
	[180265740] = {
		Id = 180265740,
		RefId = 180265739
	},
	[180265741] = {
		Id = 180265741,
		Str = "这一切不过只是开始而已，呵呵呵~"
	},
	[180265742] = {
		Id = 180265742,
		RefId = 180265741
	},
	[180265743] = {
		Id = 180265743,
		Str = "只是觉得新头像很好看。"
	},
	[180265744] = {
		Id = 180265744,
		RefId = 180265743
	},
	[180265745] = {
		Id = 180265745,
		Str = "好看？"
	},
	[180265746] = {
		Id = 180265746,
		RefId = 180265745
	},
	[180265747] = {
		Id = 180265747,
		Str = "你该不会是想说喜欢上我了吧？"
	},
	[180265748] = {
		Id = 180265748,
		RefId = 180265747
	},
	[180265749] = {
		Id = 180265749,
		Str = "呵呵呵，要真是这样恐怕你需要付出的代价可不小。"
	},
	[180265750] = {
		Id = 180265750,
		RefId = 180265749
	},
	[180265751] = {
		Id = 180265751,
		Str = "话说继续这么聊下去，恐怕我更没有时间睡觉了。"
	},
	[180265752] = {
		Id = 180265752,
		RefId = 180265751
	},
	[180265753] = {
		Id = 180265753,
		Str = "或者……会失眠？"
	},
	[180265754] = {
		Id = 180265754,
		RefId = 180265753
	},
	[180265755] = {
		Id = 180265755,
		Str = "想通过这种方式逃避？"
	},
	[180265756] = {
		Id = 180265756,
		RefId = 180265755
	},
	[180265757] = {
		Id = 180265757,
		Str = "放心，你无处可逃，呵呵呵~"
	},
	[180265758] = {
		Id = 180265758,
		RefId = 180265757
	},
	[180265759] = {
		Id = 180265759,
		Str = "你最近的梦，似乎都有些无聊。"
	},
	[180265760] = {
		Id = 180265760,
		RefId = 180265759
	},
	[180265761] = {
		Id = 180265761,
		Str = "要是不提高一点水平，可是不行的哦。"
	},
	[180265762] = {
		Id = 180265762,
		RefId = 180265761
	},
	[180265763] = {
		Id = 180265763,
		Str = "抱歉让你失望了。"
	},
	[180265764] = {
		Id = 180265764,
		RefId = 180265763
	},
	[180265765] = {
		Id = 180265765,
		Str = "道歉也是要算时间的哦，呵呵呵。"
	},
	[180265766] = {
		Id = 180265766,
		RefId = 180265765
	},
	[180265767] = {
		Id = 180265767,
		Str = "我的意思是，今后也请你担待一下。"
	},
	[180265768] = {
		Id = 180265768,
		RefId = 180265767
	},
	[180265769] = {
		Id = 180265769,
		Str = "当然，你也可以选择不偷看。"
	},
	[180265770] = {
		Id = 180265770,
		RefId = 180265769
	},
	[180265771] = {
		Id = 180265771,
		Str = "你又偷偷看我的梦了？"
	},
	[180265772] = {
		Id = 180265772,
		RefId = 180265771
	},
	[180265773] = {
		Id = 180265773,
		Str = "呵呵呵，就是这种反应。"
	},
	[180265774] = {
		Id = 180265774,
		RefId = 180265773
	},
	[180265775] = {
		Id = 180265775,
		Str = "很好，再多一些惊讶的情绪吧！"
	},
	[180265776] = {
		Id = 180265776,
		RefId = 180265775
	},
	[180265777] = {
		Id = 180265777,
		Str = "我想你可能误会了。"
	},
	[180265778] = {
		Id = 180265778,
		RefId = 180265777
	},
	[180265779] = {
		Id = 180265779,
		Str = "我的意思是，已经开始见惯不惊了。"
	},
	[180265780] = {
		Id = 180265780,
		RefId = 180265779
	},
	[180265781] = {
		Id = 180265781,
		Str = "你就自行狡辩吧。"
	},
	[180265782] = {
		Id = 180265782,
		RefId = 180265781
	},
	[180265783] = {
		Id = 180265783,
		Str = "骗骗其他人也就算了，可不要想着将我也骗了。"
	},
	[180265784] = {
		Id = 180265784,
		RefId = 180265783
	},
	[180265785] = {
		Id = 180265785,
		Str = "要知道，我可是最懂你的人。"
	},
	[180265786] = {
		Id = 180265786,
		RefId = 180265785
	},
	[180265787] = {
		Id = 180265787,
		Str = "那么，你可以猜猜我现在想些什么吗？"
	},
	[180265788] = {
		Id = 180265788,
		RefId = 180265787
	},
	[180265789] = {
		Id = 180265789,
		Str = "无论我怎么回答，你都不会承认。"
	},
	[180265790] = {
		Id = 180265790,
		RefId = 180265789
	},
	[180265791] = {
		Id = 180265791,
		Str = "这样的方式对我没用哦，神隐之子。"
	},
	[180265792] = {
		Id = 180265792,
		RefId = 180265791
	},
	[180265793] = {
		Id = 180265793,
		Str = "那么我们换一个游戏好了。"
	},
	[180265794] = {
		Id = 180265794,
		RefId = 180265793
	},
	[180265795] = {
		Id = 180265795,
		Str = "无论什么游戏，我都不会输的，呵呵呵~"
	},
	[180265796] = {
		Id = 180265796,
		RefId = 180265795
	},
	[180265797] = {
		Id = 180265797,
		Str = "那么请听题！"
	},
	[180265798] = {
		Id = 180265798,
		RefId = 180265797
	},
	[180265799] = {
		Id = 180265799,
		Str = "本期穗秋的彩票中奖号码是多少？"
	},
	[180265800] = {
		Id = 180265800,
		RefId = 180265799
	},
	[180265801] = {
		Id = 180265801,
		RefId = 180205977
	},
	[180265802] = {
		Id = 180265802,
		RefId = 180205977
	},
	[180265803] = {
		Id = 180265803,
		Str = "你该不是把我当预言家了吧……"
	},
	[180265804] = {
		Id = 180265804,
		RefId = 180265803
	},
	[180265805] = {
		Id = 180265805,
		Str = "算了，我可不会生气。"
	},
	[180265806] = {
		Id = 180265806,
		RefId = 180265805
	},
	[180265807] = {
		Id = 180265807,
		Str = "因为，我还期待你能给我来更多的乐趣~"
	},
	[180265808] = {
		Id = 180265808,
		RefId = 180265807
	},
	[180265809] = {
		Id = 180265809,
		Str = "你害怕噩梦吗？"
	},
	[180265810] = {
		Id = 180265810,
		RefId = 180265809
	},
	[180265811] = {
		Id = 180265811,
		RefId = 180249423
	},
	[180265812] = {
		Id = 180265812,
		RefId = 180249423
	},
	[180265813] = {
		Id = 180265813,
		Str = "你该不会有什么计划吧……"
	},
	[180265814] = {
		Id = 180265814,
		RefId = 180265813
	},
	[180265815] = {
		Id = 180265815,
		Str = "呵呵呵，紧张了？"
	},
	[180265816] = {
		Id = 180265816,
		RefId = 180265815
	},
	[180265817] = {
		Id = 180265817,
		Str = "不用担心，我只是有些好奇而已。"
	},
	[180265818] = {
		Id = 180265818,
		RefId = 180265817
	},
	[180265819] = {
		Id = 180265819,
		Str = "像你这样特别的人，面对噩梦会有什么样的反应。"
	},
	[180265820] = {
		Id = 180265820,
		RefId = 180265819
	},
	[180265821] = {
		Id = 180265821,
		Str = "比起这个，我更好奇一个问题。"
	},
	[180265822] = {
		Id = 180265822,
		RefId = 180265821
	},
	[180265823] = {
		Id = 180265823,
		Str = "你会做噩梦吗？"
	},
	[180265824] = {
		Id = 180265824,
		RefId = 180265823
	},
	[180265825] = {
		Id = 180265825,
		RefId = 180051327
	},
	[180265826] = {
		Id = 180265826,
		RefId = 180051327
	},
	[180265827] = {
		Id = 180265827,
		Str = "你这是在关心我吗？"
	},
	[180265828] = {
		Id = 180265828,
		RefId = 180265827
	},
	[180265829] = {
		Id = 180265829,
		RefId = 180248388
	},
	[180265830] = {
		Id = 180265830,
		RefId = 180248388
	},
	[180265831] = {
		Id = 180265831,
		Str = "呵呵呵，想要知道答案不难。"
	},
	[180265832] = {
		Id = 180265832,
		RefId = 180265831
	},
	[180265833] = {
		Id = 180265833,
		Str = "不过你需要先提供一点诚意才行。"
	},
	[180265834] = {
		Id = 180265834,
		RefId = 180265833
	},
	[180265835] = {
		Id = 180265835,
		Str = "对不起。"
	},
	[180265836] = {
		Id = 180265836,
		RefId = 180265835
	},
	[180265837] = {
		Id = 180265837,
		Str = "我不是，我没有，不可以。"
	},
	[180265838] = {
		Id = 180265838,
		RefId = 180265837
	},
	[180265839] = {
		Id = 180265839,
		Str = "不要急着拒绝。"
	},
	[180265840] = {
		Id = 180265840,
		RefId = 180265839
	},
	[180265841] = {
		Id = 180265841,
		Str = "难道你就不想知道有关我的更多故事？"
	},
	[180265842] = {
		Id = 180265842,
		RefId = 180265841
	},
	[180265843] = {
		Id = 180265843,
		Str = "我的确想要知道。"
	},
	[180265844] = {
		Id = 180265844,
		RefId = 180265843
	},
	[180265845] = {
		Id = 180265845,
		Str = "但我也知道，你准备提的条件更危险。"
	},
	[180265846] = {
		Id = 180265846,
		RefId = 180265845
	},
	[180265847] = {
		Id = 180265847,
		Str = "想必不是做个噩梦，就是试着成为你的食物。"
	},
	[180265848] = {
		Id = 180265848,
		RefId = 180265847
	},
	[180265849] = {
		Id = 180265849,
		Str = "所以还是算了吧。"
	},
	[180265850] = {
		Id = 180265850,
		RefId = 180265849
	},
	[180265851] = {
		Id = 180265851,
		Str = "是我说话太直白了吗？"
	},
	[180265852] = {
		Id = 180265852,
		RefId = 180265851
	},
	[180265853] = {
		Id = 180265853,
		Str = "下一次，我会努力让你接受提议的。"
	},
	[180265854] = {
		Id = 180265854,
		RefId = 180265853
	},
	[180265855] = {
		Id = 180265855,
		Str = "不，这没有机会……"
	},
	[180265856] = {
		Id = 180265856,
		RefId = 180265855
	},
	[180265857] = {
		Id = 180265857,
		RefId = 180265701
	},
	[180265858] = {
		Id = 180265858,
		RefId = 180265701
	},
	[180265859] = {
		Id = 180265859,
		Str = "你有没有觉得，我们有很多相似的地方？"
	},
	[180265860] = {
		Id = 180265860,
		RefId = 180265859
	},
	[180265861] = {
		Id = 180265861,
		Str = "我也这么觉得。"
	},
	[180265862] = {
		Id = 180265862,
		RefId = 180265861
	},
	[180265863] = {
		Id = 180265863,
		Str = "有意思，这次的你居然没有回绝我。"
	},
	[180265864] = {
		Id = 180265864,
		RefId = 180265863
	},
	[180265865] = {
		Id = 180265865,
		Str = "就算我回绝了，你也不会放弃话题吧。"
	},
	[180265866] = {
		Id = 180265866,
		RefId = 180265865
	},
	[180265867] = {
		Id = 180265867,
		Str = "那么，你可以说说我们到底哪里相似吗？"
	},
	[180265868] = {
		Id = 180265868,
		RefId = 180265867
	},
	[180265869] = {
		Id = 180265869,
		Str = "要是回答得很无趣，我可是会给你惩罚的哦~"
	},
	[180265870] = {
		Id = 180265870,
		RefId = 180265869
	},
	[180265871] = {
		Id = 180265871,
		RefId = 180225057
	},
	[180265872] = {
		Id = 180265872,
		RefId = 180225057
	},
	[180265873] = {
		Id = 180265873,
		Str = "当然有。"
	},
	[180265874] = {
		Id = 180265874,
		RefId = 180265873
	},
	[180265875] = {
		Id = 180265875,
		Str = "否则我也不会常常观测你的梦了。"
	},
	[180265876] = {
		Id = 180265876,
		RefId = 180265875
	},
	[180265877] = {
		Id = 180265877,
		Str = "现在我可以给你一个机会进行回答，请你说出与我相似的地方。"
	},
	[180265878] = {
		Id = 180265878,
		RefId = 180265877
	},
	[180265879] = {
		Id = 180265879,
		Str = "回答得很无趣，可是会有惩罚的哦~"
	},
	[180265880] = {
		Id = 180265880,
		RefId = 180265879
	},
	[180265881] = {
		Id = 180265881,
		Str = "我可以拒绝吗？"
	},
	[180265882] = {
		Id = 180265882,
		RefId = 180265881
	},
	[180265883] = {
		Id = 180265883,
		Str = "不能。"
	},
	[180265884] = {
		Id = 180265884,
		RefId = 180265883
	},
	[180265885] = {
		Id = 180265885,
		RefId = 180054647
	},
	[180265886] = {
		Id = 180265886,
		RefId = 180054647
	},
	[180265887] = {
		Id = 180265887,
		Str = "我好像知道怎么回答了。"
	},
	[180265888] = {
		Id = 180265888,
		RefId = 180265887
	},
	[180265889] = {
		Id = 180265889,
		Str = "而且保证这个答案非常“有趣”。"
	},
	[180265890] = {
		Id = 180265890,
		RefId = 180265889
	},
	[180265891] = {
		Id = 180265891,
		RefId = 180054003
	},
	[180265892] = {
		Id = 180265892,
		RefId = 180054003
	},
	[180265893] = {
		Id = 180265893,
		Str = "那你快说说看。"
	},
	[180265894] = {
		Id = 180265894,
		RefId = 180265893
	},
	[180265895] = {
		Id = 180265895,
		Str = "**对方设置了好友验证**"
	},
	[180265896] = {
		Id = 180265896,
		RefId = 180265895
	},
	[180265897] = {
		Id = 180265897,
		Str = "**对方不是您的好友无法进行聊天**"
	},
	[180265898] = {
		Id = 180265898,
		RefId = 180265897
	},
	[180265899] = {
		Id = 180265899,
		RefId = 180205977
	},
	[180265900] = {
		Id = 180265900,
		RefId = 180205977
	},
	[180265901] = {
		Id = 180265901,
		Str = "神隐之子……"
	},
	[180265902] = {
		Id = 180265902,
		RefId = 180265901
	},
	[180265903] = {
		Id = 180265903,
		Str = "呵……呵呵呵……"
	},
	[180265904] = {
		Id = 180265904,
		RefId = 180265903
	},
	[180265905] = {
		Id = 180265905,
		Str = "很好，是个有趣的回答。"
	},
	[180265906] = {
		Id = 180265906,
		RefId = 180265905
	},
	[180265907] = {
		Id = 180265907,
		Str = "那么我过关了？"
	},
	[180265908] = {
		Id = 180265908,
		RefId = 180265907
	},
	[180265909] = {
		Id = 180265909,
		Str = "是啊。"
	},
	[180265910] = {
		Id = 180265910,
		RefId = 180265909
	},
	[180265911] = {
		Id = 180265911,
		Str = "过关了。"
	},
	[180265912] = {
		Id = 180265912,
		RefId = 180265911
	},
	[180265913] = {
		Id = 180265913,
		Str = "之后在梦里，一定会好好地“奖励”你。"
	},
	[180265914] = {
		Id = 180265914,
		RefId = 180265913
	},
	[180265915] = {
		Id = 180265915,
		RefId = 180055261
	},
	[180265916] = {
		Id = 180265916,
		RefId = 180055261
	},
	[180265917] = {
		Id = 180265917,
		Str = "请你不要想着违反约定。"
	},
	[180265918] = {
		Id = 180265918,
		RefId = 180265917
	},
	[180265919] = {
		Id = 180265919,
		Str = "最近现实有些吵闹。"
	},
	[180265920] = {
		Id = 180265920,
		RefId = 180265919
	},
	[180265921] = {
		Id = 180265921,
		Str = "噪音甚至都要传到我这边来了。"
	},
	[180265922] = {
		Id = 180265922,
		RefId = 180265921
	},
	[180265923] = {
		Id = 180265923,
		Str = "你难道就不准备处理一下吗？"
	},
	[180265924] = {
		Id = 180265924,
		RefId = 180265923
	},
	[180265925] = {
		Id = 180265925,
		RefId = 180051327
	},
	[180265926] = {
		Id = 180265926,
		RefId = 180051327
	},
	[180265927] = {
		Id = 180265927,
		Str = "吵闹？"
	},
	[180265928] = {
		Id = 180265928,
		RefId = 180265927
	},
	[180265929] = {
		Id = 180265929,
		Str = "哦，你是说事务所举办的欢迎会吗？"
	},
	[180265930] = {
		Id = 180265930,
		RefId = 180265929
	},
	[180265931] = {
		Id = 180265931,
		Str = "应该就是这个东西。"
	},
	[180265932] = {
		Id = 180265932,
		RefId = 180265931
	},
	[180265933] = {
		Id = 180265933,
		Str = "难怪你的事务所不赚钱，钱都花在这种地方了。"
	},
	[180265934] = {
		Id = 180265934,
		RefId = 180265933
	},
	[180265935] = {
		Id = 180265935,
		Str = "每个新员工入职，都会举办欢迎会。"
	},
	[180265936] = {
		Id = 180265936,
		RefId = 180265935
	},
	[180265937] = {
		Id = 180265937,
		Str = "要不要给你办个欢迎会？"
	},
	[180265938] = {
		Id = 180265938,
		RefId = 180265937
	},
	[180265939] = {
		Id = 180265939,
		Str = "你想参加欢迎会吗？"
	},
	[180265940] = {
		Id = 180265940,
		RefId = 180265939
	},
	[180265941] = {
		Id = 180265941,
		Str = "比起欢迎会，我更喜欢其他东西。"
	},
	[180265942] = {
		Id = 180265942,
		RefId = 180265941
	},
	[180265943] = {
		Id = 180265943,
		Str = "要不要考虑一下？"
	},
	[180265944] = {
		Id = 180265944,
		RefId = 180265943
	},
	[180265945] = {
		Id = 180265945,
		Str = "打住。"
	},
	[180265946] = {
		Id = 180265946,
		RefId = 180265945
	},
	[180265947] = {
		Id = 180265947,
		Str = "我已经知道你想要说什么了。"
	},
	[180265948] = {
		Id = 180265948,
		RefId = 180265947
	},
	[180265949] = {
		Id = 180265949,
		RefId = 180060508
	},
	[180265950] = {
		Id = 180265950,
		RefId = 180060508
	},
	[180265951] = {
		Id = 180265951,
		Str = "我只是想要你浅浅睡一会儿而已。"
	},
	[180265952] = {
		Id = 180265952,
		RefId = 180265951
	},
	[180265953] = {
		Id = 180265953,
		Str = "放心，我什么事也不会做。"
	},
	[180265954] = {
		Id = 180265954,
		RefId = 180265953
	},
	[180265955] = {
		Id = 180265955,
		Str = "比起这个，我觉得还是欢迎会更好。"
	},
	[180265956] = {
		Id = 180265956,
		RefId = 180265955
	},
	[180265957] = {
		Id = 180265957,
		Str = "对了，你要是不喜欢吃蛋糕，我帮你吃掉。"
	},
	[180265958] = {
		Id = 180265958,
		RefId = 180265957
	},
	[180265959] = {
		Id = 180265959,
		Str = "谁说我不喜欢蛋糕了？"
	},
	[180265960] = {
		Id = 180265960,
		RefId = 180265959
	},
	[180265961] = {
		Id = 180265961,
		Str = "你喜欢？"
	},
	[180265962] = {
		Id = 180265962,
		RefId = 180265961
	},
	[180265963] = {
		Id = 180265963,
		RefId = 180083522
	},
	[180265964] = {
		Id = 180265964,
		RefId = 180083522
	},
	[180265965] = {
		Id = 180265965,
		Str = "放心，我是不会上当的。"
	},
	[180265966] = {
		Id = 180265966,
		RefId = 180265965
	},
	[180265967] = {
		Id = 180265967,
		Str = "真是可惜。"
	},
	[180265968] = {
		Id = 180265968,
		RefId = 180265967
	},
	[180265969] = {
		Id = 180265969,
		Str = "还以为这次能和你搞好关系呢。"
	},
	[180265970] = {
		Id = 180265970,
		RefId = 180265969
	},
	[180265971] = {
		Id = 180265971,
		Str = "不要以为我不知道你在棒读哦~"
	},
	[180265972] = {
		Id = 180265972,
		RefId = 180265971
	},
	[180265973] = {
		Id = 180265973,
		RefId = 180235618
	},
	[180265974] = {
		Id = 180265974,
		RefId = 180235618
	},
	[180265975] = {
		Id = 180265975,
		Str = "肚子有些饿了呢。"
	},
	[180265976] = {
		Id = 180265976,
		RefId = 180265975
	},
	[180265977] = {
		Id = 180265977,
		Str = "你不考虑请我吃个饭吗？"
	},
	[180265978] = {
		Id = 180265978,
		RefId = 180265977
	},
	[180265979] = {
		Id = 180265979,
		Str = "说不定我会很高兴的呢，呵呵呵~"
	},
	[180265980] = {
		Id = 180265980,
		RefId = 180265979
	},
	[180265981] = {
		Id = 180265981,
		Str = "如果只是一般的请客吃饭也就罢了……"
	},
	[180265982] = {
		Id = 180265982,
		RefId = 180265981
	},
	[180265983] = {
		Id = 180265983,
		Str = "你的这个饭恐怕不一般吧？"
	},
	[180265984] = {
		Id = 180265984,
		RefId = 180265983
	},
	[180265985] = {
		Id = 180265985,
		Str = "你都知道答案，又何必问我呢？"
	},
	[180265986] = {
		Id = 180265986,
		RefId = 180265985
	},
	[180265987] = {
		Id = 180265987,
		Str = "还是说以我们现在的关系，你还会感到有些心痛。"
	},
	[180265988] = {
		Id = 180265988,
		RefId = 180265987
	},
	[180265989] = {
		Id = 180265989,
		Str = "这已经不是心痛的问题……"
	},
	[180265990] = {
		Id = 180265990,
		RefId = 180265989
	},
	[180265991] = {
		Id = 180265991,
		Str = "我怕会让我物理性的心痛……"
	},
	[180265992] = {
		Id = 180265992,
		RefId = 180265991
	},
	[180265993] = {
		Id = 180265993,
		Str = "呵呵呵，只是梦而已。"
	},
	[180265994] = {
		Id = 180265994,
		RefId = 180265993
	},
	[180265995] = {
		Id = 180265995,
		Str = "不会有危险的……"
	},
	[180265996] = {
		Id = 180265996,
		RefId = 180265995
	},
	[180265997] = {
		Id = 180265997,
		Str = "或许，我可以给你讲个故事？"
	},
	[180265998] = {
		Id = 180265998,
		RefId = 180265997
	},
	[180265999] = {
		Id = 180265999,
		RefId = 180054003
	},
	[180266000] = {
		Id = 180266000,
		RefId = 180054003
	},
	[180266001] = {
		Id = 180266001,
		Str = "到底是什么样的故事，可以替代食物。"
	},
	[180266002] = {
		Id = 180266002,
		RefId = 180266001
	},
	[180266003] = {
		Id = 180266003,
		Str = "你听说过画饼充饥饿吗？"
	},
	[180266004] = {
		Id = 180266004,
		RefId = 180266003
	},
	[180266005] = {
		Id = 180266005,
		Str = "也许我们可以效仿一下……"
	},
	[180266006] = {
		Id = 180266006,
		RefId = 180266005
	},
	[180266007] = {
		Id = 180266007,
		Str = "说不定真的可以。"
	},
	[180266008] = {
		Id = 180266008,
		RefId = 180266007
	},
	[180266009] = {
		Id = 180266009,
		RefId = 180030818
	},
	[180266010] = {
		Id = 180266010,
		RefId = 180030818
	},
	[180266011] = {
		Id = 180266011,
		Str = "你想，梦和梦想不是只差一个字吗？"
	},
	[180266012] = {
		Id = 180266012,
		RefId = 180266011
	},
	[180266013] = {
		Id = 180266013,
		Str = "要是能够吞噬你的梦想……"
	},
	[180266014] = {
		Id = 180266014,
		RefId = 180266013
	},
	[180266015] = {
		Id = 180266015,
		Str = "请你不要过度解读话题！"
	},
	[180266016] = {
		Id = 180266016,
		RefId = 180266015
	},
	[180266017] = {
		Id = 180266017,
		Str = "呵呵呵，就是要这个反应。"
	},
	[180266018] = {
		Id = 180266018,
		RefId = 180266017
	},
	[180266019] = {
		Id = 180266019,
		RefId = 180265593
	},
	[180266020] = {
		Id = 180266020,
		RefId = 180265593
	},
	[180266021] = {
		Id = 180266021,
		Str = "代理人、神隐之子、社长。"
	},
	[180266022] = {
		Id = 180266022,
		RefId = 180266021
	},
	[180266023] = {
		Id = 180266023,
		Str = "呵呵呵，想不到你身上的秘密还真是不少呢。"
	},
	[180266024] = {
		Id = 180266024,
		RefId = 180266023
	},
	[180266025] = {
		Id = 180266025,
		RefId = 180228328
	},
	[180266026] = {
		Id = 180266026,
		RefId = 180228328
	},
	[180266027] = {
		Id = 180266027,
		Str = "论秘密，你比我多。"
	},
	[180266028] = {
		Id = 180266028,
		RefId = 180266027
	},
	[180266029] = {
		Id = 180266029,
		Str = "不知道四叶小姐有什么秘密。"
	},
	[180266030] = {
		Id = 180266030,
		RefId = 180266029
	},
	[180266031] = {
		Id = 180266031,
		Str = "想要知道我的秘密吗？"
	},
	[180266032] = {
		Id = 180266032,
		RefId = 180266031
	},
	[180266033] = {
		Id = 180266033,
		Str = "其实也不是不可以告诉你。"
	},
	[180266034] = {
		Id = 180266034,
		RefId = 180266033
	},
	[180266035] = {
		Id = 180266035,
		Str = "我知道下一句。"
	},
	[180266036] = {
		Id = 180266036,
		RefId = 180266035
	},
	[180266037] = {
		Id = 180266037,
		Str = "“不过，要支付一定的代价”。"
	},
	[180266038] = {
		Id = 180266038,
		RefId = 180266037
	},
	[180266039] = {
		Id = 180266039,
		Str = "我说的对吗？"
	},
	[180266040] = {
		Id = 180266040,
		RefId = 180266039
	},
	[180266041] = {
		Id = 180266041,
		Str = "那么这一次，你准备了什么祭品呢？"
	},
	[180266042] = {
		Id = 180266042,
		RefId = 180266041
	},
	[180266043] = {
		Id = 180266043,
		Str = "普通的梦和小聪明，可是没有办法瞒过我。"
	},
	[180266044] = {
		Id = 180266044,
		RefId = 180266043
	},
	[180266045] = {
		Id = 180266045,
		RefId = 180077976
	},
	[180266046] = {
		Id = 180266046,
		RefId = 180077976
	},
	[180266047] = {
		Id = 180266047,
		Str = "既然如此，我带你去看看樱花怎么样？"
	},
	[180266048] = {
		Id = 180266048,
		RefId = 180266047
	},
	[180266049] = {
		Id = 180266049,
		Str = "樱花……？"
	},
	[180266050] = {
		Id = 180266050,
		RefId = 180266049
	},
	[180266051] = {
		Id = 180266051,
		Str = "这个季节的话，看樱花应该很不错。"
	},
	[180266052] = {
		Id = 180266052,
		RefId = 180266051
	},
	[180266053] = {
		Id = 180266053,
		Str = "嗯……我的确很久没有看过樱花了。"
	},
	[180266054] = {
		Id = 180266054,
		RefId = 180266053
	},
	[180266055] = {
		Id = 180266055,
		Str = "不过现在的我，对那种东西并没有太大兴趣。"
	},
	[180266056] = {
		Id = 180266056,
		RefId = 180266055
	},
	[180266057] = {
		Id = 180266057,
		Str = "话可不能这么说。"
	},
	[180266058] = {
		Id = 180266058,
		RefId = 180266057
	},
	[180266059] = {
		Id = 180266059,
		Str = "过去是过去，现在是现在。"
	},
	[180266060] = {
		Id = 180266060,
		RefId = 180266059
	},
	[180266061] = {
		Id = 180266061,
		Str = "或许跟着大家一起出门玩，心情会变得好一些。"
	},
	[180266062] = {
		Id = 180266062,
		RefId = 180266061
	},
	[180266063] = {
		Id = 180266063,
		Str = "随便你好了……"
	},
	[180266064] = {
		Id = 180266064,
		RefId = 180266063
	},
	[180266065] = {
		Id = 180266065,
		Str = "那么有关你的秘密？"
	},
	[180266066] = {
		Id = 180266066,
		RefId = 180266065
	},
	[180266067] = {
		Id = 180266067,
		Str = "呵呵呵，这可不算。"
	},
	[180266068] = {
		Id = 180266068,
		RefId = 180266067
	},
	[180266069] = {
		Id = 180266069,
		Str = "毕竟，我并没有非常满意。"
	},
	[180266070] = {
		Id = 180266070,
		RefId = 180266069
	},
	[180266071] = {
		Id = 180266071,
		RefId = 180053345
	},
	[180266072] = {
		Id = 180266072,
		RefId = 180053345
	},
	[180266073] = {
		Id = 180266073,
		Str = "耍赖可是不好的行为。"
	},
	[180266074] = {
		Id = 180266074,
		RefId = 180266073
	},
	[180266075] = {
		Id = 180266075,
		Str = "你睡了吗？"
	},
	[180266076] = {
		Id = 180266076,
		RefId = 180266075
	},
	[180266077] = {
		Id = 180266077,
		RefId = 180051327
	},
	[180266078] = {
		Id = 180266078,
		RefId = 180051327
	},
	[180266079] = {
		Id = 180266079,
		Str = "我有没有睡觉，你应该能够知道吧。"
	},
	[180266080] = {
		Id = 180266080,
		RefId = 180266079
	},
	[180266081] = {
		Id = 180266081,
		Str = "要是我做梦的话，你应该能够察觉。"
	},
	[180266082] = {
		Id = 180266082,
		RefId = 180266081
	},
	[180266083] = {
		Id = 180266083,
		Str = "哼……油嘴滑舌的家伙。"
	},
	[180266084] = {
		Id = 180266084,
		RefId = 180266083
	},
	[180266085] = {
		Id = 180266085,
		Str = "不过……人类在睡觉的时候也并不总是沉浸在梦境之中。"
	},
	[180266086] = {
		Id = 180266086,
		RefId = 180266085
	},
	[180266087] = {
		Id = 180266087,
		Str = "特别是像你这种“独特”的家伙，你说是吗，“神隐之子”？"
	},
	[180266088] = {
		Id = 180266088,
		RefId = 180266087
	},
	[180266089] = {
		Id = 180266089,
		Str = "……我该把这看作是夸奖吗？"
	},
	[180266090] = {
		Id = 180266090,
		RefId = 180266089
	},
	[180266091] = {
		Id = 180266091,
		Str = "呵……随你所想吧。在你没有入梦的时候，我可是一直等待着，等待着大快朵颐的那一刻呢。"
	},
	[180266092] = {
		Id = 180266092,
		RefId = 180266091
	},
	[180266093] = {
		Id = 180266093,
		Str = "那可真是抱歉了。"
	},
	[180266094] = {
		Id = 180266094,
		RefId = 180266093
	},
	[180266095] = {
		Id = 180266095,
		Str = "客套话就免了吧。你现在该做的便是尽快入梦，然后让我品尝那不可多得的珍馐才对。"
	},
	[180266096] = {
		Id = 180266096,
		RefId = 180266095
	},
	[180266097] = {
		Id = 180266097,
		Str = "我可不敢保证现在睡着就一定会做梦……"
	},
	[180266098] = {
		Id = 180266098,
		RefId = 180266097
	},
	[180266099] = {
		Id = 180266099,
		Str = "要是我只是单纯的睡过去，让你失望了该怎么办？"
	},
	[180266100] = {
		Id = 180266100,
		RefId = 180266099
	},
	[180266101] = {
		Id = 180266101,
		Str = "哼……真是无趣的家伙。既然有人在期待你，就应该拿出对应的成果才是。"
	},
	[180266102] = {
		Id = 180266102,
		RefId = 180266101
	},
	[180266103] = {
		Id = 180266103,
		Str = "那可不是我能控制的啊……"
	},
	[180266104] = {
		Id = 180266104,
		RefId = 180266103
	},
	[180266105] = {
		Id = 180266105,
		Str = "算了，看来你一时半会儿也不会休息。我就先去其他梦境中果腹好了。"
	},
	[180266106] = {
		Id = 180266106,
		RefId = 180266105
	},
	[180266107] = {
		Id = 180266107,
		RefId = 180232440
	},
	[180266108] = {
		Id = 180266108,
		RefId = 180232440
	},
	[180266109] = {
		Id = 180266109,
		RefId = 180069936
	},
	[180266110] = {
		Id = 180266110,
		RefId = 180069936
	},
	[180266111] = {
		Id = 180266111,
		Str = "吃多了梦对身体不好。"
	},
	[180266112] = {
		Id = 180266112,
		RefId = 180266111
	},
	[180266113] = {
		Id = 180266113,
		Str = "呵呵呵，我可不这么觉得。"
	},
	[180266114] = {
		Id = 180266114,
		RefId = 180266113
	},
	[180266115] = {
		Id = 180266115,
		Str = "像你这样美味的梦，无论吃多少我都不会嫌多。"
	},
	[180266116] = {
		Id = 180266116,
		RefId = 180266115
	},
	[180266117] = {
		Id = 180266117,
		Str = "要知道，你的梦有种独有的味道。"
	},
	[180266118] = {
		Id = 180266118,
		RefId = 180266117
	},
	[180266119] = {
		Id = 180266119,
		Str = "我怎么没发现？"
	},
	[180266120] = {
		Id = 180266120,
		RefId = 180266119
	},
	[180266121] = {
		Id = 180266121,
		Str = "你身在此中，自然不会察觉。"
	},
	[180266122] = {
		Id = 180266122,
		RefId = 180266121
	},
	[180266123] = {
		Id = 180266123,
		Str = "要知道世人的梦虽然多，但是质量却参差不齐。"
	},
	[180266124] = {
		Id = 180266124,
		RefId = 180266123
	},
	[180266125] = {
		Id = 180266125,
		Str = "多数的梦，都是那种循环往复毫无新意的内容。"
	},
	[180266126] = {
		Id = 180266126,
		RefId = 180266125
	},
	[180266127] = {
		Id = 180266127,
		Str = "甚至，跟着麻木的大脑一同失去了做梦的能力。"
	},
	[180266128] = {
		Id = 180266128,
		RefId = 180266127
	},
	[180266129] = {
		Id = 180266129,
		Str = "很快，便让人失去了兴趣。"
	},
	[180266130] = {
		Id = 180266130,
		RefId = 180266129
	},
	[180266131] = {
		Id = 180266131,
		Str = "以梦为食吗……"
	},
	[180266132] = {
		Id = 180266132,
		RefId = 180266131
	},
	[180266133] = {
		Id = 180266133,
		Str = "呵呵呵，很奇怪吗？"
	},
	[180266134] = {
		Id = 180266134,
		RefId = 180266133
	},
	[180266135] = {
		Id = 180266135,
		RefId = 180265701
	},
	[180266136] = {
		Id = 180266136,
		RefId = 180265701
	},
	[180266137] = {
		Id = 180266137,
		Str = "事务所最近已经穷到无以复加的地步了吗？"
	},
	[180266138] = {
		Id = 180266138,
		RefId = 180266137
	},
	[180266139] = {
		Id = 180266139,
		RefId = 180091018
	},
	[180266140] = {
		Id = 180266140,
		RefId = 180091018
	},
	[180266141] = {
		Id = 180266141,
		Str = "其实这没有什么好难理解的。"
	},
	[180266142] = {
		Id = 180266142,
		RefId = 180266141
	},
	[180266143] = {
		Id = 180266143,
		Str = "要知道你最近梦的味道有些下降。"
	},
	[180266144] = {
		Id = 180266144,
		RefId = 180266143
	},
	[180266145] = {
		Id = 180266145,
		Str = "要我说，就是过度思考商业化的结果。"
	},
	[180266146] = {
		Id = 180266146,
		RefId = 180266145
	},
	[180266147] = {
		Id = 180266147,
		RefId = 180054647
	},
	[180266148] = {
		Id = 180266148,
		RefId = 180054647
	},
	[180266149] = {
		Id = 180266149,
		Str = "那你有什么好的办法吗？"
	},
	[180266150] = {
		Id = 180266150,
		RefId = 180266149
	},
	[180266151] = {
		Id = 180266151,
		Str = "呵呵呵，办法当然有。"
	},
	[180266152] = {
		Id = 180266152,
		RefId = 180266151
	},
	[180266153] = {
		Id = 180266153,
		Str = "你虽然没有钱，但有的人有钱。"
	},
	[180266154] = {
		Id = 180266154,
		RefId = 180266153
	},
	[180266155] = {
		Id = 180266155,
		Str = "你的意思是？"
	},
	[180266156] = {
		Id = 180266156,
		RefId = 180266155
	},
	[180266157] = {
		Id = 180266157,
		Str = "只要你能够将平安院洗劫一空，然后凭借专业能力抹除痕迹。"
	},
	[180266158] = {
		Id = 180266158,
		RefId = 180266157
	},
	[180266159] = {
		Id = 180266159,
		Str = "这钱不就立刻有了吗？"
	},
	[180266160] = {
		Id = 180266160,
		RefId = 180266159
	},
	[180266161] = {
		Id = 180266161,
		RefId = 180212507
	},
	[180266162] = {
		Id = 180266162,
		RefId = 180212507
	},
	[180266163] = {
		Id = 180266163,
		Str = "搞了半天，你这是怂恿我去犯罪啊！"
	},
	[180266164] = {
		Id = 180266164,
		RefId = 180266163
	},
	[180266165] = {
		Id = 180266165,
		Str = "我可没这么说。"
	},
	[180266166] = {
		Id = 180266166,
		RefId = 180266165
	},
	[180266167] = {
		Id = 180266167,
		Str = "要知道洗劫一空的办法可不止犯罪。"
	},
	[180266168] = {
		Id = 180266168,
		RefId = 180266167
	},
	[180266169] = {
		Id = 180266169,
		Str = "还有很多其他办法……"
	},
	[180266170] = {
		Id = 180266170,
		RefId = 180266169
	},
	[180266171] = {
		Id = 180266171,
		RefId = 180232978
	},
	[180266172] = {
		Id = 180266172,
		RefId = 180232978
	},
	[180266173] = {
		Id = 180266173,
		Str = "想不到有时候你还挺靠谱。"
	},
	[180266174] = {
		Id = 180266174,
		RefId = 180266173
	},
	[180266175] = {
		Id = 180266175,
		Str = "之后我就去平安院门口问问有没有委托的工作。"
	},
	[180266176] = {
		Id = 180266176,
		RefId = 180266175
	},
	[180266177] = {
		Id = 180266177,
		RefId = 180053475
	},
	[180266178] = {
		Id = 180266178,
		RefId = 180053475
	},
	[180266179] = {
		Id = 180266179,
		Str = "罢了，我还是再将就几天这种梦吧。"
	},
	[180266180] = {
		Id = 180266180,
		RefId = 180266179
	},
	[180266181] = {
		Id = 180266181,
		Str = "你又偷看我的梦了？"
	},
	[180266182] = {
		Id = 180266182,
		RefId = 180266181
	},
	[180266183] = {
		Id = 180266183,
		Str = "我实在不理解。"
	},
	[180266184] = {
		Id = 180266184,
		RefId = 180266183
	},
	[180266185] = {
		Id = 180266185,
		Str = "不理解什么？"
	},
	[180266186] = {
		Id = 180266186,
		RefId = 180266185
	},
	[180266187] = {
		Id = 180266187,
		Str = "明明这个充满垃圾与恶臭的世界已经无可救药。"
	},
	[180266188] = {
		Id = 180266188,
		RefId = 180266187
	},
	[180266189] = {
		Id = 180266189,
		Str = "为什么你还要跑前跑后忙忙碌碌？"
	},
	[180266190] = {
		Id = 180266190,
		RefId = 180266189
	},
	[180266191] = {
		Id = 180266191,
		Str = "与其做无用的事情，默默看着它慢慢毁灭不好吗~"
	},
	[180266192] = {
		Id = 180266192,
		RefId = 180266191
	},
	[180266193] = {
		Id = 180266193,
		Str = "话不能这么说。"
	},
	[180266194] = {
		Id = 180266194,
		RefId = 180266193
	},
	[180266195] = {
		Id = 180266195,
		Str = "呵呵呵，怎么？"
	},
	[180266196] = {
		Id = 180266196,
		RefId = 180266195
	},
	[180266197] = {
		Id = 180266197,
		Str = "莫非你想要和我谈理想？"
	},
	[180266198] = {
		Id = 180266198,
		RefId = 180266197
	},
	[180266199] = {
		Id = 180266199,
		RefId = 180054647
	},
	[180266200] = {
		Id = 180266200,
		RefId = 180054647
	},
	[180266201] = {
		Id = 180266201,
		Str = "和你讲理想肯定没用。"
	},
	[180266202] = {
		Id = 180266202,
		RefId = 180266201
	},
	[180266203] = {
		Id = 180266203,
		Str = "所以，我决定换一种方式。"
	},
	[180266204] = {
		Id = 180266204,
		RefId = 180266203
	},
	[180266205] = {
		Id = 180266205,
		RefId = 180265569
	},
	[180266206] = {
		Id = 180266206,
		RefId = 180265569
	},
	[180266207] = {
		Id = 180266207,
		Str = "那么我倒是听听看，还有什么理由？"
	},
	[180266208] = {
		Id = 180266208,
		RefId = 180266207
	},
	[180266209] = {
		Id = 180266209,
		Str = "吃饭！"
	},
	[180266210] = {
		Id = 180266210,
		RefId = 180266209
	},
	[180266211] = {
		Id = 180266211,
		RefId = 180205977
	},
	[180266212] = {
		Id = 180266212,
		RefId = 180205977
	},
	[180266213] = {
		Id = 180266213,
		Str = "没错，即便为了吃饭也要努力不是？"
	},
	[180266214] = {
		Id = 180266214,
		RefId = 180266213
	},
	[180266215] = {
		Id = 180266215,
		Str = "真是令人失望啊。"
	},
	[180266216] = {
		Id = 180266216,
		RefId = 180266215
	},
	[180266217] = {
		Id = 180266217,
		Str = "我还以为会是什么有趣的理由。"
	},
	[180266218] = {
		Id = 180266218,
		RefId = 180266217
	},
	[180266219] = {
		Id = 180266219,
		Str = "想不到你竟然会说出和普通人一样无聊的说辞。"
	},
	[180266220] = {
		Id = 180266220,
		RefId = 180266219
	},
	[180266221] = {
		Id = 180266221,
		Str = "没办法，说理想你又不想听。"
	},
	[180266222] = {
		Id = 180266222,
		RefId = 180266221
	},
	[180266223] = {
		Id = 180266223,
		Str = "况且你也要吃饭（梦）不是吗？"
	},
	[180266224] = {
		Id = 180266224,
		RefId = 180266223
	},
	[180266225] = {
		Id = 180266225,
		Str = "所以应该能够理解吧：梦要选好吃的，工作也要选有意义的。"
	},
	[180266226] = {
		Id = 180266226,
		RefId = 180266225
	},
	[180266227] = {
		Id = 180266227,
		Str = "有意义的工作？"
	},
	[180266228] = {
		Id = 180266228,
		RefId = 180266227
	},
	[180266229] = {
		Id = 180266229,
		Str = "呵呵呵，看来你一点也没变。"
	},
	[180266230] = {
		Id = 180266230,
		RefId = 180266229
	},
	[180266231] = {
		Id = 180266231,
		Str = "你就继续努力挣扎吧，直到绝望。"
	},
	[180266232] = {
		Id = 180266232,
		RefId = 180266231
	},
	[180266233] = {
		Id = 180266233,
		Str = "那么恐怕要让你失望了。"
	},
	[180266234] = {
		Id = 180266234,
		RefId = 180266233
	},
	[180266235] = {
		Id = 180266235,
		Str = "我可没有那么脆弱。"
	},
	[180266236] = {
		Id = 180266236,
		RefId = 180266235
	},
	[180266237] = {
		Id = 180266237,
		Str = "呵呵呵，那就拭目以待吧！"
	},
	[180266238] = {
		Id = 180266238,
		RefId = 180266237
	},
	[180266239] = {
		Id = 180266239,
		Str = "代理人。"
	},
	[180266240] = {
		Id = 180266240,
		RefId = 180266239
	},
	[180266241] = {
		Id = 180266241,
		Str = "可以请你起床下楼一趟吗？"
	},
	[180266242] = {
		Id = 180266242,
		RefId = 180266241
	},
	[180266243] = {
		Id = 180266243,
		Str = "我好像忘记带钥匙了。"
	},
	[180266244] = {
		Id = 180266244,
		RefId = 180266243
	},
	[180266245] = {
		Id = 180266245,
		RefId = 180205977
	},
	[180266246] = {
		Id = 180266246,
		RefId = 180205977
	},
	[180266247] = {
		Id = 180266247,
		RefId = 180053425
	},
	[180266248] = {
		Id = 180266248,
		RefId = 180053425
	},
	[180266249] = {
		Id = 180266249,
		Str = "你应该看见短信了吧？"
	},
	[180266250] = {
		Id = 180266250,
		RefId = 180266249
	},
	[180266251] = {
		Id = 180266251,
		RefId = 180053475
	},
	[180266252] = {
		Id = 180266252,
		RefId = 180053475
	},
	[180266253] = {
		Id = 180266253,
		Str = "你不是安"
	},
	[180266254] = {
		Id = 180266254,
		RefId = 180266253
	},
	[180266255] = {
		Id = 180266255,
		RefId = 180065780
	},
	[180266256] = {
		Id = 180266256,
		RefId = 180065780
	},
	[180266257] = {
		Id = 180266257,
		RefId = 180055615
	},
	[180266258] = {
		Id = 180266258,
		RefId = 180055615
	},
	[180266259] = {
		Id = 180266259,
		RefId = 180083522
	},
	[180266260] = {
		Id = 180266260,
		RefId = 180083522
	},
	[180266261] = {
		Id = 180266261,
		Str = "被发现了吗？"
	},
	[180266262] = {
		Id = 180266262,
		RefId = 180266261
	},
	[180266263] = {
		Id = 180266263,
		Str = "既然如此，我也没有必要继续伪装。"
	},
	[180266264] = {
		Id = 180266264,
		RefId = 180266263
	},
	[180266265] = {
		Id = 180266265,
		RefId = 180265901
	},
	[180266266] = {
		Id = 180266266,
		RefId = 180265901
	},
	[180266267] = {
		Id = 180266267,
		Str = "我说过还会来找你的。"
	},
	[180266268] = {
		Id = 180266268,
		RefId = 180266267
	},
	[180266269] = {
		Id = 180266269,
		RefId = 180265600
	},
	[180266270] = {
		Id = 180266270,
		RefId = 180265600
	},
	[180266271] = {
		Id = 180266271,
		RefId = 180265600
	},
	[180266272] = {
		Id = 180266272,
		RefId = 180265643
	},
	[180266273] = {
		Id = 180266273,
		RefId = 180265647
	},
	[180266274] = {
		Id = 180266274,
		RefId = 180265735
	},
	[180266275] = {
		Id = 180266275,
		RefId = 180265743
	},
	[180266276] = {
		Id = 180266276,
		RefId = 180265763
	},
	[180266277] = {
		Id = 180266277,
		RefId = 180265771
	},
	[180266278] = {
		Id = 180266278,
		RefId = 180249423
	},
	[180266279] = {
		Id = 180266279,
		RefId = 180265813
	},
	[180266280] = {
		Id = 180266280,
		RefId = 180265861
	},
	[180266281] = {
		Id = 180266281,
		RefId = 180225057
	},
	[180266282] = {
		Id = 180266282,
		RefId = 180265937
	},
	[180266283] = {
		Id = 180266283,
		RefId = 180265939
	},
	[180266284] = {
		Id = 180266284,
		RefId = 180266027
	},
	[180266285] = {
		Id = 180266285,
		RefId = 180266029
	},
	[180266288] = {
		Id = 180266288,
		RefId = 180091018
	},
	[180266289] = {
		Id = 180266289,
		RefId = 180266181
	},
	[180266290] = {
		Id = 180266290,
		RefId = 180266253
	},
	[180266291] = {
		Id = 180266291,
		RefId = 180065780
	},
	[180266292] = {
		Id = 180266292,
		RefId = 180259026
	},
	[180266293] = {
		Id = 180266293,
		RefId = 180002089
	},
	[180266294] = {
		Id = 180266294,
		RefId = 180259026
	},
	[180266295] = {
		Id = 180266295,
		RefId = 180002099
	},
	[180266296] = {
		Id = 180266296,
		RefId = 180259026
	},
	[180266297] = {
		Id = 180266297,
		RefId = 180002103
	},
	[180266298] = {
		Id = 180266298,
		RefId = 180259026
	},
	[180266299] = {
		Id = 180266299,
		RefId = 180002105
	},
	[180266300] = {
		Id = 180266300,
		RefId = 180259026
	},
	[180266301] = {
		Id = 180266301,
		RefId = 180002107
	},
	[180266302] = {
		Id = 180266302,
		RefId = 180259026
	},
	[180266303] = {
		Id = 180266303,
		RefId = 180002109
	},
	[180266304] = {
		Id = 180266304,
		RefId = 180259026
	},
	[180266305] = {
		Id = 180266305,
		RefId = 180002117
	},
	[180266306] = {
		Id = 180266306,
		RefId = 180259026
	},
	[180266307] = {
		Id = 180266307,
		RefId = 180002119
	},
	[180266308] = {
		Id = 180266308,
		RefId = 180259026
	},
	[180266309] = {
		Id = 180266309,
		RefId = 180002125
	},
	[180266310] = {
		Id = 180266310,
		RefId = 180259026
	},
	[180266311] = {
		Id = 180266311,
		RefId = 180002127
	},
	[180266312] = {
		Id = 180266312,
		RefId = 180259026
	},
	[180266313] = {
		Id = 180266313,
		RefId = 180038490
	},
	[180266314] = {
		Id = 180266314,
		RefId = 180259026
	},
	[180266315] = {
		Id = 180266315,
		RefId = 180038491
	},
	[180266316] = {
		Id = 180266316,
		RefId = 180259026
	},
	[180266317] = {
		Id = 180266317,
		RefId = 180001880
	},
	[180266318] = {
		Id = 180266318,
		RefId = 180259026
	},
	[180266319] = {
		Id = 180266319,
		RefId = 180038495
	},
	[180266320] = {
		Id = 180266320,
		RefId = 180259045
	},
	[180266321] = {
		Id = 180266321,
		RefId = 180002233
	},
	[180266322] = {
		Id = 180266322,
		RefId = 180259045
	},
	[180266323] = {
		Id = 180266323,
		RefId = 180017298
	},
	[180266324] = {
		Id = 180266324,
		RefId = 180259045
	},
	[180266325] = {
		Id = 180266325,
		RefId = 180017302
	},
	[180266326] = {
		Id = 180266326,
		RefId = 180259045
	},
	[180266327] = {
		Id = 180266327,
		RefId = 180017304
	},
	[180266328] = {
		Id = 180266328,
		RefId = 180259045
	},
	[180266329] = {
		Id = 180266329,
		RefId = 180017306
	},
	[180266330] = {
		Id = 180266330,
		RefId = 180259045
	},
	[180266331] = {
		Id = 180266331,
		RefId = 180017308
	},
	[180266332] = {
		Id = 180266332,
		RefId = 180259045
	},
	[180266333] = {
		Id = 180266333,
		RefId = 180017316
	},
	[180266334] = {
		Id = 180266334,
		RefId = 180259045
	},
	[180266335] = {
		Id = 180266335,
		RefId = 180017318
	},
	[180266336] = {
		Id = 180266336,
		RefId = 180259045
	},
	[180266337] = {
		Id = 180266337,
		RefId = 180017324
	},
	[180266338] = {
		Id = 180266338,
		RefId = 180259045
	},
	[180266339] = {
		Id = 180266339,
		RefId = 180017326
	},
	[180266340] = {
		Id = 180266340,
		RefId = 180259045
	},
	[180266341] = {
		Id = 180266341,
		RefId = 180038507
	},
	[180266342] = {
		Id = 180266342,
		RefId = 180259045
	},
	[180266343] = {
		Id = 180266343,
		RefId = 180038509
	},
	[180266344] = {
		Id = 180266344,
		RefId = 180259045
	},
	[180266345] = {
		Id = 180266345,
		RefId = 180038511
	},
	[180266346] = {
		Id = 180266346,
		RefId = 180259045
	},
	[180266347] = {
		Id = 180266347,
		RefId = 180038513
	},
	[180266348] = {
		Id = 180266348,
		RefId = 180259045
	},
	[180266349] = {
		Id = 180266349,
		RefId = 180002233
	},
	[180266350] = {
		Id = 180266350,
		RefId = 180259045
	},
	[180266351] = {
		Id = 180266351,
		RefId = 180017298
	},
	[180266352] = {
		Id = 180266352,
		RefId = 180259045
	},
	[180266353] = {
		Id = 180266353,
		RefId = 180017302
	},
	[180266354] = {
		Id = 180266354,
		RefId = 180259045
	},
	[180266355] = {
		Id = 180266355,
		RefId = 180017304
	},
	[180266356] = {
		Id = 180266356,
		RefId = 180259045
	},
	[180266357] = {
		Id = 180266357,
		RefId = 180017306
	},
	[180266358] = {
		Id = 180266358,
		RefId = 180259045
	},
	[180266359] = {
		Id = 180266359,
		RefId = 180017308
	},
	[180266360] = {
		Id = 180266360,
		RefId = 180259045
	},
	[180266361] = {
		Id = 180266361,
		RefId = 180017316
	},
	[180266362] = {
		Id = 180266362,
		RefId = 180259045
	},
	[180266363] = {
		Id = 180266363,
		RefId = 180017318
	},
	[180266364] = {
		Id = 180266364,
		RefId = 180259045
	},
	[180266365] = {
		Id = 180266365,
		RefId = 180017324
	},
	[180266366] = {
		Id = 180266366,
		RefId = 180259045
	},
	[180266367] = {
		Id = 180266367,
		RefId = 180017326
	},
	[180266368] = {
		Id = 180266368,
		RefId = 180259045
	},
	[180266369] = {
		Id = 180266369,
		RefId = 180038507
	},
	[180266370] = {
		Id = 180266370,
		RefId = 180259045
	},
	[180266371] = {
		Id = 180266371,
		RefId = 180038509
	},
	[180266372] = {
		Id = 180266372,
		RefId = 180259045
	},
	[180266373] = {
		Id = 180266373,
		RefId = 180038511
	},
	[180266374] = {
		Id = 180266374,
		RefId = 180259045
	},
	[180266375] = {
		Id = 180266375,
		RefId = 180038513
	},
	[180266376] = {
		Id = 180266376,
		RefId = 180259045
	},
	[180266377] = {
		Id = 180266377,
		RefId = 180002233
	},
	[180266378] = {
		Id = 180266378,
		RefId = 180259045
	},
	[180266379] = {
		Id = 180266379,
		RefId = 180017298
	},
	[180266380] = {
		Id = 180266380,
		RefId = 180259045
	},
	[180266381] = {
		Id = 180266381,
		RefId = 180017302
	},
	[180266382] = {
		Id = 180266382,
		RefId = 180259045
	},
	[180266383] = {
		Id = 180266383,
		RefId = 180017304
	},
	[180266384] = {
		Id = 180266384,
		RefId = 180259045
	},
	[180266385] = {
		Id = 180266385,
		RefId = 180017306
	},
	[180266386] = {
		Id = 180266386,
		RefId = 180259045
	},
	[180266387] = {
		Id = 180266387,
		RefId = 180017308
	},
	[180266388] = {
		Id = 180266388,
		RefId = 180259045
	},
	[180266389] = {
		Id = 180266389,
		RefId = 180017316
	},
	[180266390] = {
		Id = 180266390,
		RefId = 180259045
	},
	[180266391] = {
		Id = 180266391,
		RefId = 180017318
	},
	[180266392] = {
		Id = 180266392,
		RefId = 180259045
	},
	[180266393] = {
		Id = 180266393,
		RefId = 180017324
	},
	[180266394] = {
		Id = 180266394,
		RefId = 180259045
	},
	[180266395] = {
		Id = 180266395,
		RefId = 180017326
	},
	[180266396] = {
		Id = 180266396,
		RefId = 180259045
	},
	[180266397] = {
		Id = 180266397,
		RefId = 180038507
	},
	[180266398] = {
		Id = 180266398,
		RefId = 180259045
	},
	[180266399] = {
		Id = 180266399,
		RefId = 180038509
	},
	[180266400] = {
		Id = 180266400,
		RefId = 180259045
	},
	[180266401] = {
		Id = 180266401,
		RefId = 180038511
	},
	[180266402] = {
		Id = 180266402,
		RefId = 180259045
	},
	[180266403] = {
		Id = 180266403,
		RefId = 180038513
	},
	[180266404] = {
		Id = 180266404,
		RefId = 180259045
	},
	[180266405] = {
		Id = 180266405,
		RefId = 180002233
	},
	[180266406] = {
		Id = 180266406,
		RefId = 180259045
	},
	[180266407] = {
		Id = 180266407,
		RefId = 180017298
	},
	[180266408] = {
		Id = 180266408,
		RefId = 180259045
	},
	[180266409] = {
		Id = 180266409,
		RefId = 180017302
	},
	[180266410] = {
		Id = 180266410,
		RefId = 180259045
	},
	[180266411] = {
		Id = 180266411,
		RefId = 180017304
	},
	[180266412] = {
		Id = 180266412,
		RefId = 180259045
	},
	[180266413] = {
		Id = 180266413,
		RefId = 180017306
	},
	[180266414] = {
		Id = 180266414,
		RefId = 180259045
	},
	[180266415] = {
		Id = 180266415,
		RefId = 180017308
	},
	[180266416] = {
		Id = 180266416,
		RefId = 180259045
	},
	[180266417] = {
		Id = 180266417,
		RefId = 180017316
	},
	[180266418] = {
		Id = 180266418,
		RefId = 180259045
	},
	[180266419] = {
		Id = 180266419,
		RefId = 180017318
	},
	[180266420] = {
		Id = 180266420,
		RefId = 180259045
	},
	[180266421] = {
		Id = 180266421,
		RefId = 180017324
	},
	[180266422] = {
		Id = 180266422,
		RefId = 180259045
	},
	[180266423] = {
		Id = 180266423,
		RefId = 180017326
	},
	[180266424] = {
		Id = 180266424,
		RefId = 180259045
	},
	[180266425] = {
		Id = 180266425,
		RefId = 180038507
	},
	[180266426] = {
		Id = 180266426,
		RefId = 180259045
	},
	[180266427] = {
		Id = 180266427,
		RefId = 180038509
	},
	[180266428] = {
		Id = 180266428,
		RefId = 180259045
	},
	[180266429] = {
		Id = 180266429,
		RefId = 180038511
	},
	[180266430] = {
		Id = 180266430,
		RefId = 180259045
	},
	[180266431] = {
		Id = 180266431,
		RefId = 180038513
	},
	[180266432] = {
		Id = 180266432,
		RefId = 180259045
	},
	[180266433] = {
		Id = 180266433,
		RefId = 180002233
	},
	[180266434] = {
		Id = 180266434,
		RefId = 180259045
	},
	[180266435] = {
		Id = 180266435,
		RefId = 180017298
	},
	[180266436] = {
		Id = 180266436,
		RefId = 180259045
	},
	[180266437] = {
		Id = 180266437,
		RefId = 180017302
	},
	[180266438] = {
		Id = 180266438,
		RefId = 180259045
	},
	[180266439] = {
		Id = 180266439,
		RefId = 180017304
	},
	[180266440] = {
		Id = 180266440,
		RefId = 180259045
	},
	[180266441] = {
		Id = 180266441,
		RefId = 180017306
	},
	[180266442] = {
		Id = 180266442,
		RefId = 180259045
	},
	[180266443] = {
		Id = 180266443,
		RefId = 180017308
	},
	[180266444] = {
		Id = 180266444,
		RefId = 180259045
	},
	[180266445] = {
		Id = 180266445,
		RefId = 180017316
	},
	[180266446] = {
		Id = 180266446,
		RefId = 180259045
	},
	[180266447] = {
		Id = 180266447,
		RefId = 180017318
	},
	[180266448] = {
		Id = 180266448,
		RefId = 180259045
	},
	[180266449] = {
		Id = 180266449,
		RefId = 180017324
	},
	[180266450] = {
		Id = 180266450,
		RefId = 180259045
	},
	[180266451] = {
		Id = 180266451,
		RefId = 180017326
	},
	[180266452] = {
		Id = 180266452,
		RefId = 180259045
	},
	[180266453] = {
		Id = 180266453,
		RefId = 180038507
	},
	[180266454] = {
		Id = 180266454,
		RefId = 180259045
	},
	[180266455] = {
		Id = 180266455,
		RefId = 180038509
	},
	[180266456] = {
		Id = 180266456,
		RefId = 180259045
	},
	[180266457] = {
		Id = 180266457,
		RefId = 180038511
	},
	[180266458] = {
		Id = 180266458,
		RefId = 180259045
	},
	[180266459] = {
		Id = 180266459,
		RefId = 180038513
	},
	[180266465] = {
		Id = 180266465,
		Str = "可以选取一个常驻英雄。"
	},
	[180266466] = {
		Id = 180266466,
		Str = "常驻角色自选"
	},
	[180266467] = {
		Id = 180266467,
		Str = "八岐大蛇体内的石玉，闪烁着妖异的紫光。"
	},
	[180266468] = {
		Id = 180266468,
		Str = "妖光紫焰，邪祟招来。"
	},
	[180266469] = {
		Id = 180266469,
		Str = "被假面环绕的冰晶，说不出的怪异感围绕在其上"
	},
	[180266470] = {
		Id = 180266470,
		Str = "不悲，不喜，不乐，不能。"
	},
	[180266477] = {
		Id = 180266477,
		Str = "2025年4月9日开始，4月30日截止"
	},
	[180266478] = {
		Id = 180266478,
		Str = "七日庆典"
	},
	[180266479] = {
		Id = 180266479,
		RefId = 180266478
	},
	[180266480] = {
		Id = 180266480,
		RefId = 180199827
	},
	[180266481] = {
		Id = 180266481,
		Str = "庆典活动"
	},
	[180266482] = {
		Id = 180266482,
		RefId = 180199829
	},
	[180266483] = {
		Id = 180266483,
		RefId = 180266481
	},
	[180266484] = {
		Id = 180266484,
		RefId = 180199831
	},
	[180266485] = {
		Id = 180266485,
		RefId = 180266481
	},
	[180266486] = {
		Id = 180266486,
		RefId = 180199833
	},
	[180266487] = {
		Id = 180266487,
		RefId = 180266481
	},
	[180266488] = {
		Id = 180266488,
		RefId = 180199835
	},
	[180266489] = {
		Id = 180266489,
		RefId = 180266481
	},
	[180266490] = {
		Id = 180266490,
		RefId = 180199837
	},
	[180266491] = {
		Id = 180266491,
		RefId = 180266481
	},
	[180266492] = {
		Id = 180266492,
		RefId = 180199839
	},
	[180266493] = {
		Id = 180266493,
		RefId = 180266481
	},
	[180266494] = {
		Id = 180266494,
		Str = "情谊值250级解锁"
	},
	[180266495] = {
		Id = 180266495,
		Str = "要知道除了我之外还有很多人在这么做呢。"
	},
	[180266496] = {
		Id = 180266496,
		RefId = 180266495
	},
	[180266497] = {
		Id = 180266497,
		Str = "像是平安院的一些大人们，不就打着梦的旗号做出一些预言？"
	},
	[180266498] = {
		Id = 180266498,
		RefId = 180266497
	},
	[180266499] = {
		Id = 180266499,
		Str = "这有和吃梦有什么不同呢。"
	},
	[180266500] = {
		Id = 180266500,
		RefId = 180266499
	},
	[180266501] = {
		Id = 180266501,
		RefId = 180232440
	},
	[180266502] = {
		Id = 180266502,
		RefId = 180232440
	},
	[180266503] = {
		Id = 180266503,
		RefId = 180205977
	},
	[180266504] = {
		Id = 180266504,
		RefId = 180205977
	},
	[180266505] = {
		Id = 180266505,
		Str = "我说这些，可不是让你安慰我。"
	},
	[180266506] = {
		Id = 180266506,
		RefId = 180266505
	},
	[180266507] = {
		Id = 180266507,
		Str = "我知道。"
	},
	[180266508] = {
		Id = 180266508,
		RefId = 180266507
	},
	[180266509] = {
		Id = 180266509,
		Str = "放心。"
	},
	[180266510] = {
		Id = 180266510,
		RefId = 180266509
	},
	[180266511] = {
		Id = 180266511,
		RefId = 180232440
	},
	[180266512] = {
		Id = 180266512,
		RefId = 180232440
	},
	[180266513] = {
		Id = 180266513,
		Str = "我看你根本不知道！"
	},
	[180266514] = {
		Id = 180266514,
		RefId = 180266513
	},
	[180266515] = {
		Id = 180266515,
		Str = "偷看？呵呵，我从来都是光明正大的观察你的梦境的。"
	},
	[180266516] = {
		Id = 180266516,
		RefId = 180266515
	},
	[180266517] = {
		Id = 180266517,
		Str = "要怪就只能怪你自己将这些信息投射到了梦境之中。"
	},
	[180266518] = {
		Id = 180266518,
		RefId = 180266517
	},
	[180266519] = {
		Id = 180266519,
		Str = "这也不是我能控制的啊……"
	},
	[180266520] = {
		Id = 180266520,
		RefId = 180266519
	},
	[180266521] = {
		Id = 180266521,
		Str = "日有所思，夜有所梦。梦，便是你思虑的投影。"
	},
	[180266522] = {
		Id = 180266522,
		RefId = 180266521
	},
	[180266523] = {
		Id = 180266523,
		Str = "看来是需要优化一下事务所的财务问题了，你有什么好办法吗？"
	},
	[180266524] = {
		Id = 180266524,
		RefId = 180266523
	},
	[180266525] = {
		Id = 180266525,
		Str = "呵……管我什么事呢？我只负责品尝和观察梦境。"
	},
	[180266526] = {
		Id = 180266526,
		RefId = 180266525
	},
	[180266527] = {
		Id = 180266527,
		Str = "现实中的金钱，人际这些东西统统都与我毫无干系。"
	},
	[180266528] = {
		Id = 180266528,
		RefId = 180266527
	},
	[180266529] = {
		Id = 180266529,
		Str = "……你说得没错。"
	},
	[180266530] = {
		Id = 180266530,
		RefId = 180266529
	},
	[180266531] = {
		Id = 180266531,
		RefId = 180266093
	},
	[180266532] = {
		Id = 180266532,
		RefId = 180266111
	},
	[180266539] = {
		Id = 180266539,
		Str = "群体技能，技能伤害提升{2}p。"
	},
	[180266540] = {
		Id = 180266540,
		RefId = 180264351
	},
	[180266541] = {
		Id = 180266541,
		RefId = 180264351
	},
	[180266542] = {
		Id = 180266542,
		RefId = 180260012
	},
	[180266543] = {
		Id = 180266543,
		RefId = 180264354
	},
	[180266562] = {
		Id = 180266562,
		RefId = 180030818
	},
	[180266563] = {
		Id = 180266563,
		RefId = 180259894
	},
	[180266564] = {
		Id = 180266564,
		RefId = 180038160
	},
	[180266565] = {
		Id = 180266565,
		RefId = 180259894
	},
	[180266566] = {
		Id = 180266566,
		RefId = 180038160
	},
	[180266567] = {
		Id = 180266567,
		RefId = 180050408
	},
	[180266568] = {
		Id = 180266568,
		RefId = 180038160
	},
	[180266575] = {
		Id = 180266575,
		Str = "呵呵呵，继续向你的梦献上祭品吧。"
	},
	[180266576] = {
		Id = 180266576,
		RefId = 180266575
	},
	[180266577] = {
		Id = 180266577,
		Str = "啊啊，梦的空间稍微变大了点，感觉多了些有趣的地方呢，我稍微去逛逛吧。"
	},
	[180266578] = {
		Id = 180266578,
		RefId = 180266577
	},
	[180266579] = {
		Id = 180266579,
		Str = "（戏谑）为了不让我厌倦，你就继续努力吧。（冷酷）不过假如你妄图在这个过程中窥探梦境的秘密的话，我劝你最好还是放弃比较好哦？（失落）无论你在追求什么，梦境都不是你想象的那种东西。"
	},
	[180266580] = {
		Id = 180266580,
		RefId = 180266579
	},
	[180266581] = {
		Id = 180266581,
		Str = "你已经厌倦了现实，想要放弃思考呢？呵呵呵，对我来说，你这样做也不错啦。"
	},
	[180266582] = {
		Id = 180266582,
		RefId = 180266581
	},
	[180266583] = {
		Id = 180266583,
		Str = "哎呀，生气了吗？（愉悦）不过嘛……你生气样子很好，我很中意。继续发怒，继续给我提供乐子吧！哈哈哈哈哈……"
	},
	[180266584] = {
		Id = 180266584,
		RefId = 180266583
	},
	[180266585] = {
		Id = 180266585,
		Str = "（戏谑）对了，告诉你一个有趣的事情吧。其实……我已经死了。（不耐烦）什么嘛，竟然没有被吓得逃走啊，真无聊。"
	},
	[180266586] = {
		Id = 180266586,
		RefId = 180266585
	},
	[180266587] = {
		Id = 180266587,
		Str = "你醒了啊。呵呵呵，既然看到了我，果然你还在睡梦中吧？"
	},
	[180266588] = {
		Id = 180266588,
		RefId = 180266587
	},
	[180266589] = {
		Id = 180266589,
		Str = "呀，我们又见面了呢。——啊啦，这是在无视我吗？呵呵，真有趣。"
	},
	[180266590] = {
		Id = 180266590,
		RefId = 180266589
	},
	[180266591] = {
		Id = 180266591,
		Str = "哦呀哦呀，天已经快黑了吗？呵呵呵，我很喜欢这个时间段哦？疲惫的人们总会在这个时候放纵，那种丑态实在是太滑稽了。"
	},
	[180266592] = {
		Id = 180266592,
		RefId = 180266591
	},
	[180266593] = {
		Id = 180266593,
		Str = "夜晚是梦境支配的时刻，就算保持清醒，梦境与现实的界限也会模糊。能很清晰的看到我吧？"
	},
	[180266594] = {
		Id = 180266594,
		RefId = 180266593
	},
	[180266595] = {
		Id = 180266595,
		Str = "你的梦境比我预想的要舒服很多呢。原以为神隐之子的梦里会什么都没有，但是在这里……呵呵呵，我看到了很多有趣的东西呢。"
	},
	[180266596] = {
		Id = 180266596,
		RefId = 180266595
	},
	[180266597] = {
		Id = 180266597,
		Str = "（戏谑）虽然这里对你来说可能是场噩梦，但对于我来说，实在是一个不错的消遣呢，关于这一点就稍微夸奖你一下吧。（"
	},
	[180266598] = {
		Id = 180266598,
		RefId = 180266597
	},
	[180266599] = {
		Id = 180266599,
		Str = "哎呀，你也想成为梦境的居民吗？不过很抱歉，这里已经满员了呢，呵呵呵，如果你不介意成为食粮的话，倒也不是不能考虑啦……"
	},
	[180266600] = {
		Id = 180266600,
		RefId = 180266599
	},
	[180266601] = {
		Id = 180266601,
		Str = "这些孩子很可爱吧？只知道一个劲的扇动翅膀，丝毫不怀疑自己正身处梦境之中。"
	},
	[180266602] = {
		Id = 180266602,
		RefId = 180266601
	},
	[180266603] = {
		Id = 180266603,
		Str = "喂。我无聊了，快给我找点乐子。嗯……对了，表演一个倒立吧。好啦，不要问为什么了，快点做啦！"
	},
	[180266604] = {
		Id = 180266604,
		RefId = 180266603
	},
	[180266605] = {
		Id = 180266605,
		Str = "让你的梦继续膨胀吧，真期待啊，最后会变成什么样呢，呵呵呵……"
	},
	[180266606] = {
		Id = 180266606,
		RefId = 180266605
	},
	[180266607] = {
		Id = 180266607,
		RefId = 180266577
	},
	[180266608] = {
		Id = 180266608,
		RefId = 180266577
	},
	[180266609] = {
		Id = 180266609,
		RefId = 180266579
	},
	[180266610] = {
		Id = 180266610,
		RefId = 180266579
	},
	[180266611] = {
		Id = 180266611,
		RefId = 180266581
	},
	[180266612] = {
		Id = 180266612,
		RefId = 180266581
	},
	[180266613] = {
		Id = 180266613,
		RefId = 180266583
	},
	[180266614] = {
		Id = 180266614,
		RefId = 180266583
	},
	[180266615] = {
		Id = 180266615,
		RefId = 180266585
	},
	[180266616] = {
		Id = 180266616,
		RefId = 180266585
	},
	[180266617] = {
		Id = 180266617,
		RefId = 180266587
	},
	[180266618] = {
		Id = 180266618,
		RefId = 180266587
	},
	[180266619] = {
		Id = 180266619,
		RefId = 180266589
	},
	[180266620] = {
		Id = 180266620,
		RefId = 180266589
	},
	[180266621] = {
		Id = 180266621,
		RefId = 180266591
	},
	[180266622] = {
		Id = 180266622,
		RefId = 180266591
	},
	[180266623] = {
		Id = 180266623,
		RefId = 180266593
	},
	[180266624] = {
		Id = 180266624,
		RefId = 180266593
	},
	[180266625] = {
		Id = 180266625,
		RefId = 180266595
	},
	[180266626] = {
		Id = 180266626,
		RefId = 180266595
	},
	[180266627] = {
		Id = 180266627,
		RefId = 180266597
	},
	[180266628] = {
		Id = 180266628,
		RefId = 180266597
	},
	[180266629] = {
		Id = 180266629,
		RefId = 180266599
	},
	[180266630] = {
		Id = 180266630,
		RefId = 180266599
	},
	[180266631] = {
		Id = 180266631,
		RefId = 180266601
	},
	[180266632] = {
		Id = 180266632,
		RefId = 180266601
	},
	[180266633] = {
		Id = 180266633,
		Str = "（思考）幽灵吗……呵呵，比起幽灵，更应该是怨灵吧。（戏谑）人们总是试图遗忘某些事物，却因为恐惧、憎恶、愚昧，反而无法逃离那些事物。（愉悦）呵呵呵，这就是诅咒对吧，是不是很像我呀？"
	},
	[180266634] = {
		Id = 180266634,
		RefId = 180266633
	},
	[180266635] = {
		Id = 180266635,
		Str = "终于安静了啊……啊，你醒了吗？真是辛苦你了，干得不错。嗯？我做了什么？什么都没做哦？呵呵……"
	},
	[180266636] = {
		Id = 180266636,
		RefId = 180266635
	},
	[180266643] = {
		Id = 180266643,
		Str = "是否继续回忆"
	},
	[180266644] = {
		Id = 180266644,
		RefId = 180057077
	},
	[180266645] = {
		Id = 180266645,
		RefId = 180117007
	},
	[180266646] = {
		Id = 180266646,
		Str = "在烟火大会结束后的某一天，事务所的众人正在执行一项委托……"
	},
	[180266647] = {
		Id = 180266647,
		Str = "刺向神明的矛铎·上 壹"
	},
	[180266648] = {
		Id = 180266648,
		Str = "代理人等级达到41级"
	},
	[180266649] = {
		Id = 180266649,
		RefId = 180201702
	},
	[180266650] = {
		Id = 180266650,
		Str = "回忆发生的事"
	},
	[180266651] = {
		Id = 180266651,
		Str = "回忆之前发生的事"
	},
	[180266652] = {
		Id = 180266652,
		Str = "继续完成当前主线章节<平静的正午>"
	},
	[180266653] = {
		Id = 180266653,
		RefId = 180201714
	},
	[180266654] = {
		Id = 180266654,
		Str = "在短暂的休息之后，代理人前往平安苑拜访里见禺。"
	},
	[180266655] = {
		Id = 180266655,
		Str = "刺向神明的矛铎·上 贰"
	},
	[180266656] = {
		Id = 180266656,
		RefId = 180266648
	},
	[180266657] = {
		Id = 180266657,
		RefId = 180201702
	},
	[180266658] = {
		Id = 180266658,
		Str = "继续回忆"
	},
	[180266659] = {
		Id = 180266659,
		RefId = 180266658
	},
	[180266660] = {
		Id = 180266660,
		Str = "继续完成当前主线章节<再度会面>"
	},
	[180266661] = {
		Id = 180266661,
		RefId = 180201714
	},
	[180266662] = {
		Id = 180266662,
		Str = "众人来到了神宫外围，似乎有什么人在等待着……"
	},
	[180266663] = {
		Id = 180266663,
		Str = "刺向神明的矛铎·上 叁"
	},
	[180266664] = {
		Id = 180266664,
		RefId = 180266648
	},
	[180266665] = {
		Id = 180266665,
		RefId = 180201702
	},
	[180266666] = {
		Id = 180266666,
		RefId = 180266658
	},
	[180266667] = {
		Id = 180266667,
		RefId = 180266658
	},
	[180266668] = {
		Id = 180266668,
		Str = "继续完成当前主线章节<幸与不幸>"
	},
	[180266669] = {
		Id = 180266669,
		RefId = 180201714
	},
	[180266670] = {
		Id = 180266670,
		Str = "代理人准备和诸羽还有安会和，没想到却先和其他人遇上了。"
	},
	[180266671] = {
		Id = 180266671,
		Str = "刺向神明的矛铎·上 肆"
	},
	[180266672] = {
		Id = 180266672,
		Str = "代理人等级达到42级"
	},
	[180266673] = {
		Id = 180266673,
		RefId = 180201702
	},
	[180266674] = {
		Id = 180266674,
		RefId = 180266658
	},
	[180266675] = {
		Id = 180266675,
		RefId = 180266658
	},
	[180266676] = {
		Id = 180266676,
		RefId = 180222205
	},
	[180266677] = {
		Id = 180266677,
		RefId = 180201714
	},
	[180266678] = {
		Id = 180266678,
		Str = "和名叫小梢的孩子做好了约定，前往天磐祭吧。"
	},
	[180266679] = {
		Id = 180266679,
		Str = "刺向神明的矛铎·上 伍"
	},
	[180266680] = {
		Id = 180266680,
		RefId = 180266672
	},
	[180266681] = {
		Id = 180266681,
		RefId = 180201702
	},
	[180266682] = {
		Id = 180266682,
		RefId = 180266658
	},
	[180266683] = {
		Id = 180266683,
		RefId = 180266658
	},
	[180266684] = {
		Id = 180266684,
		Str = "继续完成当前主线章节<天磐祭>"
	},
	[180266685] = {
		Id = 180266685,
		RefId = 180201714
	},
	[180266686] = {
		Id = 180266686,
		Str = "审讯室中，众人交换着情报……"
	},
	[180266687] = {
		Id = 180266687,
		Str = "刺向神明的矛铎·上 陆"
	},
	[180266688] = {
		Id = 180266688,
		RefId = 180266672
	},
	[180266689] = {
		Id = 180266689,
		RefId = 180201702
	},
	[180266690] = {
		Id = 180266690,
		RefId = 180266658
	},
	[180266691] = {
		Id = 180266691,
		RefId = 180266658
	},
	[180266692] = {
		Id = 180266692,
		Str = "继续完成当前主线章节<失踪的小梢>"
	},
	[180266693] = {
		Id = 180266693,
		RefId = 180201714
	},
	[180266694] = {
		Id = 180266694,
		Str = "终于回到了事务所，然而不速之客却接踵而至。"
	},
	[180266695] = {
		Id = 180266695,
		Str = "刺向神明的矛铎·上 柒"
	},
	[180266696] = {
		Id = 180266696,
		Str = "代理人等级达到43级"
	},
	[180266697] = {
		Id = 180266697,
		RefId = 180201702
	},
	[180266698] = {
		Id = 180266698,
		RefId = 180266658
	},
	[180266699] = {
		Id = 180266699,
		RefId = 180266658
	},
	[180266700] = {
		Id = 180266700,
		Str = "继续完成当前主线章节<不速之客>"
	},
	[180266701] = {
		Id = 180266701,
		RefId = 180201714
	},
	[180266702] = {
		Id = 180266702,
		Str = "第二天，众人重新复盘了昨天天磐祭上的各种事情。"
	},
	[180266703] = {
		Id = 180266703,
		Str = "刺向神明的矛铎·上 捌"
	},
	[180266704] = {
		Id = 180266704,
		RefId = 180266696
	},
	[180266705] = {
		Id = 180266705,
		RefId = 180201702
	},
	[180266706] = {
		Id = 180266706,
		RefId = 180266658
	},
	[180266707] = {
		Id = 180266707,
		RefId = 180266658
	},
	[180266708] = {
		Id = 180266708,
		Str = "继续完成当前主线章节<抽丝剥茧>"
	},
	[180266709] = {
		Id = 180266709,
		RefId = 180201714
	},
	[180266710] = {
		Id = 180266710,
		Str = "众人随着线索来到了一家烟火公司。"
	},
	[180266711] = {
		Id = 180266711,
		Str = "刺向神明的矛铎·上 玖"
	},
	[180266712] = {
		Id = 180266712,
		RefId = 180266696
	},
	[180266713] = {
		Id = 180266713,
		RefId = 180201702
	},
	[180266714] = {
		Id = 180266714,
		RefId = 180266658
	},
	[180266715] = {
		Id = 180266715,
		RefId = 180266658
	},
	[180266716] = {
		Id = 180266716,
		Str = "继续完成当前主线章节<线索>"
	},
	[180266717] = {
		Id = 180266717,
		RefId = 180201714
	},
	[180266718] = {
		Id = 180266718,
		Str = "神堕者居然出现在了这里，新都到底发生了什么？"
	},
	[180266719] = {
		Id = 180266719,
		Str = "刺向神明的矛铎·上 拾"
	},
	[180266720] = {
		Id = 180266720,
		Str = "代理人等级达到44级"
	},
	[180266721] = {
		Id = 180266721,
		RefId = 180201702
	},
	[180266722] = {
		Id = 180266722,
		RefId = 180266658
	},
	[180266723] = {
		Id = 180266723,
		RefId = 180266658
	},
	[180266724] = {
		Id = 180266724,
		Str = "继续完成当前主线章节<神堕之人>"
	},
	[180266725] = {
		Id = 180266725,
		RefId = 180201714
	},
	[180266726] = {
		Id = 180266726,
		Str = "四叶又一次出现了，她到底是从哪里知道代理人的情报呢？"
	},
	[180266727] = {
		Id = 180266727,
		Str = "刺向神明的矛铎·上 拾壹"
	},
	[180266728] = {
		Id = 180266728,
		RefId = 180266720
	},
	[180266729] = {
		Id = 180266729,
		RefId = 180201702
	},
	[180266730] = {
		Id = 180266730,
		RefId = 180266658
	},
	[180266731] = {
		Id = 180266731,
		RefId = 180266658
	},
	[180266732] = {
		Id = 180266732,
		Str = "继续完成当前主线章节<梦幻泡影>"
	},
	[180266733] = {
		Id = 180266733,
		RefId = 180201714
	},
	[180266734] = {
		Id = 180266734,
		Str = "向着目标进发，时间紧迫，快点行动起来。"
	},
	[180266735] = {
		Id = 180266735,
		Str = "刺向神明的矛铎·上 拾贰"
	},
	[180266736] = {
		Id = 180266736,
		RefId = 180266720
	},
	[180266737] = {
		Id = 180266737,
		RefId = 180201702
	},
	[180266738] = {
		Id = 180266738,
		RefId = 180266658
	},
	[180266739] = {
		Id = 180266739,
		RefId = 180266658
	},
	[180266740] = {
		Id = 180266740,
		Str = "继续完成当前主线章节<突破>"
	},
	[180266741] = {
		Id = 180266741,
		RefId = 180201714
	},
	[180266742] = {
		Id = 180266742,
		Str = "毫不掩饰的恶意层层展现出来，他们的目标到底是……"
	},
	[180266743] = {
		Id = 180266743,
		Str = "刺向神明的矛铎·上 拾叁"
	},
	[180266744] = {
		Id = 180266744,
		RefId = 180199775
	},
	[180266745] = {
		Id = 180266745,
		RefId = 180201702
	},
	[180266746] = {
		Id = 180266746,
		RefId = 180266658
	},
	[180266747] = {
		Id = 180266747,
		RefId = 180266658
	},
	[180266748] = {
		Id = 180266748,
		Str = "继续完成当前主线章节<如梦似幻>"
	},
	[180266749] = {
		Id = 180266749,
		RefId = 180201714
	},
	[180266750] = {
		Id = 180266750,
		Str = "主线第7章"
	},
	[180266751] = {
		Id = 180266751,
		Str = "主线第7-2"
	},
	[180266752] = {
		Id = 180266752,
		Str = "主线第7-3"
	},
	[180266753] = {
		Id = 180266753,
		Str = "主线第7-4"
	},
	[180266754] = {
		Id = 180266754,
		Str = "主线第7-5"
	},
	[180266755] = {
		Id = 180266755,
		Str = "主线第7-6"
	},
	[180266756] = {
		Id = 180266756,
		Str = "主线第7-7"
	},
	[180266757] = {
		Id = 180266757,
		Str = "主线第7-8"
	},
	[180266758] = {
		Id = 180266758,
		Str = "主线第7-9"
	},
	[180266759] = {
		Id = 180266759,
		Str = "主线第7-10"
	},
	[180266760] = {
		Id = 180266760,
		Str = "主线第7-11"
	},
	[180266761] = {
		Id = 180266761,
		Str = "主线第7-12"
	},
	[180266762] = {
		Id = 180266762,
		Str = "主线第7-13"
	},
	[180266763] = {
		Id = 180266763,
		Str = "接到主任务7-1"
	},
	[180266764] = {
		Id = 180266764,
		Str = "接到主任务7-2"
	},
	[180266765] = {
		Id = 180266765,
		Str = "接到主任务7-3"
	},
	[180266766] = {
		Id = 180266766,
		Str = "接到主任务7-4"
	},
	[180266767] = {
		Id = 180266767,
		Str = "接到主任务7-5"
	},
	[180266768] = {
		Id = 180266768,
		Str = "接到主任务7-6"
	},
	[180266769] = {
		Id = 180266769,
		Str = "接到主任务7-7"
	},
	[180266770] = {
		Id = 180266770,
		Str = "接到主任务7-8"
	},
	[180266771] = {
		Id = 180266771,
		Str = "接到主任务7-9"
	},
	[180266772] = {
		Id = 180266772,
		Str = "接到主任务7-10"
	},
	[180266773] = {
		Id = 180266773,
		Str = "接到主任务7-11"
	},
	[180266774] = {
		Id = 180266774,
		Str = "接到主任务7-12"
	},
	[180266775] = {
		Id = 180266775,
		Str = "接到主任务7-13"
	},
	[180266782] = {
		Id = 180266782,
		Str = "<color=#DF7A00>南瓜饼</color>？！代理人，我想选那个，饮料选<color=#DF7A00>橙汁</color>就行，口味？唔，<color=#DF7A00>咸味</color>就好了。"
	},
	[180266783] = {
		Id = 180266783,
		Str = "<color=#DF7A00>油光水滑的烤肠</color>啊，配上<color=#DF7A00>可乐</color>的话——社长，我要那个，口味就选<color=#DF7A00>最辣</color>的！"
	},
	[180266784] = {
		Id = 180266784,
		Str = "大姐姐，那些<color=#DF7A00>章鱼烧</color>看起来好有趣，一定很好吃吧，自己要<color=#DF7A00>番茄酱</color>的口味。饮料？自己想要<color=#DF7A00>西瓜汁</color>。"
	},
	[180266785] = {
		Id = 180266785,
		Str = "大哥哥，那些<color=#DF7A00>章鱼烧</color>看起来好有趣，一定很好吃吧，自己要<color=#DF7A00>番茄酱</color>的口味。饮料？自己想要<color=#DF7A00>西瓜汁</color>。"
	},
	[180266791] = {
		Id = 180266791,
		Str = "事务所金库"
	},
	[180266797] = {
		Id = 180266797,
		Str = "代理人，最近事务所的委托量好像有所增加"
	},
	[180266798] = {
		Id = 180266798,
		Str = "按照这个速度，说不定很快我们就有钱了"
	},
	[180266799] = {
		Id = 180266799,
		Str = "到那个时候，要不要大家一起出去玩呢？"
	},
	[180266800] = {
		Id = 180266800,
		Str = "代理人，工作的事情交给我就好"
	},
	[180266801] = {
		Id = 180266801,
		Str = "最近的你，一直很忙碌……"
	},
	[180266802] = {
		Id = 180266802,
		Str = "如果不好好休息，可是不行的"
	},
	[180266803] = {
		Id = 180266803,
		Str = "只要有本大爷出马，就没有解决不了的事情！"
	},
	[180266804] = {
		Id = 180266804,
		Str = "话虽如此，但总觉得出场机会有点少……"
	},
	[180266805] = {
		Id = 180266805,
		Str = "嗯，或许我们应该主动出去寻找业务？"
	},
	[180266806] = {
		Id = 180266806,
		Str = "嗯……现在的我算是副社长了吧？"
	},
	[180266807] = {
		Id = 180266807,
		Str = "虽然安比我早到这里，但要做的事情却很多"
	},
	[180266808] = {
		Id = 180266808,
		Str = "作为共事同僚，本大爷说什么也要帮上一把！"
	},
	[180266809] = {
		Id = 180266809,
		Str = "没错，副社长的位置是我的了！哈哈哈！"
	},
	[180266810] = {
		Id = 180266810,
		Str = "小鬼，你是来这里训练的吗？"
	},
	[180266811] = {
		Id = 180266811,
		Str = "正好，和我过上几招练一练！"
	},
	[180266812] = {
		Id = 180266812,
		Str = "这是痛，但这就是生活！"
	},
	[180266813] = {
		Id = 180266813,
		Str = "这是痛，但这就是功夫！"
	},
	[180266814] = {
		Id = 180266814,
		Str = "啧，实在是太懈怠了！"
	},
	[180266815] = {
		Id = 180266815,
		Str = "最近驱魔科的新人实在是不太像话！"
	},
	[180266816] = {
		Id = 180266816,
		Str = "嗯……小鬼，要进驱魔科吗？"
	},
	[180266817] = {
		Id = 180266817,
		Str = "我可以带着你训练！"
	},
	[180266818] = {
		Id = 180266818,
		Str = "龙山寺这家伙……"
	},
	[180266819] = {
		Id = 180266819,
		Str = "训练的时候也太不注意轻重了"
	},
	[180266820] = {
		Id = 180266820,
		Str = "要是再这样下去……"
	},
	[180266821] = {
		Id = 180266821,
		Str = "恐怕没有新人愿意接受他的指导"
	},
	[180266822] = {
		Id = 180266822,
		Str = "神隐之子，今天怎么有空到这里？"
	},
	[180266823] = {
		Id = 180266823,
		RefId = 180084180
	},
	[180266824] = {
		Id = 180266824,
		Str = "要是有什么需要帮助的地方告诉我"
	},
	[180266825] = {
		Id = 180266825,
		Str = "即便是训练，也要认真对待"
	},
	[180266826] = {
		Id = 180266826,
		Str = "在战斗中，敌人可是不会给人休息的机会"
	},
	[180266827] = {
		Id = 180266827,
		Str = "代理人，请你一定不要松懈！"
	},
	[180266828] = {
		Id = 180266828,
		Str = "使用弓箭的时候，姿势一定要正确"
	},
	[180266829] = {
		Id = 180266829,
		Str = "就像这样——"
	},
	[180266830] = {
		Id = 180266830,
		Str = "——一击必中！"
	},
	[180266831] = {
		Id = 180266831,
		Str = "喝啊——！"
	},
	[180266832] = {
		Id = 180266832,
		Str = "代、代理人大人！"
	},
	[180266833] = {
		Id = 180266833,
		Str = "在下刚才……没有砍到你吧？"
	},
	[180266834] = {
		Id = 180266834,
		Str = "刀刃出鞘之际，便是胜负分出的时刻"
	},
	[180266835] = {
		Id = 180266835,
		Str = "因此在出刀前，需要将心态挑战到最佳状态"
	},
	[180266836] = {
		Id = 180266836,
		Str = "您要试试看吗？"
	},
	[180266837] = {
		Id = 180266837,
		Str = "哟，小哥！"
	},
	[180266838] = {
		Id = 180266838,
		Str = "想不到你是锻炼身体爱好者啊！"
	},
	[180266839] = {
		Id = 180266839,
		Str = "哈哈哈，开玩笑的！"
	},
	[180266840] = {
		Id = 180266840,
		Str = "有用得上我的地方说一声！"
	},
	[180266841] = {
		Id = 180266841,
		Str = "锻炼身体就像锻造武器一样"
	},
	[180266842] = {
		Id = 180266842,
		Str = "必须要时时刻刻认真对待，丝毫不能马虎"
	},
	[180266843] = {
		Id = 180266843,
		Str = "只有这样，才能像大叔一样孔武有力哦"
	},
	[180266844] = {
		Id = 180266844,
		RefId = 180114427
	},
	[180266845] = {
		Id = 180266845,
		Str = "代理人亲，要一起训练吗？"
	},
	[180266846] = {
		Id = 180266846,
		Str = "放心吧，我下手一定会注意分寸！"
	},
	[180266847] = {
		Id = 180266847,
		Str = "大概……不会失控吧"
	},
	[180266848] = {
		Id = 180266848,
		Str = "哈哈哈——力量源源不断呢！"
	},
	[180266849] = {
		Id = 180266849,
		RefId = 180229508
	},
	[180266850] = {
		Id = 180266850,
		Str = "咳咳……刚才的我，应该没有失控吧？"
	},
	[180266851] = {
		Id = 180266851,
		Str = "吾友啊，想喝点什么吗？"
	},
	[180266852] = {
		Id = 180266852,
		Str = "吾最近新学了一种调制饮料的方式！"
	},
	[180266853] = {
		Id = 180266853,
		Str = "那个叫什么来着……莫洛托夫……鸡尾酒？"
	},
	[180266854] = {
		Id = 180266854,
		Str = "来到新的地方旅行，自然要体验这里的生活"
	},
	[180266855] = {
		Id = 180266855,
		Str = "打工也是一样的道理，除了赚钱外"
	},
	[180266856] = {
		Id = 180266856,
		Str = "还能接触到许多有趣的新东西~"
	},
	[180266857] = {
		Id = 180266857,
		RefId = 180257945
	},
	[180266858] = {
		Id = 180266858,
		Str = "要吃点什么"
	},
	[180266859] = {
		Id = 180266859,
		Str = "嗯，我记下来了"
	},
	[180266860] = {
		Id = 180266860,
		Str = "打工"
	},
	[180266861] = {
		Id = 180266861,
		Str = "似乎一点也不难"
	},
	[180266862] = {
		Id = 180266862,
		Str = "我也能够轻松做到"
	},
	[180266863] = {
		Id = 180266863,
		Str = "小哥，没有酒了啊！"
	},
	[180266864] = {
		Id = 180266864,
		Str = "嗯？打工的人是我？"
	},
	[180266865] = {
		Id = 180266865,
		Str = "哈哈哈，忘记了！"
	},
	[180266866] = {
		Id = 180266866,
		Str = "这个地方还真是不错啊！"
	},
	[180266867] = {
		Id = 180266867,
		Str = "决定了！今后就上你这里躲清闲吧！"
	},
	[180266868] = {
		Id = 180266868,
		Str = "当然，我偶尔会来帮帮忙的，哈哈哈！"
	},
	[180266869] = {
		Id = 180266869,
		Str = "环：前辈！"
	},
	[180266870] = {
		Id = 180266870,
		Str = "环：有没有觉得今天的我很闪亮？"
	},
	[180266871] = {
		Id = 180266871,
		Str = "不知火：就是不小心打坏了几个杯子"
	},
	[180266872] = {
		Id = 180266872,
		Str = "环：不要在前辈面前拆我台啊！"
	},
	[180266873] = {
		Id = 180266873,
		Str = "环：要是场地再大一点就好了"
	},
	[180266874] = {
		Id = 180266874,
		Str = "环：现在这样根本不方便滑行嘛！"
	},
	[180266875] = {
		Id = 180266875,
		Str = "环：一不小心就会撞到人……"
	},
	[180266876] = {
		Id = 180266876,
		Str = "不知火：人类，老夫代小丫头向你道歉了"
	},
	[180266877] = {
		Id = 180266877,
		RefId = 180212507
	},
	[180266878] = {
		Id = 180266878,
		Str = "我出现在这里，有没有感到很惊讶？"
	},
	[180266879] = {
		Id = 180266879,
		Str = "有没有可能，这也是梦中的场景呢……"
	},
	[180266880] = {
		Id = 180266880,
		Str = "你所见到的我，是否是真实的呢？"
	},
	[180266881] = {
		Id = 180266881,
		Str = "神隐之子，我很想知道你的答案"
	},
	[180266882] = {
		Id = 180266882,
		Str = "不过，回答之前先想好哦"
	},
	[180266883] = {
		Id = 180266883,
		Str = "哎呀，有关经营的事情我最擅长了"
	},
	[180266884] = {
		Id = 180266884,
		Str = "嗯？这里和乐屋不同？"
	},
	[180266885] = {
		Id = 180266885,
		Str = "一些经验还是可以通用吧~比如，全场免单？"
	},
	[180266886] = {
		Id = 180266886,
		Str = "哎呀，其实我也想过以后开一间水吧"
	},
	[180266887] = {
		Id = 180266887,
		Str = "不过那应该需要很多钱吧？"
	},
	[180266888] = {
		Id = 180266888,
		Str = "真是有些伤脑筋呢……"
	},
	[180266889] = {
		Id = 180266889,
		Str = "要一起喝杯咖啡吗？"
	},
	[180266890] = {
		Id = 180266890,
		Str = "放心，这并不是什么奇怪的实验"
	},
	[180266891] = {
		Id = 180266891,
		Str = "不过一会儿还请你告诉我饮用感想"
	},
	[180266892] = {
		Id = 180266892,
		Str = "想要和老师一起做新的实验吗？"
	},
	[180266893] = {
		Id = 180266893,
		Str = "现在实验室正好缺少一名助手"
	},
	[180266894] = {
		Id = 180266894,
		Str = "招聘条件的话和你一样"
	},
	[180266895] = {
		Id = 180266895,
		Str = "铃……会好好努力的！"
	},
	[180266896] = {
		Id = 180266896,
		Str = "唔……哇！"
	},
	[180266897] = {
		Id = 180266897,
		Str = "代理人哥哥，你什么时候出现在这里的！"
	},
	[180266898] = {
		Id = 180266898,
		Str = "一会儿回去的话……"
	},
	[180266899] = {
		Id = 180266899,
		Str = "应该还能看到最新的《怀特骑士》吧？"
	},
	[180266900] = {
		Id = 180266900,
		Str = "真是期待啊，最新一集的故事……"
	},
	[180266901] = {
		Id = 180266901,
		Str = "代理人，请你这边坐"
	},
	[180266902] = {
		Id = 180266902,
		Str = "您有哪里不舒服吗？"
	},
	[180266903] = {
		Id = 180266903,
		Str = "啊……不好意思……"
	},
	[180266904] = {
		Id = 180266904,
		Str = "刚才不小心将这里当作向阳之室了"
	},
	[180266905] = {
		Id = 180266905,
		Str = "对于伤患来说，休息的环境非常重要"
	},
	[180266906] = {
		Id = 180266906,
		Str = "这里茶水间的氛围，似乎就很不错"
	},
	[180266907] = {
		Id = 180266907,
		Str = "嗯……或许回去可以布置一个？"
	},
	[180266908] = {
		Id = 180266908,
		Str = "阁下是来这里赏花的吗？"
	},
	[180266909] = {
		Id = 180266909,
		Str = "夕颜凝露容光艳，料是伊人驻马来"
	},
	[180266910] = {
		Id = 180266910,
		Str = "书中似乎有许多与花相关的句子"
	},
	[180266911] = {
		Id = 180266911,
		Str = "喧闹的场合似乎并不适合在下"
	},
	[180266912] = {
		Id = 180266912,
		Str = "您也不喜欢喧闹的场合？"
	},
	[180266913] = {
		Id = 180266913,
		Str = "您还真是温柔呢……"
	},
	[180266914] = {
		Id = 180266914,
		Str = "大都市还真是不一般啊！"
	},
	[180266915] = {
		Id = 180266915,
		Str = "虽然没有岛屿的阳光和海浪"
	},
	[180266916] = {
		Id = 180266916,
		Str = "但是有不一般的平静和安详！"
	},
	[180266917] = {
		Id = 180266917,
		RefId = 180054647
	},
	[180266918] = {
		Id = 180266918,
		Str = "小哥，你说要不要在这里修一个鱼塘？"
	},
	[180266919] = {
		Id = 180266919,
		Str = "养鱼的事情，交给我就好！"
	},
	[180266920] = {
		Id = 180266920,
		Str = "弟子啊，想不想学观星？"
	},
	[180266921] = {
		Id = 180266921,
		Str = "为师考察了一下此处"
	},
	[180266922] = {
		Id = 180266922,
		Str = "乃是不错的观星场所"
	},
	[180266923] = {
		Id = 180266923,
		Str = "这里的花园……"
	},
	[180266924] = {
		Id = 180266924,
		Str = "没什么，为师只是想起了后山的花田"
	},
	[180266925] = {
		Id = 180266925,
		Str = "以后有机会去诸夏，我会带你一观"
	},
	[180266926] = {
		Id = 180266926,
		Str = "其中有很多花，都是为师亲手种下"
	},
	[180266927] = {
		Id = 180266927,
		Str = "代理人施主是在找我吗？"
	},
	[180266928] = {
		Id = 180266928,
		Str = "莫非是有疑惑，想要小僧解明？"
	},
	[180266929] = {
		Id = 180266929,
		Str = "哼哼哼，看来我还是很有用嘛！"
	},
	[180266930] = {
		Id = 180266930,
		Str = "Adjf rgh……"
	},
	[180266931] = {
		Id = 180266931,
		Str = "嗯？代理人施主？"
	},
	[180266932] = {
		Id = 180266932,
		Str = "小僧刚才没有对着天空说话啊？"
	},
	[180266933] = {
		Id = 180266933,
		Str = "风向似乎正在改变……"
	},
	[180266934] = {
		Id = 180266934,
		Str = "嗯……为什么我会在这里？"
	},
	[180266935] = {
		Id = 180266935,
		Str = "我……到底想要做什么……"
	},
	[180266936] = {
		Id = 180266936,
		Str = "社长……你能听到风声吗？"
	},
	[180266937] = {
		Id = 180266937,
		Str = "那是不同于人类与花的语言"
	},
	[180266938] = {
		Id = 180266938,
		Str = "嘈杂、混论……还有安心"
	},
	[180266939] = {
		Id = 180266939,
		Str = "老板是来视察工作的吗？"
	},
	[180266940] = {
		Id = 180266940,
		Str = "放心好了，咱可没有搞砸……"
	},
	[180266941] = {
		Id = 180266941,
		Str = "……诶诶诶……不好！"
	},
	[180266942] = {
		Id = 180266942,
		Str = "刚才一分心，好像弄错了配比！"
	},
	[180266943] = {
		Id = 180266943,
		Str = "好想吃烤肉啊……"
	},
	[180266944] = {
		Id = 180266944,
		Str = "老板，工作完后要一起吃饭吗？"
	},
	[180266945] = {
		Id = 180266945,
		Str = "放心好了，咱请客！"
	},
	[180266946] = {
		Id = 180266946,
		RefId = 180218337
	},
	[180266947] = {
		Id = 180266947,
		Str = "这里简直就是恶作剧的天堂嘛！"
	},
	[180266948] = {
		Id = 180266948,
		Str = "哥哥，要试试我新做出的饮料吗？"
	},
	[180266949] = {
		Id = 180266949,
		Str = "偷偷地靠近……"
	},
	[180266950] = {
		Id = 180266950,
		Str = "哇啊啊啊——！"
	},
	[180266951] = {
		Id = 180266951,
		Str = "你是怎么发现我的？"
	},
	[180266952] = {
		Id = 180266952,
		Str = "看来这个隐形药水根本不好用嘛！"
	},
	[180266953] = {
		Id = 180266953,
		Str = "嗯……这个东西该怎么弄来着？"
	},
	[180266954] = {
		Id = 180266954,
		Str = "果然，勇者并不擅长魔法师的工作……"
	},
	[180266955] = {
		Id = 180266955,
		Str = "不过本大爷是不会放弃的！"
	},
	[180266956] = {
		Id = 180266956,
		Str = "不需要发挥勇者的全部实力"
	},
	[180266957] = {
		Id = 180266957,
		Str = "本大爷也能轻松完成所有任务！"
	},
	[180266958] = {
		Id = 180266958,
		Str = "嗯，这就是光明的力量！"
	},
	[180266959] = {
		Id = 180266959,
		Str = "这是……能够令噪音降低的方法？"
	},
	[180266960] = {
		Id = 180266960,
		Str = "嗯，具体办法是戴上耳罩……"
	},
	[180266961] = {
		Id = 180266961,
		Str = "果然，这种书上的东西不可信"
	},
	[180266962] = {
		Id = 180266962,
		Str = "室内的工作要比室外好很多"
	},
	[180266963] = {
		Id = 180266963,
		Str = "虽然戴着耳机的时候完全一样……"
	},
	[180266964] = {
		Id = 180266964,
		Str = "即便是工作，也要保持优雅才行"
	},
	[180266965] = {
		Id = 180266965,
		Str = "说起来，这里的研究资料真多"
	},
	[180266966] = {
		Id = 180266966,
		Str = "工作的时候，还可以进行学习"
	},
	[180266967] = {
		Id = 180266967,
		Str = "代理人手下的神觉者都不简单呢"
	},
	[180266968] = {
		Id = 180266968,
		Str = "嗯，其实没有我的协助也没有关系吧……"
	},
	[180266969] = {
		Id = 180266969,
		Str = "嗯？不是这样？"
	},
	[180266970] = {
		Id = 180266970,
		Str = "能够听见你这么说，我很高兴"
	},
	[180266971] = {
		Id = 180266971,
		Str = "大、大家都很努力呢……"
	},
	[180266972] = {
		Id = 180266972,
		Str = "所以，就算我休息一下……"
	},
	[180266973] = {
		Id = 180266973,
		Str = "……也是没有关系的吧？"
	},
	[180266974] = {
		Id = 180266974,
		Str = "只、只要不靠近那些危险的器材"
	},
	[180266975] = {
		Id = 180266975,
		Str = "就、就一定不会有危险吧？"
	},
	[180266976] = {
		Id = 180266976,
		Str = "不行，还是找东西挡一下好了……"
	},
	[180266977] = {
		Id = 180266977,
		Str = "偶尔做些与信使无关的工作也不错呢"
	},
	[180266978] = {
		Id = 180266978,
		Str = "莫非……代理人是心疼人家？"
	},
	[180266979] = {
		Id = 180266979,
		RefId = 180142971
	},
	[180266980] = {
		Id = 180266980,
		Str = "今后可以多给人家一些工钱哦！"
	},
	[180266981] = {
		Id = 180266981,
		Str = "代理人是来帮忙的吗？"
	},
	[180266982] = {
		Id = 180266982,
		Str = "人家就知道你一定会来！"
	},
	[180266983] = {
		Id = 180266983,
		Str = "那么这些工作都交给你好了~"
	},
	[180266984] = {
		Id = 180266984,
		Str = "代理人，百学会使用计算机了！"
	},
	[180266985] = {
		Id = 180266985,
		Str = "通过计算机，可以查阅很多故事！"
	},
	[180266986] = {
		Id = 180266986,
		Str = "嗯……工作？"
	},
	[180266987] = {
		Id = 180266987,
		Str = "百好像忘记了……"
	},
	[180266988] = {
		Id = 180266988,
		Str = "代理人，百很喜欢这里"
	},
	[180266989] = {
		Id = 180266989,
		Str = "而且还能拿到工资"
	},
	[180266991] = {
		Id = 180266991,
		Str = "还差一点阁下就能做好新曲了"
	},
	[180266992] = {
		Id = 180266992,
		Str = "嗯，有了电脑作曲会方便很多"
	},
	[180266993] = {
		Id = 180266993,
		Str = "虽然在下更习惯传统的方式"
	},
	[180266994] = {
		Id = 180266994,
		Str = "这里虽然很好……"
	},
	[180266995] = {
		Id = 180266995,
		Str = "但是工作时不能演奏有些遗憾"
	},
	[180266996] = {
		Id = 180266996,
		Str = "不过，在下可以听曲"
	},
	[180266997] = {
		Id = 180266997,
		Str = "代理人，工作交给我就行了"
	},
	[180266998] = {
		Id = 180266998,
		Str = "虽然其他神觉者，似乎都很有个性？"
	},
	[180266999] = {
		Id = 180266999,
		Str = "不过这不妨碍工作的运转！"
	},
	[180267000] = {
		Id = 180267000,
		Str = "总觉得最近的效率又提升了！"
	},
	[180267001] = {
		Id = 180267001,
		Str = "或许是习惯了加班，现在的强度不算什么"
	},
	[180267002] = {
		Id = 180267002,
		Str = "对了，要来一杯“黄牛”饮料吗？"
	},
	[180267003] = {
		Id = 180267003,
		Str = "办公室白领的工作吗……"
	},
	[180267004] = {
		Id = 180267004,
		Str = "嘛，只要有钱我都可以做"
	},
	[180267005] = {
		Id = 180267005,
		Str = "顺便还能兼职保安"
	},
	[180267006] = {
		Id = 180267006,
		Str = "工作最重要的就是目标"
	},
	[180267007] = {
		Id = 180267007,
		Str = "这就像射箭一样，对准靶心行动"
	},
	[180267008] = {
		Id = 180267008,
		Str = "所以，你可以完全相信我"
	},
	[180267009] = {
		Id = 180267009,
		Str = "这是近期的工作情况汇报"
	},
	[180267010] = {
		Id = 180267010,
		Str = "如果还有什么需要我的地方"
	},
	[180267011] = {
		Id = 180267011,
		Str = "还请直接明示"
	},
	[180267012] = {
		Id = 180267012,
		Str = "这是服务流程的汇总"
	},
	[180267013] = {
		Id = 180267013,
		Str = "从行动到处理全都记录清楚了"
	},
	[180267014] = {
		Id = 180267014,
		Str = "您看还有没有需要补充的地方"
	},
	[180267024] = {
		Id = 180267024,
		Str = "代理人姐姐，你什么时候出现在这里的！"
	},
	[180267025] = {
		Id = 180267025,
		Str = "姐姐，要试试我新做出的饮料吗？"
	},
	[180267026] = {
		Id = 180267026,
		Str = "可以用计算机看书"
	},
	[180267028] = {
		Id = 180267028,
		RefId = 180117147
	},
	[180267029] = {
		Id = 180267029,
		RefId = 180117147
	},
	[180267030] = {
		Id = 180267030,
		RefId = 180117147
	},
	[180267031] = {
		Id = 180267031,
		RefId = 180117147
	},
	[180267032] = {
		Id = 180267032,
		RefId = 180117147
	},
	[180267033] = {
		Id = 180267033,
		RefId = 180117147
	},
	[180267034] = {
		Id = 180267034,
		RefId = 180117147
	},
	[180267035] = {
		Id = 180267035,
		RefId = 180117147
	},
	[180267036] = {
		Id = 180267036,
		RefId = 180117147
	},
	[180267037] = {
		Id = 180267037,
		RefId = 180117147
	},
	[180267038] = {
		Id = 180267038,
		RefId = 180117147
	},
	[180267039] = {
		Id = 180267039,
		RefId = 180117147
	},
	[180267040] = {
		Id = 180267040,
		RefId = 180117147
	},
	[180267041] = {
		Id = 180267041,
		RefId = 180117147
	},
	[180267042] = {
		Id = 180267042,
		RefId = 180117147
	},
	[180267043] = {
		Id = 180267043,
		RefId = 180117147
	},
	[180267044] = {
		Id = 180267044,
		RefId = 180117147
	},
	[180267045] = {
		Id = 180267045,
		RefId = 180117147
	},
	[180267046] = {
		Id = 180267046,
		RefId = 180117147
	},
	[180267047] = {
		Id = 180267047,
		RefId = 180117147
	},
	[180267048] = {
		Id = 180267048,
		RefId = 180117147
	},
	[180267049] = {
		Id = 180267049,
		RefId = 180117147
	},
	[180267050] = {
		Id = 180267050,
		RefId = 180117147
	},
	[180267051] = {
		Id = 180267051,
		RefId = 180117147
	},
	[180267052] = {
		Id = 180267052,
		RefId = 180117147
	},
	[180267053] = {
		Id = 180267053,
		RefId = 180117147
	},
	[180267054] = {
		Id = 180267054,
		RefId = 180117147
	},
	[180267055] = {
		Id = 180267055,
		RefId = 180117147
	},
	[180267056] = {
		Id = 180267056,
		RefId = 180117147
	},
	[180267057] = {
		Id = 180267057,
		RefId = 180117147
	},
	[180267058] = {
		Id = 180267058,
		RefId = 180117147
	},
	[180267059] = {
		Id = 180267059,
		RefId = 180117147
	},
	[180267060] = {
		Id = 180267060,
		RefId = 180117147
	},
	[180267061] = {
		Id = 180267061,
		RefId = 180117147
	},
	[180267062] = {
		Id = 180267062,
		RefId = 180117147
	},
	[180267063] = {
		Id = 180267063,
		RefId = 180117147
	},
	[180267064] = {
		Id = 180267064,
		RefId = 180117147
	},
	[180267065] = {
		Id = 180267065,
		RefId = 180117147
	},
	[180267066] = {
		Id = 180267066,
		RefId = 180117147
	},
	[180267067] = {
		Id = 180267067,
		RefId = 180117147
	},
	[180267068] = {
		Id = 180267068,
		RefId = 180117147
	},
	[180267069] = {
		Id = 180267069,
		RefId = 180117147
	},
	[180267070] = {
		Id = 180267070,
		RefId = 180117147
	},
	[180267071] = {
		Id = 180267071,
		RefId = 180117147
	},
	[180267072] = {
		Id = 180267072,
		RefId = 180117147
	},
	[180267073] = {
		Id = 180267073,
		RefId = 180117147
	},
	[180267074] = {
		Id = 180267074,
		RefId = 180117147
	},
	[180267075] = {
		Id = 180267075,
		RefId = 180117147
	},
	[180267076] = {
		Id = 180267076,
		RefId = 180117147
	},
	[180267077] = {
		Id = 180267077,
		RefId = 180117147
	},
	[180267078] = {
		Id = 180267078,
		RefId = 180117147
	},
	[180267079] = {
		Id = 180267079,
		RefId = 180117147
	},
	[180267080] = {
		Id = 180267080,
		RefId = 180117147
	},
	[180267081] = {
		Id = 180267081,
		RefId = 180117147
	},
	[180267082] = {
		Id = 180267082,
		RefId = 180117147
	},
	[180267083] = {
		Id = 180267083,
		RefId = 180117147
	},
	[180267084] = {
		Id = 180267084,
		RefId = 180117147
	},
	[180267085] = {
		Id = 180267085,
		RefId = 180117147
	},
	[180267086] = {
		Id = 180267086,
		RefId = 180117147
	},
	[180267087] = {
		Id = 180267087,
		RefId = 180117147
	},
	[180267088] = {
		Id = 180267088,
		RefId = 180117147
	},
	[180267089] = {
		Id = 180267089,
		RefId = 180117147
	},
	[180267090] = {
		Id = 180267090,
		RefId = 180117147
	},
	[180267091] = {
		Id = 180267091,
		RefId = 180117147
	},
	[180267092] = {
		Id = 180267092,
		RefId = 180117147
	},
	[180267093] = {
		Id = 180267093,
		RefId = 180117147
	},
	[180267094] = {
		Id = 180267094,
		RefId = 180117147
	},
	[180267095] = {
		Id = 180267095,
		RefId = 180117147
	},
	[180267096] = {
		Id = 180267096,
		RefId = 180117147
	},
	[180267097] = {
		Id = 180267097,
		RefId = 180117147
	},
	[180267098] = {
		Id = 180267098,
		RefId = 180117147
	},
	[180267099] = {
		Id = 180267099,
		RefId = 180117147
	},
	[180267100] = {
		Id = 180267100,
		RefId = 180117147
	},
	[180267101] = {
		Id = 180267101,
		RefId = 180117147
	},
	[180267102] = {
		Id = 180267102,
		RefId = 180117147
	},
	[180267103] = {
		Id = 180267103,
		RefId = 180117147
	},
	[180267104] = {
		Id = 180267104,
		RefId = 180117147
	},
	[180267105] = {
		Id = 180267105,
		RefId = 180117147
	},
	[180267106] = {
		Id = 180267106,
		RefId = 180117147
	},
	[180267107] = {
		Id = 180267107,
		RefId = 180117147
	},
	[180267108] = {
		Id = 180267108,
		RefId = 180117147
	},
	[180267109] = {
		Id = 180267109,
		RefId = 180117147
	},
	[180267110] = {
		Id = 180267110,
		RefId = 180117147
	},
	[180267111] = {
		Id = 180267111,
		RefId = 180117147
	},
	[180267112] = {
		Id = 180267112,
		RefId = 180117147
	},
	[180267113] = {
		Id = 180267113,
		RefId = 180117147
	},
	[180267114] = {
		Id = 180267114,
		RefId = 180117147
	},
	[180267115] = {
		Id = 180267115,
		RefId = 180117147
	},
	[180267116] = {
		Id = 180267116,
		RefId = 180117147
	},
	[180267117] = {
		Id = 180267117,
		RefId = 180117147
	},
	[180267118] = {
		Id = 180267118,
		RefId = 180117147
	},
	[180267119] = {
		Id = 180267119,
		RefId = 180117147
	},
	[180267120] = {
		Id = 180267120,
		RefId = 180117147
	},
	[180267121] = {
		Id = 180267121,
		RefId = 180117147
	},
	[180267122] = {
		Id = 180267122,
		RefId = 180117147
	},
	[180267123] = {
		Id = 180267123,
		RefId = 180117147
	},
	[180267124] = {
		Id = 180267124,
		RefId = 180117147
	},
	[180267125] = {
		Id = 180267125,
		RefId = 180117147
	},
	[180267126] = {
		Id = 180267126,
		RefId = 180117147
	},
	[180267127] = {
		Id = 180267127,
		RefId = 180117147
	},
	[180267128] = {
		Id = 180267128,
		RefId = 180117147
	},
	[180267129] = {
		Id = 180267129,
		RefId = 180117147
	},
	[180267135] = {
		Id = 180267135,
		Str = "小妹，你说要不要在这里修一个鱼塘？"
	},
	[180267136] = {
		Id = 180267136,
		Str = "限定英雄Up池子：无念，创角开启，持续30天"
	},
	[180267137] = {
		Id = 180267137,
		Str = "暴击提升{1}p。"
	},
	[180267138] = {
		Id = 180267138,
		Str = "弓取"
	},
	[180267139] = {
		Id = 180267139,
		Str = "添加克制检测"
	},
	[180267140] = {
		Id = 180267140,
		Str = "暴击伤害提升{2}p。"
	},
	[180267141] = {
		Id = 180267141,
		Str = "水无"
	},
	[180267147] = {
		Id = 180267147,
		Str = "弓取·水无月"
	},
	[180267148] = {
		Id = 180267148,
		Str = "弓取·水无"
	},
	[180267149] = {
		Id = 180267149,
		Str = "暴击提升5%，攻击克制目标时，暴击伤害提升15%。"
	},
	[180267150] = {
		Id = 180267150,
		Str = "暴击提升6.25%，攻击克制目标时，暴击伤害提升18.8%。"
	},
	[180267151] = {
		Id = 180267151,
		RefId = 180267150
	},
	[180267152] = {
		Id = 180267152,
		Str = "暴击提升7.5%，攻击克制目标时，暴击伤害提升22.5%。"
	},
	[180267153] = {
		Id = 180267153,
		RefId = 180267152
	},
	[180267154] = {
		Id = 180267154,
		Str = "暴击提升8.75%，攻击克制目标时，暴击伤害提升26.3%。"
	},
	[180267155] = {
		Id = 180267155,
		RefId = 180267154
	},
	[180267156] = {
		Id = 180267156,
		Str = "暴击提升10%，攻击克制目标时，暴击伤害提升30%。"
	},
	[180267157] = {
		Id = 180267157,
		RefId = 180267156
	},
	[180267159] = {
		Id = 180267159,
		RefId = 180009559
	},
	[180267160] = {
		Id = 180267160,
		RefId = 180009559
	},
	[180267161] = {
		Id = 180267161,
		RefId = 180029924
	},
	[180267162] = {
		Id = 180267162,
		RefId = 180221290
	},
	[180267163] = {
		Id = 180267163,
		RefId = 180020341
	},
	[180267164] = {
		Id = 180267164,
		RefId = 180030469
	},
	[180267165] = {
		Id = 180267165,
		RefId = 180029924
	},
	[180267166] = {
		Id = 180267166,
		RefId = 180221290
	},
	[180267167] = {
		Id = 180267167,
		RefId = 180020341
	},
	[180267168] = {
		Id = 180267168,
		RefId = 180029924
	},
	[180267169] = {
		Id = 180267169,
		RefId = 180221290
	},
	[180267170] = {
		Id = 180267170,
		RefId = 180020341
	},
	[180267171] = {
		Id = 180267171,
		RefId = 180029924
	},
	[180267172] = {
		Id = 180267172,
		RefId = 180221290
	},
	[180267173] = {
		Id = 180267173,
		RefId = 180020341
	},
	[180267174] = {
		Id = 180267174,
		RefId = 180029924
	},
	[180267175] = {
		Id = 180267175,
		RefId = 180221290
	},
	[180267176] = {
		Id = 180267176,
		RefId = 180020341
	},
	[180267177] = {
		Id = 180267177,
		RefId = 180029924
	},
	[180267178] = {
		Id = 180267178,
		RefId = 180221290
	},
	[180267179] = {
		Id = 180267179,
		RefId = 180020341
	},
	[180267180] = {
		Id = 180267180,
		RefId = 180029924
	},
	[180267181] = {
		Id = 180267181,
		RefId = 180221290
	},
	[180267182] = {
		Id = 180267182,
		RefId = 180020341
	},
	[180267183] = {
		Id = 180267183,
		RefId = 180118338
	},
	[180267184] = {
		Id = 180267184,
		RefId = 180030598
	},
	[180267185] = {
		Id = 180267185,
		RefId = 180179720
	},
	[180267186] = {
		Id = 180267186,
		Str = "鬼市等级"
	},
	[180267187] = {
		Id = 180267187,
		Str = "-鬼市等级-"
	},
	[180267188] = {
		Id = 180267188,
		RefId = 180179533
	},
	[180267189] = {
		Id = 180267189,
		RefId = 180233418
	},
	[180267190] = {
		Id = 180267190,
		Str = "灯 \n之\n     间"
	},
	[180267191] = {
		Id = 180267191,
		Str = "森罗等级"
	},
	[180267192] = {
		Id = 180267192,
		RefId = 180217162
	},
	[180267193] = {
		Id = 180267193,
		RefId = 180267187
	},
	[180267194] = {
		Id = 180267194,
		Str = "收起总览"
	},
	[180267195] = {
		Id = 180267195,
		Str = "收集物"
	},
	[180267196] = {
		Id = 180267196,
		RefId = 180267195
	},
	[180267197] = {
		Id = 180267197,
		Str = "回忆"
	},
	[180267198] = {
		Id = 180267198,
		RefId = 180267197
	},
	[180267199] = {
		Id = 180267199,
		RefId = 180020342
	},
	[180267200] = {
		Id = 180267200,
		Str = "的收集！"
	},
	[180267201] = {
		Id = 180267201,
		Str = "怪物初始等级："
	},
	[180267202] = {
		Id = 180267202,
		Str = "消耗\n"
	},
	[180267203] = {
		Id = 180267203,
		Str = "迷宫词条说明"
	},
	[180267210] = {
		Id = 180267210,
		Str = "烟火公司"
	},
	[180267211] = {
		Id = 180267211,
		Str = "办事处·外"
	},
	[180267212] = {
		Id = 180267212,
		Str = "办事处·库房"
	},
	[180267213] = {
		Id = 180267213,
		Str = "某仓库·外"
	},
	[180267214] = {
		Id = 180267214,
		Str = "某仓库·内"
	},
	[180267221] = {
		Id = 180267221,
		Str = "某处废墟"
	},
	[180267222] = {
		Id = 180267222,
		Str = "月累充-1期-开启时间2025/04/15 14:30~04/30 23:59:59；附加参数Unix时间戳：https://tool.chinaz.com/tools/unixtime.aspx"
	},
	[180267223] = {
		Id = 180267223,
		Str = "接下来让我来为代理人介绍<color=#ff9845>【事务所】</color>的功能吧"
	},
	[180267224] = {
		Id = 180267224,
		Str = "家园引导"
	},
	[180267225] = {
		Id = 180267225,
		Str = "请点击<color=#ff9845>【地图】</color>按键。"
	},
	[180267226] = {
		Id = 180267226,
		RefId = 180267224
	},
	[180267227] = {
		Id = 180267227,
		Str = "请点击<color=#ff9845>【事务所】</color>场景。"
	},
	[180267228] = {
		Id = 180267228,
		RefId = 180267224
	},
	[180267229] = {
		Id = 180267229,
		Str = "请点击<color=#ff9845>【社长室】</color>进入场景。"
	},
	[180267230] = {
		Id = 180267230,
		RefId = 180267224
	},
	[180267237] = {
		Id = 180267237,
		Str = "书房"
	},
	[180267238] = {
		Id = 180267238,
		Str = "月累充-2期-开启时间2025/05/1 4:00~2025/06/1 0:00；附加参数Unix时间戳：https://tool.chinaz.com/tools/unixtime.aspx；持续时间（31天-4小时）"
	},
	[180267239] = {
		Id = 180267239,
		RefId = 180267238
	},
	[180267246] = {
		Id = 180267246,
		Str = "接下来就可以通过<color=#ff9845>【工作】按键</color>将事务所中的神觉者分配至各类工作或娱乐活动中。"
	},
	[180267247] = {
		Id = 180267247,
		RefId = 180267224
	},
	[180267248] = {
		Id = 180267248,
		Str = "每一项工作委托会有不同的<color=#ff9845>神觉者适性</color>，当工作完成后就可以手动领取神觉者<color=#ff9845>工作的报酬</color>啦~"
	},
	[180267249] = {
		Id = 180267249,
		RefId = 180267224
	},
	[180267250] = {
		Id = 180267250,
		Str = "书库"
	},
	[180267251] = {
		Id = 180267251,
		Str = "书库大门"
	},
	[180267252] = {
		Id = 180267252,
		RefId = 180002998
	},
	[180267253] = {
		Id = 180267253,
		Str = "你仔细回想一下你和四叶的一切经历"
	},
	[180267260] = {
		Id = 180267260,
		RefId = 180030314
	},
	[180267261] = {
		Id = 180267261,
		Str = "<color=#9b63db>【喰梦巡风】</color>降神为<color=#ff8f3c>【巡回降神】</color>活动。在活动期间内，5星神觉者<color=#ff8f3c>【北条南都】</color>的降神获取概率将大幅提升。\n在本降神内，每<color=#ff8f3c>10次</color>降神必定获得至少1个4星品质神觉者。\n其中，5星神觉者的识域为<color=#ff8f3c>4星（紫色）品质</color>物品，4星神觉者的识域为<color=#ff8f3c>3星（蓝色）品质</color>物品"
	},
	[180267262] = {
		Id = 180267262,
		RefId = 180030321
	},
	[180267263] = {
		Id = 180267263,
		Str = "【5星对象】\n在<color=#9b63db>【喰梦巡风】</color>降神活动中，5星对象降神获取的基础概率为<color=#ff8f3c>1.6%</color>。5星对象降神综合概率（含保底）为<color=#ff8f3c>2.72%</color>，最多<color=#ff8f3c>60次</color>降神必定能通过保底获取5星对象。\n当降神获取到5星神觉者时，有<color=#ff8f3c>50%</color>的概率为本期5星UP神觉者<color=#ff8f3c>【北条南都】</color>。如果之前未获得UP神觉者，第110次必然获得UP神觉者。\n【4星对象】\n在<color=#9b63db>【喰梦巡风】</color>降神活动中，5星神觉者识域降神获取的综合概率（含保底）为<color=#ff8f3c>8.96%</color>。4星神觉者降神综合概率（含保底）为<color=#ff8f3c>12.12%</color>，最多<color=#ff8f3c>10次</color>降神必定能通过保底获取4星神觉者。\n【3星对象】\n在<color=#9b63db>【喰梦巡风】</color>降神活动中，3星对象降神获取的综合概率为<color=#ff8f3c>76.2 %</color>。\n\n【额外获取】\n在【喰梦巡风】降神中每次进行降神，都会额外获得<color=#ff8f3c>1个【御守】</color>。\n当获得玩家<color=#9b63db>已拥有4星神觉者</color>时，会转化为<color=#9b63db>20个对应神觉者的识域</color>。当获得玩家<color=#ff8f3c>已拥有5星神觉者</color>时，会转化为<color=#ff8f3c>30个对应神觉者的识域</color>。\n在任意两个不同的<color=#9b63db>【巡回降神】</color>活动中，没有获得<color=#ff8f3c>5星神觉者</color>的累计次数会进行继承，该次数不会因为<color=#9b63db>【巡回降神】</color>活动的结束而清零。因为累计次数而增加的获得概率，会应用于接下来任意一次<color=#9b63db>【巡回降神】</color>活动中。"
	},
	[180267264] = {
		Id = 180267264,
		RefId = 180030314
	},
	[180267265] = {
		Id = 180267265,
		Str = "<color=#9b63db>【水无月】</color>降神为<color=#ff8f3c>【限时鬼神武装降神】</color>活动。在活动期间内，限定5星鬼神武装<color=#ff8f3c>【弓取·水无月】</color>的降神获取概率将大幅提升。在<color=#ff8f3c>【限时鬼神武装降神】</color>中，4星对象和3星对象<color=#ff8f3c>不包含</color>神觉者识域"
	},
	[180267266] = {
		Id = 180267266,
		RefId = 180030321
	},
	[180267267] = {
		Id = 180267267,
		Str = "【5星对象】\n在<color=#9b63db>【水无月】</color>降神活动中，5星对象降神获取的基础概率为<color=#ff8f3c>1.6%</color>。5星对象降神综合概率（含保底）为<color=#ff8f3c>2.89%</color>，最多<color=#ff8f3c>60次</color>降神必定能通过保底获取5星对象。\n当降神获取到5星鬼神武装时，有<color=#ff8f3c>50%</color>的概率为本期5星UP鬼神武装<color=#ff8f3c>【弓取·水无月】</color>。如果之前未获得UP鬼神武装，第110次必然获得UP鬼神武装。\n【4星对象】\n在<color=#9b63db>【水无月】</color>降神活动中，4星对象降神综合概率（含保底）为<color=#ff8f3c>12.10%</color>，最多<color=#ff8f3c>10次</color>降神必定能通过保底获取4星或以上鬼神武装。\n【3星对象】\n在<color=#9b63db>【水无月】</color>降神活动中，3星对象降神获取的基础概率为<color=#ff8f3c>85.01%</color>。\n\n在【水无月】降神中每次进行降神，都会额外获取<color=#ff8f3c>1个【极意之录】</color>。\n在任意两个不同的<color=#9b63db>【限时鬼神武装降神】</color>活动中，没有获得5星鬼神武装的累计次数会进行继承，该次数不会因为<color=#9b63db>【限时鬼神武装降神】</color>活动的结束而清零。因为累计次数而增加的获得概率，会应用于接下来任意一次<color=#9b63db>【限时鬼神武装降神】</color>活动。"
	},
	[180267274] = {
		Id = 180267274,
		Str = "限定英雄Up池子：无念，开启时间2025年4月30日，持续21天"
	},
	[180267275] = {
		Id = 180267275,
		Str = "2月21日-4月30日期间累计充值到达指定额度，即可领取对应奖励"
	},
	[180267276] = {
		Id = 180267276,
		Str = "累计充值"
	},
	[180267277] = {
		Id = 180267277,
		RefId = 180050408
	},
	[180267278] = {
		Id = 180267278,
		RefId = 180002085
	},
	[180267279] = {
		Id = 180267279,
		RefId = 180050408
	},
	[180267280] = {
		Id = 180267280,
		RefId = 180002087
	},
	[180267281] = {
		Id = 180267281,
		RefId = 180050408
	},
	[180267282] = {
		Id = 180267282,
		RefId = 180002091
	},
	[180267283] = {
		Id = 180267283,
		RefId = 180050408
	},
	[180267284] = {
		Id = 180267284,
		RefId = 180002093
	},
	[180267285] = {
		Id = 180267285,
		RefId = 180050408
	},
	[180267286] = {
		Id = 180267286,
		RefId = 180002095
	},
	[180267287] = {
		Id = 180267287,
		RefId = 180050408
	},
	[180267288] = {
		Id = 180267288,
		RefId = 180002097
	},
	[180267289] = {
		Id = 180267289,
		RefId = 180050408
	},
	[180267290] = {
		Id = 180267290,
		RefId = 180002101
	},
	[180267291] = {
		Id = 180267291,
		RefId = 180050408
	},
	[180267292] = {
		Id = 180267292,
		RefId = 180002123
	},
	[180267293] = {
		Id = 180267293,
		RefId = 180050408
	},
	[180267294] = {
		Id = 180267294,
		RefId = 180038136
	},
	[180267295] = {
		Id = 180267295,
		RefId = 180050408
	},
	[180267296] = {
		Id = 180267296,
		RefId = 180038160
	},
	[180267297] = {
		Id = 180267297,
		RefId = 180259948
	},
	[180267298] = {
		Id = 180267298,
		RefId = 180038152
	},
	[180267299] = {
		Id = 180267299,
		RefId = 180259948
	},
	[180267300] = {
		Id = 180267300,
		RefId = 180038152
	},
	[180267301] = {
		Id = 180267301,
		RefId = 180260012
	},
	[180267302] = {
		Id = 180267302,
		RefId = 180260013
	},
	[180267303] = {
		Id = 180267303,
		RefId = 180260012
	},
	[180267304] = {
		Id = 180267304,
		RefId = 180011309
	},
	[180267305] = {
		Id = 180267305,
		RefId = 180260012
	},
	[180267306] = {
		Id = 180267306,
		RefId = 180039065
	},
	[180267307] = {
		Id = 180267307,
		RefId = 180260012
	},
	[180267308] = {
		Id = 180267308,
		RefId = 180039068
	},
	[180267309] = {
		Id = 180267309,
		RefId = 180260012
	},
	[180267310] = {
		Id = 180267310,
		RefId = 180011333
	},
	[180267311] = {
		Id = 180267311,
		RefId = 180260012
	},
	[180267312] = {
		Id = 180267312,
		RefId = 180011335
	},
	[180267313] = {
		Id = 180267313,
		RefId = 180260012
	},
	[180267314] = {
		Id = 180267314,
		RefId = 180011337
	},
	[180267315] = {
		Id = 180267315,
		RefId = 180260012
	},
	[180267316] = {
		Id = 180267316,
		RefId = 180011339
	},
	[180267317] = {
		Id = 180267317,
		RefId = 180260012
	},
	[180267318] = {
		Id = 180267318,
		RefId = 180039075
	},
	[180267319] = {
		Id = 180267319,
		RefId = 180260012
	},
	[180267320] = {
		Id = 180267320,
		RefId = 180162727
	},
	[180267321] = {
		Id = 180267321,
		RefId = 180260012
	},
	[180267322] = {
		Id = 180267322,
		RefId = 180167542
	},
	[180267323] = {
		Id = 180267323,
		RefId = 180260012
	},
	[180267324] = {
		Id = 180267324,
		RefId = 180182232
	},
	[180267325] = {
		Id = 180267325,
		RefId = 180260012
	},
	[180267326] = {
		Id = 180267326,
		RefId = 180206669
	},
	[180267327] = {
		Id = 180267327,
		RefId = 180260012
	},
	[180267328] = {
		Id = 180267328,
		RefId = 180206672
	},
	[180267329] = {
		Id = 180267329,
		RefId = 180260012
	},
	[180267330] = {
		Id = 180267330,
		RefId = 180206675
	},
	[180267331] = {
		Id = 180267331,
		RefId = 180260012
	},
	[180267332] = {
		Id = 180267332,
		RefId = 180241271
	},
	[180267333] = {
		Id = 180267333,
		RefId = 180260012
	},
	[180267334] = {
		Id = 180267334,
		RefId = 180241272
	},
	[180267335] = {
		Id = 180267335,
		RefId = 180260012
	},
	[180267336] = {
		Id = 180267336,
		RefId = 180241273
	},
	[180267337] = {
		Id = 180267337,
		RefId = 180260012
	},
	[180267338] = {
		Id = 180267338,
		RefId = 180241274
	},
	[180267339] = {
		Id = 180267339,
		RefId = 180260012
	},
	[180267340] = {
		Id = 180267340,
		RefId = 180241275
	},
	[180267341] = {
		Id = 180267341,
		RefId = 180260012
	},
	[180267342] = {
		Id = 180267342,
		RefId = 180241276
	},
	[180267343] = {
		Id = 180267343,
		RefId = 180260012
	},
	[180267344] = {
		Id = 180267344,
		RefId = 180241277
	},
	[180267345] = {
		Id = 180267345,
		RefId = 180260012
	},
	[180267346] = {
		Id = 180267346,
		RefId = 180241278
	},
	[180267347] = {
		Id = 180267347,
		RefId = 180260012
	},
	[180267348] = {
		Id = 180267348,
		RefId = 180241279
	},
	[180267349] = {
		Id = 180267349,
		RefId = 180260012
	},
	[180267350] = {
		Id = 180267350,
		RefId = 180241280
	},
	[180267351] = {
		Id = 180267351,
		RefId = 180260012
	},
	[180267352] = {
		Id = 180267352,
		RefId = 180241281
	},
	[180267353] = {
		Id = 180267353,
		RefId = 180260012
	},
	[180267354] = {
		Id = 180267354,
		RefId = 180241282
	},
	[180267355] = {
		Id = 180267355,
		RefId = 180260012
	},
	[180267356] = {
		Id = 180267356,
		RefId = 180264354
	},
	[180267357] = {
		Id = 180267357,
		RefId = 180260012
	},
	[180267358] = {
		Id = 180267358,
		RefId = 180267147
	},
	[180267359] = {
		Id = 180267359,
		RefId = 180260012
	},
	[180267360] = {
		Id = 180267360,
		RefId = 180267147
	},
	[180267361] = {
		Id = 180267361,
		RefId = 180038152
	},
	[180267362] = {
		Id = 180267362,
		RefId = 180267147
	},
	[180267363] = {
		Id = 180267363,
		Str = "限定-无返黄泉"
	},
	[180267364] = {
		Id = 180267364,
		Str = "累充活动开启"
	},
	[180267365] = {
		Id = 180267365,
		RefId = 180050408
	},
	[180267366] = {
		Id = 180267366,
		RefId = 180002085
	},
	[180267369] = {
		Id = 180267369,
		RefId = 180037592
	},
	[180267370] = {
		Id = 180267370,
		RefId = 180037592
	},
	[180267371] = {
		Id = 180267371,
		RefId = 180037592
	},
	[180267372] = {
		Id = 180267372,
		RefId = 180037592
	},
	[180267373] = {
		Id = 180267373,
		RefId = 180037592
	},
	[180267374] = {
		Id = 180267374,
		RefId = 180037592
	},
	[180267375] = {
		Id = 180267375,
		RefId = 180037592
	},
	[180267376] = {
		Id = 180267376,
		RefId = 180037592
	},
	[180267377] = {
		Id = 180267377,
		RefId = 180037592
	},
	[180267378] = {
		Id = 180267378,
		RefId = 180037592
	},
	[180267379] = {
		Id = 180267379,
		RefId = 180037592
	},
	[180267380] = {
		Id = 180267380,
		RefId = 180037592
	},
	[180267381] = {
		Id = 180267381,
		RefId = 180037592
	},
	[180267382] = {
		Id = 180267382,
		RefId = 180037592
	},
	[180267383] = {
		Id = 180267383,
		RefId = 180037592
	},
	[180267385] = {
		Id = 180267385,
		Str = "淤祸身之龙-11期"
	},
	[180267386] = {
		Id = 180267386,
		Str = "坠火之狂灵-12期"
	},
	[180267387] = {
		Id = 180267387,
		Str = "坠火之狂灵-13期"
	},
	[180267388] = {
		Id = 180267388,
		Str = "坠火之狂灵-14期"
	},
	[180267389] = {
		Id = 180267389,
		RefId = 180037591
	},
	[180267390] = {
		Id = 180267390,
		RefId = 180037591
	},
	[180267391] = {
		Id = 180267391,
		RefId = 180037591
	},
	[180267392] = {
		Id = 180267392,
		RefId = 180037591
	},
	[180267393] = {
		Id = 180267393,
		RefId = 180037591
	},
	[180267394] = {
		Id = 180267394,
		RefId = 180037591
	},
	[180267395] = {
		Id = 180267395,
		RefId = 180037591
	},
	[180267396] = {
		Id = 180267396,
		RefId = 180037591
	},
	[180267397] = {
		Id = 180267397,
		RefId = 180037591
	},
	[180267398] = {
		Id = 180267398,
		RefId = 180037591
	},
	[180267399] = {
		Id = 180267399,
		RefId = 180037591
	},
	[180267400] = {
		Id = 180267400,
		RefId = 180037591
	},
	[180267401] = {
		Id = 180267401,
		RefId = 180037591
	},
	[180267402] = {
		Id = 180267402,
		RefId = 180037591
	},
	[180267403] = {
		Id = 180267403,
		RefId = 180037591
	},
	[180267404] = {
		Id = 180267404,
		RefId = 180037592
	},
	[180267405] = {
		Id = 180267405,
		RefId = 180037592
	},
	[180267406] = {
		Id = 180267406,
		RefId = 180037592
	},
	[180267407] = {
		Id = 180267407,
		RefId = 180037592
	},
	[180267408] = {
		Id = 180267408,
		RefId = 180037592
	},
	[180267409] = {
		Id = 180267409,
		RefId = 180037592
	},
	[180267410] = {
		Id = 180267410,
		RefId = 180037592
	},
	[180267411] = {
		Id = 180267411,
		RefId = 180037592
	},
	[180267412] = {
		Id = 180267412,
		RefId = 180037592
	},
	[180267413] = {
		Id = 180267413,
		RefId = 180037592
	},
	[180267414] = {
		Id = 180267414,
		RefId = 180037592
	},
	[180267415] = {
		Id = 180267415,
		RefId = 180037592
	},
	[180267416] = {
		Id = 180267416,
		RefId = 180037592
	},
	[180267417] = {
		Id = 180267417,
		RefId = 180037592
	},
	[180267418] = {
		Id = 180267418,
		RefId = 180037592
	},
	[180267419] = {
		Id = 180267419,
		RefId = 180037592
	},
	[180267420] = {
		Id = 180267420,
		RefId = 180037592
	},
	[180267421] = {
		Id = 180267421,
		RefId = 180037592
	},
	[180267422] = {
		Id = 180267422,
		RefId = 180037592
	},
	[180267423] = {
		Id = 180267423,
		RefId = 180037592
	},
	[180267424] = {
		Id = 180267424,
		RefId = 180037592
	},
	[180267425] = {
		Id = 180267425,
		RefId = 180037592
	},
	[180267426] = {
		Id = 180267426,
		RefId = 180037592
	},
	[180267427] = {
		Id = 180267427,
		RefId = 180037592
	},
	[180267428] = {
		Id = 180267428,
		RefId = 180037592
	},
	[180267429] = {
		Id = 180267429,
		RefId = 180037592
	},
	[180267430] = {
		Id = 180267430,
		RefId = 180037592
	},
	[180267431] = {
		Id = 180267431,
		RefId = 180037592
	},
	[180267432] = {
		Id = 180267432,
		RefId = 180037592
	},
	[180267433] = {
		Id = 180267433,
		RefId = 180037592
	},
	[180267434] = {
		Id = 180267434,
		RefId = 180037592
	},
	[180267435] = {
		Id = 180267435,
		RefId = 180037592
	},
	[180267436] = {
		Id = 180267436,
		RefId = 180037592
	},
	[180267437] = {
		Id = 180267437,
		RefId = 180037592
	},
	[180267438] = {
		Id = 180267438,
		RefId = 180037592
	},
	[180267439] = {
		Id = 180267439,
		RefId = 180037592
	},
	[180267440] = {
		Id = 180267440,
		RefId = 180037592
	},
	[180267441] = {
		Id = 180267441,
		RefId = 180037592
	},
	[180267442] = {
		Id = 180267442,
		RefId = 180037592
	},
	[180267443] = {
		Id = 180267443,
		RefId = 180037592
	},
	[180267444] = {
		Id = 180267444,
		RefId = 180037592
	},
	[180267445] = {
		Id = 180267445,
		RefId = 180037592
	},
	[180267446] = {
		Id = 180267446,
		RefId = 180037592
	},
	[180267447] = {
		Id = 180267447,
		RefId = 180037592
	},
	[180267448] = {
		Id = 180267448,
		RefId = 180037592
	},
	[180267452] = {
		Id = 180267452,
		RefId = 180169851
	},
	[180267453] = {
		Id = 180267453,
		RefId = 180169853
	},
	[180267454] = {
		Id = 180267454,
		RefId = 180169855
	},
	[180267455] = {
		Id = 180267455,
		RefId = 180169857
	},
	[180267456] = {
		Id = 180267456,
		RefId = 180169859
	},
	[180267457] = {
		Id = 180267457,
		RefId = 180169861
	},
	[180267458] = {
		Id = 180267458,
		RefId = 180169863
	},
	[180267459] = {
		Id = 180267459,
		RefId = 180169865
	},
	[180267460] = {
		Id = 180267460,
		RefId = 180169867
	},
	[180267461] = {
		Id = 180267461,
		RefId = 180169869
	},
	[180267462] = {
		Id = 180267462,
		RefId = 180169871
	},
	[180267463] = {
		Id = 180267463,
		RefId = 180169873
	},
	[180267464] = {
		Id = 180267464,
		RefId = 180169875
	},
	[180267465] = {
		Id = 180267465,
		RefId = 180169877
	},
	[180267466] = {
		Id = 180267466,
		RefId = 180169879
	},
	[180267467] = {
		Id = 180267467,
		RefId = 180169881
	},
	[180267468] = {
		Id = 180267468,
		RefId = 180169883
	},
	[180267469] = {
		Id = 180267469,
		Str = "夏活18"
	},
	[180267470] = {
		Id = 180267470,
		Str = "夏活剧情"
	},
	[180267474] = {
		Id = 180267474,
		Str = "尝试开锁"
	},
	[180267475] = {
		Id = 180267475,
		RefId = 180267474
	},
	[180267479] = {
		Id = 180267479,
		RefId = 180029592
	},
	[180267480] = {
		Id = 180267480,
		Str = "亲爱的代理人：\n本期累充活动已经结束，您还有奖励未领取，所以我们用邮件发送给您！请及时领取哦！"
	},
	[180267481] = {
		Id = 180267481,
		Str = "累充活动奖励发放"
	},
	[180267482] = {
		Id = 180267482,
		RefId = 180030327
	},
	[180267483] = {
		Id = 180267483,
		RefId = 180030328
	},
	[180267484] = {
		Id = 180267484,
		RefId = 180009468
	},
	[180267485] = {
		Id = 180267485,
		RefId = 180030330
	},
	[180267486] = {
		Id = 180267486,
		RefId = 180030328
	},
	[180267487] = {
		Id = 180267487,
		RefId = 180172921
	},
	[180267488] = {
		Id = 180267488,
		RefId = 180030327
	},
	[180267489] = {
		Id = 180267489,
		RefId = 180030328
	},
	[180267490] = {
		Id = 180267490,
		RefId = 180030335
	},
	[180267491] = {
		Id = 180267491,
		RefId = 180030330
	},
	[180267492] = {
		Id = 180267492,
		RefId = 180030328
	},
	[180267493] = {
		Id = 180267493,
		RefId = 180030335
	},
	[180267494] = {
		Id = 180267494,
		Str = "最大生命值-2%，达到10层时触发枯萎，凋零-10层，并扣除当前15%生命，同时坠火之狂灵收获1枚灵魂火种。"
	},
	[180267495] = {
		Id = 180267495,
		RefId = 180234776
	},
	[180267496] = {
		Id = 180267496,
		Str = "扣除当前15%生命"
	},
	[180267497] = {
		Id = 180267497,
		Str = "枯萎"
	},
	[180267498] = {
		Id = 180267498,
		Str = "技能后给技能目标添加1层【凋零】。"
	},
	[180267499] = {
		Id = 180267499,
		RefId = 180234771
	},
	[180267500] = {
		Id = 180267500,
		RefId = 180222407
	},
	[180267501] = {
		Id = 180267501,
		Str = "受到5次技能攻击后驱逐。"
	},
	[180267502] = {
		Id = 180267502,
		Str = "检测"
	},
	[180267503] = {
		Id = 180267503,
		Str = "驱逐"
	},
	[180267504] = {
		Id = 180267504,
		Str = "处于拘束状态，受到5次攻击后放逐。"
	},
	[180267505] = {
		Id = 180267505,
		RefId = 180234763
	},
	[180267506] = {
		Id = 180267506,
		RefId = 180234764
	},
	[180267507] = {
		Id = 180267507,
		Str = "【灵魂火种】达到3枚时，坠火之狂灵将释放一次灵魂风暴。"
	},
	[180267508] = {
		Id = 180267508,
		Str = "灵魂火种"
	},
	[180267509] = {
		Id = 180267509,
		Str = "即将释放一次灵魂风暴"
	},
	[180267510] = {
		Id = 180267510,
		Str = "灵魂风暴"
	},
	[180267511] = {
		Id = 180267511,
		Str = "释放技能前驱散目标可持增益续效果"
	},
	[180267512] = {
		Id = 180267512,
		Str = "释放技能后驱散释放标记，并再动"
	},
	[180267513] = {
		Id = 180267513,
		RefId = 180037592
	},
	[180267514] = {
		Id = 180267514,
		RefId = 180222419
	},
	[180267515] = {
		Id = 180267515,
		RefId = 180222421
	},
	[180267516] = {
		Id = 180267516,
		RefId = 180234786
	},
	[180267517] = {
		Id = 180267517,
		RefId = 180222407
	},
	[180267518] = {
		Id = 180267518,
		RefId = 180234781
	},
	[180267519] = {
		Id = 180267519,
		RefId = 180222411
	},
	[180267520] = {
		Id = 180267520,
		RefId = 180267510
	},
	[180267521] = {
		Id = 180267521,
		RefId = 180234796
	},
	[180267522] = {
		Id = 180267522,
		Str = "坠火之狂灵的技能命中敌人时添加1~3层<color=#e17115>【凋零】</color>。每层<color=#e17115>【凋零】</color>使携带者最大生命值-{1}p，10层时将爆掉并扣除当前{2}p生命值，每次爆发坠火之狂灵会搜集1粒灵魂火种。"
	},
	[180267523] = {
		Id = 180267523,
		Str = "每2个回合开始时，场上会出现个{1}d持续2回合的<color=#e17115>【污染】</color>，回合结束时，为地格上的角色添加2~4层<color=#e17115>【凋零】</color>。"
	},
	[180267524] = {
		Id = 180267524,
		Str = "坠火之狂灵以不固定位置的方式召唤{1}d名被拘束的灵魂，每名灵魂存活时都会为坠火之狂灵提供{2}p伤害减免，当坠火之狂灵受到{3}d次技能后驱逐灵魂，灵魂被驱逐时将清除自身减益效果。"
	},
	[180267525] = {
		Id = 180267525,
		Str = "自身受到{1}d次技能伤害也会被放逐，但是不会清除坠火之狂灵的持续性减益效果。"
	},
	[180267526] = {
		Id = 180267526,
		Str = "坠火之狂灵对所有敌人造成{1}p攻击的<color=#b24242>火相伤害</color>，目标每拥有1层凋零将增加{2}p伤害。"
	},
	[180267527] = {
		Id = 180267527,
		Str = "坠火之狂灵每收集{1}d粒<color=#e17115>【灵魂火种】</color>将释放一次灵魂风暴，对方全体造成{2}p的<color=#b24242>火相伤害</color>，并驱散目标持续性增益效果。"
	},
	[180267528] = {
		Id = 180267528,
		Str = "追踪海怪巢穴"
	},
	[180267529] = {
		Id = 180267529,
		Str = "再引诱一只海怪出来，利用墨汁做标记，这样海怪也许就可以带我们去到它们的巢穴"
	},
	[180267533] = {
		Id = 180267533,
		Str = "制作诱饵"
	},
	[180267534] = {
		Id = 180267534,
		RefId = 180131391
	},
	[180267535] = {
		Id = 180267535,
		Str = "告诉大家追捕计划"
	},
	[180267536] = {
		Id = 180267536,
		Str = "5月1日-5月31日期间累计充值到达指定额度，即可领取对应奖励"
	},
	[180267537] = {
		Id = 180267537,
		RefId = 180267276
	},
	[180267538] = {
		Id = 180267538,
		Str = "6月1日-6月30日期间累计充值到达指定额度，即可领取对应奖励"
	},
	[180267539] = {
		Id = 180267539,
		RefId = 180267276
	},
	[180267540] = {
		Id = 180267540,
		Str = "月累充-1期"
	},
	[180267541] = {
		Id = 180267541,
		Str = "月累充-2期"
	},
	[180267542] = {
		Id = 180267542,
		Str = "月累充-3期"
	},
	[180267543] = {
		Id = 180267543,
		Str = "2025年5月1日开始，5月14日截止，持续14天"
	},
	[180267544] = {
		Id = 180267544,
		Str = "五一登录礼"
	},
	[180267545] = {
		Id = 180267545,
		Str = "五一庆典"
	},
	[180267546] = {
		Id = 180267546,
		Str = "可以选取一个五星英雄。"
	},
	[180267547] = {
		Id = 180267547,
		Str = "五星自选"
	},
	[180267548] = {
		Id = 180267548,
		RefId = 180199827
	},
	[180267549] = {
		Id = 180267549,
		RefId = 180266481
	},
	[180267550] = {
		Id = 180267550,
		RefId = 180199829
	},
	[180267551] = {
		Id = 180267551,
		RefId = 180266481
	},
	[180267552] = {
		Id = 180267552,
		RefId = 180199831
	},
	[180267553] = {
		Id = 180267553,
		RefId = 180266481
	},
	[180267554] = {
		Id = 180267554,
		RefId = 180199833
	},
	[180267555] = {
		Id = 180267555,
		RefId = 180266481
	},
	[180267556] = {
		Id = 180267556,
		RefId = 180199835
	},
	[180267557] = {
		Id = 180267557,
		RefId = 180266481
	},
	[180267558] = {
		Id = 180267558,
		RefId = 180199837
	},
	[180267559] = {
		Id = 180267559,
		RefId = 180266481
	},
	[180267560] = {
		Id = 180267560,
		RefId = 180199839
	},
	[180267561] = {
		Id = 180267561,
		RefId = 180266481
	},
	[180267562] = {
		Id = 180267562,
		RefId = 180217351
	},
	[180267563] = {
		Id = 180267563,
		RefId = 180217351
	},
	[180267564] = {
		Id = 180267564,
		RefId = 180217351
	},
	[180267565] = {
		Id = 180267565,
		Str = "免疫控制效果"
	},
	[180267566] = {
		Id = 180267566,
		Str = "免控"
	},
	[180267567] = {
		Id = 180267567,
		Str = "首领怪，免疫控制类效果。"
	},
	[180267568] = {
		Id = 180267568,
		RefId = 180036464
	},
	[180267569] = {
		Id = 180267569,
		RefId = 180036464
	},
	[180267570] = {
		Id = 180267570,
		RefId = 180036464
	},
	[180267571] = {
		Id = 180267571,
		RefId = 180036464
	},
	[180267572] = {
		Id = 180267572,
		RefId = 180036464
	},
	[180267573] = {
		Id = 180267573,
		RefId = 180036464
	},
	[180267574] = {
		Id = 180267574,
		RefId = 180036464
	},
	[180267575] = {
		Id = 180267575,
		RefId = 180036464
	},
	[180267576] = {
		Id = 180267576,
		RefId = 180036464
	},
	[180267577] = {
		Id = 180267577,
		RefId = 180036464
	},
	[180267578] = {
		Id = 180267578,
		Str = "坠火之狂灵-15期"
	},
	[180267579] = {
		Id = 180267579,
		RefId = 180037592
	},
	[180267580] = {
		Id = 180267580,
		RefId = 180037592
	},
	[180267581] = {
		Id = 180267581,
		RefId = 180037592
	},
	[180267582] = {
		Id = 180267582,
		RefId = 180037592
	},
	[180267583] = {
		Id = 180267583,
		RefId = 180037592
	},
	[180267584] = {
		Id = 180267584,
		RefId = 180037592
	},
	[180267585] = {
		Id = 180267585,
		RefId = 180037592
	},
	[180267586] = {
		Id = 180267586,
		RefId = 180037592
	},
	[180267587] = {
		Id = 180267587,
		RefId = 180037592
	},
	[180267588] = {
		Id = 180267588,
		RefId = 180037592
	},
	[180267589] = {
		Id = 180267589,
		RefId = 180037592
	},
	[180267590] = {
		Id = 180267590,
		RefId = 180037592
	},
	[180267591] = {
		Id = 180267591,
		RefId = 180037592
	},
	[180267592] = {
		Id = 180267592,
		RefId = 180037592
	},
	[180267593] = {
		Id = 180267593,
		RefId = 180037592
	},
	[180267594] = {
		Id = 180267594,
		Str = "五一夺宝，，2025年5月1日开启，持续7天：附加参数-道具|数量"
	},
	[180267595] = {
		Id = 180267595,
		RefId = 180195918
	},
	[180267596] = {
		Id = 180267596,
		Str = "诉于繁星之愿"
	},
	[180267597] = {
		Id = 180267597,
		RefId = 180172926
	},
	[180267598] = {
		Id = 180267598,
		Str = "五一寻宝"
	},
	[180267599] = {
		Id = 180267599,
		RefId = 180204378
	},
	[180267600] = {
		Id = 180267600,
		Str = "增伤"
	},
	[180267601] = {
		Id = 180267601,
		Str = "目标已被警戒。"
	},
	[180267602] = {
		Id = 180267602,
		RefId = 180222470
	},
	[180267603] = {
		Id = 180267603,
		Str = "反击标记"
	},
	[180267604] = {
		Id = 180267604,
		RefId = 180222470
	},
	[180267605] = {
		Id = 180267605,
		Str = "反击。"
	},
	[180267606] = {
		Id = 180267606,
		RefId = 180222470
	},
	[180267607] = {
		Id = 180267607,
		Str = "反击后驱散反击标记"
	},
	[180267608] = {
		Id = 180267608,
		RefId = 180222470
	},
	[180267609] = {
		Id = 180267609,
		Str = "降低目标1层深度，提升自身2层深度。"
	},
	[180267610] = {
		Id = 180267610,
		Str = "深度窃取"
	},
	[180267611] = {
		Id = 180267611,
		Str = "每获得1次深度进行1次记录。"
	},
	[180267612] = {
		Id = 180267612,
		RefId = 180030964
	},
	[180267613] = {
		Id = 180267613,
		Str = "浮空进度。"
	},
	[180267614] = {
		Id = 180267614,
		Str = "计数"
	},
	[180267615] = {
		Id = 180267615,
		Str = "伤害提升5%。"
	},
	[180267616] = {
		Id = 180267616,
		RefId = 180222476
	},
	[180267617] = {
		Id = 180267617,
		Str = "死亡时全场深度加3。"
	},
	[180267618] = {
		Id = 180267618,
		RefId = 180222487
	},
	[180267619] = {
		Id = 180267619,
		Str = "孕育中，利用正确攻击可打断孕育。"
	},
	[180267620] = {
		Id = 180267620,
		RefId = 180222489
	},
	[180267621] = {
		Id = 180267621,
		Str = "受到【深度】>10层神觉者攻击时减少1层孕育。"
	},
	[180267622] = {
		Id = 180267622,
		RefId = 180030964
	},
	[180267623] = {
		Id = 180267623,
		Str = "孕育监听。"
	},
	[180267624] = {
		Id = 180267624,
		RefId = 180030964
	},
	[180267625] = {
		Id = 180267625,
		Str = "孕育成功。"
	},
	[180267626] = {
		Id = 180267626,
		RefId = 180222489
	},
	[180267627] = {
		Id = 180267627,
		Str = "变身技能释放标记"
	},
	[180267628] = {
		Id = 180267628,
		Str = "标记"
	},
	[180267629] = {
		Id = 180267629,
		Str = "召唤一名哀嚎。"
	},
	[180267630] = {
		Id = 180267630,
		RefId = 180222499
	},
	[180267631] = {
		Id = 180267631,
		Str = "每次施放技能和被技能攻击后都会获得1层【深度】。"
	},
	[180267632] = {
		Id = 180267632,
		RefId = 180222507
	},
	[180267633] = {
		Id = 180267633,
		Str = "被技能攻击后都会获得1层【深度】。"
	},
	[180267634] = {
		Id = 180267634,
		RefId = 180222507
	},
	[180267635] = {
		Id = 180267635,
		Str = "每次行动深度加3"
	},
	[180267636] = {
		Id = 180267636,
		RefId = 180222509
	},
	[180267637] = {
		Id = 180267637,
		Str = "无敌监听。"
	},
	[180267638] = {
		Id = 180267638,
		Str = "无敌监听"
	},
	[180267639] = {
		Id = 180267639,
		Str = "分裂。"
	},
	[180267640] = {
		Id = 180267640,
		RefId = 180222282
	},
	[180267643] = {
		Id = 180267643,
		Str = "在五一寻宝中使用，通过礼包码兑换获得（礼包码请看游戏登录前的公告或者论坛）"
	},
	[180267644] = {
		Id = 180267644,
		Str = "寻宝券"
	},
	[180267645] = {
		Id = 180267645,
		Str = "癫狂院禁地"
	},
	[180267646] = {
		Id = 180267646,
		RefId = 180209839
	},
	[180267647] = {
		Id = 180267647,
		RefId = 180209840
	},
	[180267648] = {
		Id = 180267648,
		RefId = 180267645
	},
	[180267649] = {
		Id = 180267649,
		RefId = 180209842
	},
	[180267650] = {
		Id = 180267650,
		RefId = 180209843
	},
	[180267651] = {
		Id = 180267651,
		RefId = 180267645
	},
	[180267652] = {
		Id = 180267652,
		RefId = 180209845
	},
	[180267653] = {
		Id = 180267653,
		RefId = 180209846
	},
	[180267654] = {
		Id = 180267654,
		Str = "你们在黑暗中前行，却发现又回到了原地。周围的一切是那么熟悉又陌生，远处突然传来了一阵不易察觉的轻笑……"
	},
	[180267655] = {
		Id = 180267655,
		Str = "无尽回廊"
	},
	[180267656] = {
		Id = 180267656,
		Str = "你们依偎在一起，感受着彼此的体温，但仍然无法停止身体的颤抖。不知过了多久，那种身处冰窖一般的寒意终于消失不见了，你们小心翼翼地继续前进，终于离开了这处回廊。"
	},
	[180267657] = {
		Id = 180267657,
		RefId = 180267655
	},
	[180267658] = {
		Id = 180267658,
		Str = "你们打起精神，继续在这无尽的轮回中不停地前行，耳畔的笑声越来越大，越来越放肆。不知过了多久，你们的身体和精神都来到了极限，就在你们濒临崩溃之际，突然感受到一阵虚浮感，你们惊讶地发现居然离开了这处回廊。"
	},
	[180267659] = {
		Id = 180267659,
		RefId = 180267655
	},
	[180267660] = {
		Id = 180267660,
		Str = "你们决定在原地休息一下，反正在这里打转也只是浪费体力，你们拿出了便携的零食和饮料，度过了一段轻松的时光。当你们休息完毕后，不知为何回廊的出口居然出现在了不远处。"
	},
	[180267661] = {
		Id = 180267661,
		RefId = 180267655
	},
	[180267662] = {
		Id = 180267662,
		Str = "你们来到了一个病房内，病房内空无一人，只有一台陈旧的电视机在“沙沙”的闪动着。你们凑近电视机，突然电视机爆发出了炫目的白光，遮蔽了你们的视线。"
	},
	[180267663] = {
		Id = 180267663,
		Str = "原来你也玩……"
	},
	[180267664] = {
		Id = 180267664,
		Str = "不知道为什么，你本能地喊出了这句话，然后你感觉到周边传来了一阵激烈的叫骂声。当你终于可以睁开双眼以后，又看到一些人影正赞许地看着你，他们中间的一些还默默地向你挥了挥手，并竖起了大拇指。"
	},
	[180267665] = {
		Id = 180267665,
		RefId = 180267663
	},
	[180267666] = {
		Id = 180267666,
		Str = "周围传来了放肆地笑声，你甚至感觉到整个房间都在颤动。不知道过了多久，笑声和颤动终于停止，你睁开双眼，看到原本放着电视机的地方留下了一个绿色的瓶子。"
	},
	[180267667] = {
		Id = 180267667,
		RefId = 180267663
	},
	[180267668] = {
		Id = 180267668,
		Str = "你听到周围传来一阵“噗噗”地调戏声音，似乎对你的反应非常不满。你睁开双眼以后，发现周围已经安静了下来，而且之前的电视机也完全消失了踪影。"
	},
	[180267669] = {
		Id = 180267669,
		RefId = 180267663
	},
	[180267670] = {
		Id = 180267670,
		Str = "你们在走廊中发现了一颗鲜红的果实，饱满圆润的轮廓似少女脸颊般娇嫩，又像被阳光吻过的玉石，泛着温润的光泽。它静静地伫立在那个地方，芬芳的气息弥漫在整个走廊之中，你们情不自禁地靠近果实，想要一品它的芳泽。"
	},
	[180267671] = {
		Id = 180267671,
		Str = "诱惑之果"
	},
	[180267672] = {
		Id = 180267672,
		Str = "“桀桀桀……”当你靠近果实的时候周围传来了诡异而可怖的笑声，一群妖物从黑暗中扑向你们。这个时候你们才意识到，越是美丽的事物越是危险……"
	},
	[180267673] = {
		Id = 180267673,
		RefId = 180267671
	},
	[180267674] = {
		Id = 180267674,
		Str = "“你们竟敢……”“不对，这不应该的……”“都怪你\"\"不对，明明是你的错！”你们离开之后身后爆发了激烈的争吵，再回过头你们发现那颗鲜艳的果实已经彻底腐坏了，周围还留下了斑驳的血迹……"
	},
	[180267675] = {
		Id = 180267675,
		RefId = 180267671
	},
	[180267676] = {
		Id = 180267676,
		Str = "你们在地下室之间穿梭，突然从四面八方刮起了汹涌的寒风。  你们在寒风中瑟瑟发抖，感觉下一个瞬间就要冻僵过去。"
	},
	[180267677] = {
		Id = 180267677,
		Str = "冰风"
	},
	[180267678] = {
		Id = 180267678,
		Str = "你们在通道中寻到了一个避风的角落。在这里，你们点燃了一团篝火，在篝火旁边少许休憩了一下。等寒风过去之后，你们收拾好行装决定继续出发。"
	},
	[180267679] = {
		Id = 180267679,
		RefId = 180267677
	},
	[180267680] = {
		Id = 180267680,
		Str = "你们决定在寒风中继续前进，凛冽的风暴无法摧毁你们的意志。不知道走了多久，你们发现了制造这场冰雪风暴的元凶，现在，你们的怒火将倾泻而出。"
	},
	[180267681] = {
		Id = 180267681,
		RefId = 180267677
	},
	[180267682] = {
		Id = 180267682,
		Str = "你们来到一个房间里，从一个抽屉内传来了一阵阵的低语之声。你们失魂落魄地向着抽屉走去，耳畔中回响着无数你听不懂的语音……"
	},
	[180267683] = {
		Id = 180267683,
		Str = "封锁的书本"
	},
	[180267684] = {
		Id = 180267684,
		Str = "你颤抖着双手将书本打开，出乎意料里面并没有记载有任何内容，只有一片空白。你失神地翻动着书本，却发现那回响着的低语已经不复存在了。"
	},
	[180267685] = {
		Id = 180267685,
		RefId = 180267683
	},
	[180267686] = {
		Id = 180267686,
		Str = "你们振作精神，决定离开这个是非之地。整个房间突然颤抖起来，一阵怒吼声从门外传来，你们发现进来的通路已经被怪物们堵住了。"
	},
	[180267687] = {
		Id = 180267687,
		RefId = 180267683
	},
	[180267688] = {
		Id = 180267688,
		Str = "你们决定将这本不详之书摧毁，但尝试了各种办法却完全无法对书本造成一丝的伤痕……无奈之下，你们只能将书本进行封印，并携带离开了这里。"
	},
	[180267689] = {
		Id = 180267689,
		RefId = 180267683
	},
	[180267690] = {
		Id = 180267690,
		Str = "你们来到了一个病房中，远处站立着一名穿着护工服的女人，女人嘴里不停地喃语着。她缓缓地靠近你们，伸出了双手，你们决定——"
	},
	[180267691] = {
		Id = 180267691,
		Str = "护工"
	},
	[180267692] = {
		Id = 180267692,
		Str = "她的视线一下温和起来，她耐心地观察着你们每一个人，偶尔点点头，不知过了多久，她微笑了一下之后离开了你们的视线。"
	},
	[180267693] = {
		Id = 180267693,
		RefId = 180267691
	},
	[180267694] = {
		Id = 180267694,
		Str = "你们拒绝了她伸过来的双手，她仿佛受到了什么大的刺激一样，踉跄地向后退去。离开之前，她最后看了你们一眼，眼里噙满了泪水……"
	},
	[180267695] = {
		Id = 180267695,
		RefId = 180267691
	},
	[180267696] = {
		Id = 180267696,
		Str = "你们准备无视她离开这里，她看到你们的举动，愤怒地咆哮起来，你们身后突然冲出来几只妖物，将你们包围了起来。"
	},
	[180267697] = {
		Id = 180267697,
		RefId = 180267691
	},
	[180267698] = {
		Id = 180267698,
		Str = "你们来到了一处诊室，里面站着一个身披白大褂的医生。他的眼镜闪着渗人的光芒，他的右手握着锋利的电钻，正来回仔细地审视着你们——"
	},
	[180267699] = {
		Id = 180267699,
		Str = "牙医"
	},
	[180267700] = {
		Id = 180267700,
		Str = "“说谎。”他无情地驳斥了你们的谎言。他的身影越来越近，他手中的电钻发出了剧烈的声响，你们感受到一股钻心的痛楚随着那阵声响在你们身上迸发出来。"
	},
	[180267701] = {
		Id = 180267701,
		RefId = 180267699
	},
	[180267702] = {
		Id = 180267702,
		Str = "你们无言地凝视着他，他似乎感觉到有点尴尬，将手中的电钻放了下来。你们感受到他似乎并没有恶意，和他简单示意后便离开了这里。"
	},
	[180267703] = {
		Id = 180267703,
		RefId = 180267699
	},
	[180267704] = {
		Id = 180267704,
		Str = "你们大方地承认了自己并没有特别爱护牙齿的习惯之后，他听后只是机械性地点了点头，然后便开始飞快地书写起什么。过了一段时间之后，他将写好的内容交给你们，便起身离开了。你们疑惑地看着手中的纸条，但不幸的发现，你们根本看不懂那过于潦草的字迹到底想告诉你们什么。"
	},
	[180267705] = {
		Id = 180267705,
		RefId = 180267699
	},
	[180267706] = {
		Id = 180267706,
		Str = "你们在医院内发现了一处残破的房间，这里的墙壁被焦黑的烟尘覆盖，应该是之前发生了严重的火灾导致的。就在你们调查之际，四周突然升起了浓烟，无数的哀求声在你们的耳畔撕扯开来，你们决定——"
	},
	[180267707] = {
		Id = 180267707,
		RefId = 180222874
	},
	[180267708] = {
		Id = 180267708,
		Str = "你们决定先离开这里，缺发现房间的出口已经被封闭了起来。那些求救的声音变得幸灾乐祸起来，他们变成可怖的怪物像你们冲了过来。"
	},
	[180267709] = {
		Id = 180267709,
		RefId = 180222874
	},
	[180267710] = {
		Id = 180267710,
		Str = "你们一边用衣物掩住口鼻，一边在房间内寻找浓烟的源头。终于，在一个被烧得漆黑的柜子的底部发现了一撮小小的火苗，这个火苗不停地跳动着，仿佛永远也不会熄灭一般。在你们找到这个火苗之后，房间里的浓烟全部消散不见了，可是，这个火苗究竟是……"
	},
	[180267711] = {
		Id = 180267711,
		RefId = 180222874
	},
	[180267712] = {
		Id = 180267712,
		Str = "黑暗中突然传来了一声清脆的风铃声音，你们感觉到一阵强烈的恍惚感。回过神来，你们发现自己身处在一片宁静的湖泊之中，温暖的湖水覆盖着你们的身体，你们感受到前所未有的放松，这个时候——"
	},
	[180267713] = {
		Id = 180267713,
		Str = "幻梦之境"
	},
	[180267714] = {
		Id = 180267714,
		Str = "你们将身心都放松下来，沉浸在这份安详之中。不知过了多久，你们全部沉沉睡去，醒来的时候你们发现自己仍然在之前的回廊之中，但是身上却多出了许多的伤痕。那片湖泊到底是南柯一梦呢还是真实存在的呢？"
	},
	[180267715] = {
		Id = 180267715,
		RefId = 180267713
	},
	[180267716] = {
		Id = 180267716,
		Str = "你们挣扎着从湖水中站起身来，随着你们的行动湖泊突然波动起来，一瞬间湖泊就变成了汹涌的卷潮，强大的力量将你们彻底吞噬。你们大喊着从梦境中醒来，回到了现实。"
	},
	[180267717] = {
		Id = 180267717,
		RefId = 180267713
	},
	[180267718] = {
		Id = 180267718,
		Str = "察觉到异常的你们很快清醒了过来，不远处几只狞笑的怪物正缓缓走向你们，你们迅速起身向他们发起了攻击。"
	},
	[180267719] = {
		Id = 180267719,
		RefId = 180267713
	},
	[180267720] = {
		Id = 180267720,
		Str = "你们在黑暗中听到了一阵阵奇妙声音的交叠。有人声，有犬吠，有风声，有雨滴声，无数的声音交错而来，不断地冲击着你们的耳膜。你们在声浪的冲击下感觉到头晕目眩，你们决定——"
	},
	[180267721] = {
		Id = 180267721,
		Str = "声之形"
	},
	[180267722] = {
		Id = 180267722,
		Str = "你们尽力用棉花和手掌捂住耳朵，但那些声音仍然如同跗骨之蛆一般不断钻入你们的脑中。强烈的昏眩感将你们的意志彻底摧毁，你们只能任由黑暗侵蚀你们的意识。不知过了多久，你们终于醒来，那些声音也终于消失不见。"
	},
	[180267723] = {
		Id = 180267723,
		RefId = 180267721
	},
	[180267724] = {
		Id = 180267724,
		Str = "你们试图无视这些声音，但这些声音逐渐变得诡异和扭曲，强烈的呕吐感在你们的胸腹中翻涌。你们终于忍受不住，到一旁大肆呕吐起来，看到你们狼狈的样子，那些声音转变成了嘻嘻哈哈的嘲笑声。最终，在你们呕吐到脱力之后，这些声音终于满足地离开了。"
	},
	[180267725] = {
		Id = 180267725,
		RefId = 180267721
	},
	[180267726] = {
		Id = 180267726,
		Str = "你们决定用魔法对抗魔法，于是开始唱歌，每个人都唱着自己中意的曲目，不同的歌声混淆在了一起，营造出了一种更加微妙的声域。那些声音的源头发现你们的行为之后，似乎有一些愣神，过了一会儿，它们便全部消失不见了。而你们却并没有结束你们的歌唱秀，于是在接下来的一段路途中，你们继续着你们的演唱会~"
	},
	[180267727] = {
		Id = 180267727,
		RefId = 180267721
	},
	[180267728] = {
		Id = 180267728,
		Str = "你们来到了一处空旷的空地，一名队员突然说她饿了。你们决定就地休整，并拿出料理器具开始准备食物。"
	},
	[180267729] = {
		Id = 180267729,
		Str = "野炊"
	},
	[180267730] = {
		Id = 180267730,
		Str = "你试着大显身手展示一番你的厨艺，却忘了你根本没怎么做过饭，过了一会儿，你端出来了一锅不知道是什么内容的食物。你们所有人面面相觑地看着这个恐怖的造物，最后只能硬着头皮将这些东西送入腹中。"
	},
	[180267731] = {
		Id = 180267731,
		RefId = 180267729
	},
	[180267732] = {
		Id = 180267732,
		Str = "你们将身边携带的各种食材都丢进了锅具中，一种奇妙的味道从锅中散发出来。你们完全不敢想象等下进入口中的究竟是什么东西，但味道居然出乎意料的不错，吃着美味的食物，你们的精神逐渐放松下来，并将这意外产生的食物命名为“异象饭”。"
	},
	[180267733] = {
		Id = 180267733,
		RefId = 180267729
	},
	[180267734] = {
		Id = 180267734,
		Str = "你想着随便应付一下，便只是煮了一些咖啡和干粮。你的队员们对你敷衍的态度相当不满，但当他们啜饮着滚烫的咖啡的时候，他们惊讶的发现咖啡相当醇香，不满随着温暖的咖啡消散而去，你们惬意地享受着这短暂的休息。"
	},
	[180267735] = {
		Id = 180267735,
		RefId = 180267729
	},
	[180267736] = {
		Id = 180267736,
		Str = "黑暗之中，有什么东西在熠熠生辉着。它时明时亮，如同萤火一般微弱，又如同皓月一般明辉。你们被吸引过去，伸出手，看着无数的光从指缝中，从掌心中溢出——"
	},
	[180267737] = {
		Id = 180267737,
		Str = "光"
	},
	[180267738] = {
		Id = 180267738,
		Str = "你们逐渐被巨大的光流包围，感受着无数光粒穿梭在你们之间。光的洪流奔涌过你们的身体，你们张开双臂，沉浸在光芒之中。你们感觉自己似乎正在成为光的一部分，在巨大的奔流中汇聚在了一起。"
	},
	[180267739] = {
		Id = 180267739,
		RefId = 180267737
	},
	[180267740] = {
		Id = 180267740,
		Str = "你们张开双手，试图将光掌握在手中。光在你们的指尖流溢，似乎在嗤笑你们这愚蠢的行为，从你们眼前迅速的消逝而过。你们看着重新降临的黑暗，怅然地挥舞着双手，似乎仍然想将那逃走的光重新握住。在你们绝望的时候，你们突然发现，你们的掌心中仍然有那么一点星辉在闪动着。"
	},
	[180267741] = {
		Id = 180267741,
		RefId = 180267737
	},
	[180267742] = {
		Id = 180267742,
		Str = "你们来到了一个房间之中，房间中央有一个男人以一种夸张而又滑稽的姿势站立着。他看着你们，用一种低沉而迷人的嗓音说道：”提问吧，旅人们，我会告诉你们我知晓的全部。“你们还未来得及开口，只见他忽然一转身用另一种尖锐又浮夸的嗓音说道：”不，我不会告诉你们任何东西，你们别想从我这里知道任何事！。“"
	},
	[180267743] = {
		Id = 180267743,
		Str = "两面派"
	},
	[180267744] = {
		Id = 180267744,
		Str = "“好问题”男人用低沉而迷人的嗓音说道，“这里曾经是平安院的一处医疗设施，但在那件事之后，这里就被封印和废弃了。””不对，他在说谎。“男人转身用尖锐而浮夸的声音大喊着，”这里只是一个精神病院，关在这里的人全部都是疯子，疯子！“"
	},
	[180267745] = {
		Id = 180267745,
		RefId = 180267743
	},
	[180267746] = {
		Id = 180267746,
		Str = "男人陷入了长久的沉默，最后他缓缓抬起头说道“我不知道，我一直在这里，从来没有离开过。”“不对，你明明知道你是怎么来到这里的。”男人突然用尖锐而浮夸的声音说道，“嘻嘻嘻，是你干的，是你亲手杀了她们的，所以你才来到了这里，不是吗？哈哈哈哈哈。”"
	},
	[180267747] = {
		Id = 180267747,
		RefId = 180267743
	},
	[180267748] = {
		Id = 180267748,
		Str = "“当然，我从不欺骗他人。”男人用低沉而迷人的嗓音说道。过了一会儿，他又突然用尖锐而浮夸的嗓音喊道：“当然不可能，他说得一直都是谎言。”说完这些后，男人沉默了下来。你们看到他不停地转身如同一个陀螺一般。最后他愤怒地看着你们，向你们扑了过来。"
	},
	[180267749] = {
		Id = 180267749,
		RefId = 180267743
	},
	[180267750] = {
		Id = 180267750,
		Str = "你们正在迷宫中行走着，突然几名队员之间爆发了激烈的争吵。你过去询问了一下，原来她们正因为咸味饼干和甜味饼干而吵的不可开交，这时候你决定——"
	},
	[180267751] = {
		Id = 180267751,
		Str = "咸党甜党"
	},
	[180267752] = {
		Id = 180267752,
		Str = "你表示自己更加喜欢甜饼干，但这并不是因为咸饼干本身的味道不佳，而是你个人的喜好更偏向于甜口。你告诉队员们应该互相理解彼此的口味，性格以及生活环境，无论是咸饼干还是甜饼干，都是一种对于口味的偏向。但喜好本身就因人而异，并没有必要为此而争吵。队员们听了你的话之后冷静了下来"
	},
	[180267753] = {
		Id = 180267753,
		RefId = 180267751
	},
	[180267754] = {
		Id = 180267754,
		Str = "你告诉队员们你喜欢咸饼干，但这并不代表甜饼干就是邪道。每个人的喜好都有所不同，互相理解，互相体谅才是作为同伴的重要因素。有那么一个人，他总是在告诉我们，要求同存异，我们不因用自己的喜好强行去要求其他人和我们一致。你的队员们听你说完后冷静了下来。"
	},
	[180267755] = {
		Id = 180267755,
		RefId = 180267751
	},
	[180267756] = {
		Id = 180267756,
		Str = "你告诉队员们你两种都很喜欢，无论是咸味饼干还是甜味饼干你都相当中意。口味的偏好本身就是由于个体的差别所造成的区别，我们应当尊重每一个人的独特性，如果非要所有人都有着相同的喜好的话，那么这个世界会多么的无聊，正是因为不同的喜好，不同的兴趣才使得这个世界如此的丰富多彩。你的队员们听你说完后冷静了下来。"
	},
	[180267757] = {
		Id = 180267757,
		RefId = 180267751
	},
	[180267758] = {
		Id = 180267758,
		Str = "你们在走廊中前行着，前方月光下绽放出了一大片的花海，这美丽的景象让你们忘记了自己正身处于一个荒诞的迷宫之中。"
	},
	[180267759] = {
		Id = 180267759,
		Str = "花朵"
	},
	[180267760] = {
		Id = 180267760,
		Str = "你将手伸向花朵，试图将它作为一种纪念留在你们身边，就在这个时候，刚刚盛开的花朵突然在一瞬间枯萎了下去，所有的花朵都如同腐朽的纸屑一般随风消散而去。你们看着消失的花海，内心一片怅然。"
	},
	[180267761] = {
		Id = 180267761,
		RefId = 180267759
	},
	[180267762] = {
		Id = 180267762,
		Str = "你们在一边坐了下来，欣赏着这一片炫目的美景，洁白的花瓣在空气中飞舞，皎洁的月光从天花板的罅隙中映射而下，一切显得如此的梦幻而又美丽……"
	},
	[180267763] = {
		Id = 180267763,
		RefId = 180267759
	},
	[180267764] = {
		Id = 180267764,
		Str = "抱住身边的同伴（心智值恢复）"
	},
	[180267765] = {
		Id = 180267765,
		Str = "冷静下来继续出发"
	},
	[180267766] = {
		Id = 180267766,
		Str = "不管不顾继续走（生命值减少）"
	},
	[180267767] = {
		Id = 180267767,
		Str = "惊魂未定地向来时的方向看了看"
	},
	[180267768] = {
		Id = 180267768,
		Str = "原地休整（生命值恢复）"
	},
	[180267769] = {
		Id = 180267769,
		Str = "看来有时候停下来也是件好事"
	},
	[180267770] = {
		Id = 180267770,
		Str = "荒神，启动！（心智值减少）"
	},
	[180267771] = {
		Id = 180267771,
		Str = "你向着他们点了点头后离开了这里"
	},
	[180267772] = {
		Id = 180267772,
		Str = "谁扔的高闪……（生命值减少）"
	},
	[180267773] = {
		Id = 180267773,
		Str = "你捡起了瓶子离开了这里"
	},
	[180267774] = {
		Id = 180267774,
		Str = "啊啊，我的眼睛……"
	},
	[180267775] = {
		Id = 180267775,
		Str = "你耸了下肩，离开了这里"
	},
	[180267776] = {
		Id = 180267776,
		Str = "拿走吃掉它（进入战斗）"
	},
	[180267777] = {
		Id = 180267777,
		RefId = 180069460
	},
	[180267778] = {
		Id = 180267778,
		Str = "忍住诱惑（心智值减少）"
	},
	[180267779] = {
		Id = 180267779,
		Str = "果然是个陷阱啊……"
	},
	[180267780] = {
		Id = 180267780,
		Str = "寻找地方避风（生命值恢复）"
	},
	[180267781] = {
		Id = 180267781,
		Str = "休息了之后感觉身体轻快了一些。"
	},
	[180267782] = {
		Id = 180267782,
		Str = "顶着寒风前进（进入战斗）"
	},
	[180267783] = {
		Id = 180267783,
		RefId = 180069460
	},
	[180267784] = {
		Id = 180267784,
		Str = "打开书本（心智值减少）"
	},
	[180267785] = {
		Id = 180267785,
		Str = "你将书本放回，离开了这里"
	},
	[180267786] = {
		Id = 180267786,
		Str = "离开房间"
	},
	[180267787] = {
		Id = 180267787,
		RefId = 180069460
	},
	[180267788] = {
		Id = 180267788,
		Str = "摧毁书本"
	},
	[180267789] = {
		Id = 180267789,
		Str = "带上书本离开这里"
	},
	[180267790] = {
		Id = 180267790,
		Str = "接受看护（生命值恢复）"
	},
	[180267791] = {
		Id = 180267791,
		Str = "你感觉舒服了不少。"
	},
	[180267792] = {
		Id = 180267792,
		Str = "拒绝看护（心智值减少）"
	},
	[180267793] = {
		Id = 180267793,
		Str = "你感觉到了些许的愧疚。"
	},
	[180267794] = {
		Id = 180267794,
		Str = "离开这里（进入战斗）"
	},
	[180267795] = {
		Id = 180267795,
		RefId = 180069460
	},
	[180267796] = {
		Id = 180267796,
		Str = "回答“我有好好刷牙”（生命值减少）"
	},
	[180267797] = {
		Id = 180267797,
		Str = "有了这次经历，你们愈发讨厌牙齿护理了。"
	},
	[180267798] = {
		Id = 180267798,
		Str = "沉默应对"
	},
	[180267799] = {
		Id = 180267799,
		Str = "你们互相看了一眼，决定继续前进"
	},
	[180267800] = {
		Id = 180267800,
		Str = "承认错误（心智值恢复）"
	},
	[180267801] = {
		Id = 180267801,
		Str = "尽管如此，你们还是暗暗决定以后要好好爱护牙齿"
	},
	[180267802] = {
		Id = 180267802,
		Str = "立刻离开这里（进入战斗）"
	},
	[180267803] = {
		Id = 180267803,
		RefId = 180069460
	},
	[180267804] = {
		Id = 180267804,
		Str = "寻找浓烟的源头"
	},
	[180267805] = {
		Id = 180267805,
		Str = "用瓶子将火焰装起后你们离开了这里。"
	},
	[180267806] = {
		Id = 180267806,
		Str = "放松轻松享受当下（生命值减少）"
	},
	[180267807] = {
		Id = 180267807,
		Str = "就算是梦境你们也还是感受到了些许安宁"
	},
	[180267808] = {
		Id = 180267808,
		Str = "探索周围看到底什么情况（心智值恢复）"
	},
	[180267809] = {
		Id = 180267809,
		Str = "你们成功打破了梦境"
	},
	[180267810] = {
		Id = 180267810,
		Str = "感觉不太对劲（进入战斗）"
	},
	[180267811] = {
		Id = 180267811,
		RefId = 180069460
	},
	[180267812] = {
		Id = 180267812,
		Str = "捂住耳朵（生命值减少）"
	},
	[180267813] = {
		Id = 180267813,
		Str = "看来这并不是个好方法……"
	},
	[180267814] = {
		Id = 180267814,
		Str = "无视这些声音（心智值减少）"
	},
	[180267815] = {
		Id = 180267815,
		Str = "你们决定下次一定要好好教训这些“演唱家”"
	},
	[180267816] = {
		Id = 180267816,
		Str = "大声歌唱（心智值恢复）"
	},
	[180267817] = {
		Id = 180267817,
		Str = "大家的歌声都好有个性呢。"
	},
	[180267818] = {
		Id = 180267818,
		Str = "好好展现你的厨艺（生命值减少）"
	},
	[180267819] = {
		Id = 180267819,
		Str = "真是太难吃了"
	},
	[180267820] = {
		Id = 180267820,
		Str = "将各种食材都加进去（生命值恢复）"
	},
	[180267821] = {
		Id = 180267821,
		Str = "真是一种独特的美味啊~"
	},
	[180267822] = {
		Id = 180267822,
		Str = "随便应付（心智值恢复）"
	},
	[180267823] = {
		Id = 180267823,
		Str = "意外地有了一种疗愈感。"
	},
	[180267824] = {
		Id = 180267824,
		Str = "渴望成为光（心智值恢复）"
	},
	[180267825] = {
		Id = 180267825,
		Str = "这一刻，你们成为了光。"
	},
	[180267826] = {
		Id = 180267826,
		Str = "想要拥有光（生命值恢复）"
	},
	[180267827] = {
		Id = 180267827,
		Str = "即便一时消失，但光永远存在。"
	},
	[180267828] = {
		Id = 180267828,
		Str = "问他“这里发生了什么？”（心智值减少）"
	},
	[180267829] = {
		Id = 180267829,
		Str = "你们不知道是否该相信他"
	},
	[180267830] = {
		Id = 180267830,
		Str = "问他“你为什么在这里？”（生命值减少）"
	},
	[180267831] = {
		Id = 180267831,
		Str = "你们不知道他到底在说些什么。"
	},
	[180267832] = {
		Id = 180267832,
		Str = "问他“你说的是真话吗？”（进入战斗）"
	},
	[180267833] = {
		Id = 180267833,
		RefId = 180069460
	},
	[180267834] = {
		Id = 180267834,
		Str = "支持甜饼干一派（心智值恢复）"
	},
	[180267835] = {
		Id = 180267835,
		Str = "大家思考着你说的话，觉得确实如此"
	},
	[180267836] = {
		Id = 180267836,
		Str = "支持咸饼干一派（心智值恢复）"
	},
	[180267837] = {
		Id = 180267837,
		RefId = 180267835
	},
	[180267838] = {
		Id = 180267838,
		Str = "告诉他们自己两边都喜欢（心智值恢复）"
	},
	[180267839] = {
		Id = 180267839,
		RefId = 180267835
	},
	[180267840] = {
		Id = 180267840,
		Str = "摘下花朵（心智值减少）"
	},
	[180267841] = {
		Id = 180267841,
		Str = "果然不应该破坏这种自然的美呀……"
	},
	[180267842] = {
		Id = 180267842,
		Str = "静静地欣赏花海（心智值恢复）"
	},
	[180267843] = {
		Id = 180267843,
		Str = "你们感觉到心灵都被净化了"
	},
	[180267844] = {
		Id = 180267844,
		RefId = 180037591
	},
	[180267845] = {
		Id = 180267845,
		RefId = 180037591
	},
	[180267846] = {
		Id = 180267846,
		RefId = 180037591
	},
	[180267847] = {
		Id = 180267847,
		RefId = 180037591
	},
	[180267848] = {
		Id = 180267848,
		RefId = 180037591
	},
	[180267849] = {
		Id = 180267849,
		RefId = 180037591
	},
	[180267850] = {
		Id = 180267850,
		RefId = 180037591
	},
	[180267851] = {
		Id = 180267851,
		RefId = 180037591
	},
	[180267852] = {
		Id = 180267852,
		RefId = 180037591
	},
	[180267853] = {
		Id = 180267853,
		RefId = 180037591
	},
	[180267854] = {
		Id = 180267854,
		RefId = 180037591
	},
	[180267855] = {
		Id = 180267855,
		RefId = 180037591
	},
	[180267856] = {
		Id = 180267856,
		RefId = 180037591
	},
	[180267857] = {
		Id = 180267857,
		RefId = 180037591
	},
	[180267858] = {
		Id = 180267858,
		RefId = 180037591
	},
	[180267859] = {
		Id = 180267859,
		Str = "凝视者对本列所有敌人造成{1}p攻击的<color=#4284b2>水相伤害</color>，并使目标每次施放战技时获得3层【深度】，持续3回合。"
	},
	[180267860] = {
		Id = 180267860,
		RefId = 180036464
	},
	[180267861] = {
		Id = 180267861,
		RefId = 180036464
	},
	[180267864] = {
		Id = 180267864,
		RefId = 180212289
	},
	[180267865] = {
		Id = 180267865,
		RefId = 180212289
	},
	[180267866] = {
		Id = 180267866,
		RefId = 180212289
	},
	[180267868] = {
		Id = 180267868,
		Str = "据代理人的证词，她于天磐祭期间"
	},
	[180267869] = {
		Id = 180267869,
		Str = "之后她们也跟丢了刺客，实在是可惜了"
	},
	[180267870] = {
		Id = 180267870,
		Str = "在里见先生遇刺后的第二天，她们便开始追踪刺客"
	},
	[180267871] = {
		Id = 180267871,
		Str = "她们虽然查到了刺客的藏身处"
	},
	[180267872] = {
		Id = 180267872,
		Str = "根据证词，她们一点便宜都没讨到"
	},
	[180267873] = {
		Id = 180267873,
		Str = "她以为自己在查的是那个大型术式"
	},
	[180267874] = {
		Id = 180267874,
		Str = "但实际上她在查的是一个炮击术式"
	},
	[180267875] = {
		Id = 180267875,
		Str = "她现在情况好多了"
	},
	[180267876] = {
		Id = 180267876,
		Str = "之前她看起来昏昏沉沉，神志不清的"
	},
	[180267877] = {
		Id = 180267877,
		Str = "但在小姐出手后，她的情况现在好多了"
	},
	[180267878] = {
		Id = 180267878,
		Str = "据水户姬的说法，她甚至还说要反击什么的……"
	},
	[180267879] = {
		Id = 180267879,
		Str = "但我还真没想到社长她居然真把自己弄进去了"
	},
	[180267880] = {
		Id = 180267880,
		Str = "哈哈哈，果然是这样啊，那个小妹真是有意思"
	},
	[180267881] = {
		Id = 180267881,
		Str = "她说，是时候展开反击了"
	},
	[180267882] = {
		Id = 180267882,
		Str = "呵呵，我都开始怀疑我的出现是不是也在她预料之中了"
	},
	[180267883] = {
		Id = 180267883,
		RefId = 180002998
	},
	[180267884] = {
		Id = 180267884,
		Str = "在9月13日，也就是我被你入侵的第二天"
	},
	[180267885] = {
		Id = 180267885,
		RefId = 180002998
	},
	[180267886] = {
		Id = 180267886,
		Str = "你只以幻象的形式出现了一次"
	},
	[180267887] = {
		Id = 180267887,
		RefId = 180002998
	},
	[180267888] = {
		Id = 180267888,
		Str = "（她说得确实有道理，难道我哪里出错了？）"
	},
	[180267889] = {
		Id = 180267889,
		Str = "深度15时，陷入眩晕。"
	},
	[180267890] = {
		Id = 180267890,
		RefId = 180030964
	},
	[180267891] = {
		Id = 180267891,
		Str = "深度25时，陷入眩晕。"
	},
	[180267892] = {
		Id = 180267892,
		RefId = 180030964
	},
	[180267893] = {
		Id = 180267893,
		Str = "悲怆之女专属深度标记"
	},
	[180267894] = {
		Id = 180267894,
		RefId = 180030968
	},
	[180267895] = {
		Id = 180267895,
		Str = "2次眩晕后下回合额外释放1次【深蓝悸动】"
	},
	[180267896] = {
		Id = 180267896,
		RefId = 180013267
	},
	[180267897] = {
		Id = 180267897,
		Str = "额外释放1次【深蓝悸动】"
	},
	[180267898] = {
		Id = 180267898,
		RefId = 180222525
	},
	[180267899] = {
		Id = 180267899,
		Str = "使用技能攻击悲怆之女后，自身和悲怆之女获得3层【深度】"
	},
	[180267900] = {
		Id = 180267900,
		RefId = 180222529
	},
	[180267901] = {
		Id = 180267901,
		Str = "2层后队友获得20%最大生命值的护盾，并协同攻击4回合。"
	},
	[180267902] = {
		Id = 180267902,
		RefId = 180222529
	},
	[180267903] = {
		Id = 180267903,
		Str = "队友释放技能后，悲怆之女释放众海潮声|挑战"
	},
	[180267904] = {
		Id = 180267904,
		RefId = 180222529
	},
	[180267905] = {
		Id = 180267905,
		Str = "队友释放技能后，悲怆之女释放众海潮声|挑战检测"
	},
	[180267906] = {
		Id = 180267906,
		RefId = 180222529
	},
	[180267907] = {
		Id = 180267907,
		Str = "队友释放技能后，悲怆之女释放众深蓝悸动"
	},
	[180267908] = {
		Id = 180267908,
		RefId = 180222529
	},
	[180267909] = {
		Id = 180267909,
		Str = "同奏期间不释放同奏。"
	},
	[180267910] = {
		Id = 180267910,
		RefId = 180030964
	},
	[180267911] = {
		Id = 180267911,
		Str = "释放深蓝悸动后清除【深度】"
	},
	[180267912] = {
		Id = 180267912,
		Str = "清除"
	},
	[180267913] = {
		Id = 180267913,
		RefId = 180267911
	},
	[180267914] = {
		Id = 180267914,
		RefId = 180267912
	},
	[180267915] = {
		Id = 180267915,
		Str = "五一夺宝"
	},
	[180267917] = {
		Id = 180267917,
		RefId = 180222541
	},
	[180267919] = {
		Id = 180267919,
		RefId = 180222541
	},
	[180267920] = {
		Id = 180267920,
		RefId = 180222541
	},
	[180267921] = {
		Id = 180267921,
		RefId = 180222541
	},
	[180267923] = {
		Id = 180267923,
		RefId = 180222541
	},
	[180267924] = {
		Id = 180267924,
		RefId = 180222541
	},
	[180267925] = {
		Id = 180267925,
		RefId = 180222541
	},
	[180267928] = {
		Id = 180267928,
		Str = "吞噬……灵魂……"
	},
	[180267929] = {
		Id = 180267929,
		Str = "吾即为全，吾即为一。"
	},
	[180267930] = {
		Id = 180267930,
		Str = "在这罪孽的火焰中……燃烧吧……"
	},
	[180267931] = {
		Id = 180267931,
		Str = "吾……从仇恨中汲取力量……"
	},
	[180267935] = {
		Id = 180267935,
		Str = "自身不触发深度效果标记"
	},
	[180267936] = {
		Id = 180267936,
		RefId = 180222552
	},
	[180267937] = {
		Id = 180267937,
		Str = "场上每有1层【深度】被清除，憎恨的弃子造成的伤害+1%，可叠加100层。"
	},
	[180267938] = {
		Id = 180267938,
		Str = "深度增伤"
	},
	[180267939] = {
		Id = 180267939,
		Str = "每10层【星海黯然】-1"
	},
	[180267940] = {
		Id = 180267940,
		RefId = 180267628
	},
	[180267941] = {
		Id = 180267941,
		Str = "深度获取监听"
	},
	[180267942] = {
		Id = 180267942,
		RefId = 180030964
	},
	[180267943] = {
		Id = 180267943,
		Str = "深度降低监听"
	},
	[180267944] = {
		Id = 180267944,
		RefId = 180030964
	},
	[180267945] = {
		Id = 180267945,
		Str = "深度标记"
	},
	[180267946] = {
		Id = 180267946,
		RefId = 180267628
	},
	[180267947] = {
		Id = 180267947,
		Str = "深度降低时，更新标记值"
	},
	[180267948] = {
		Id = 180267948,
		RefId = 180267628
	},
	[180267949] = {
		Id = 180267949,
		RefId = 180267943
	},
	[180267950] = {
		Id = 180267950,
		RefId = 180030964
	},
	[180267951] = {
		Id = 180267951,
		Str = "每回合深度加5。"
	},
	[180267952] = {
		Id = 180267952,
		Str = "迷惑"
	},
	[180267953] = {
		Id = 180267953,
		Str = "清除全场的【深度】"
	},
	[180267954] = {
		Id = 180267954,
		RefId = 180267952
	},
	[180267955] = {
		Id = 180267955,
		RefId = 180115054
	},
	[180267956] = {
		Id = 180267956,
		RefId = 180222564
	},
	[180267957] = {
		Id = 180267957,
		RefId = 180222564
	},
	[180267958] = {
		Id = 180267958,
		Str = "悲怆之女对本列最前排的敌人造成{1}p攻击的水相伤害。自身获得{2}d层【深度】，目标获得{3}d层【深度】。"
	},
	[180267959] = {
		Id = 180267959,
		Str = "悲怆之女不会触发【深度】的咒誓加伤效果，达到{1}d层时才会触发【深度】的晕眩效果，且只会受到{2}p生命值和晕眩1回合。累积触发{3}d次晕眩后，悲怆之女将会在下个回合额外施放1次咒誓【深蓝】，本次咒誓额外计算{4}d层【深度】。"
	},
	[180267960] = {
		Id = 180267960,
		Str = "悲怆之女获得{1}d层【深度】并使深度最高2名敌方单位获得【同奏】效果，持续{2}d回合。\n【同奏】：使用技能攻击悲怆之女后，自身和悲怆之女获得3层【深度】。"
	},
	[180267961] = {
		Id = 180267961,
		Str = "为己方队友添加【同奏】，当【同奏】达到2层后队友获得{1}p最大生命值的护盾，并协同攻击{2}d回合。"
	},
	[180267962] = {
		Id = 180267962,
		Str = "悲怆之女获得{1}d层【深度】，随后使全场单位获得{2}d层【深度】。"
	},
	[180267963] = {
		Id = 180267963,
		RefId = 180267962
	},
	[180267966] = {
		Id = 180267966,
		Str = "悲怆之女对所有敌人造成{1}p水相伤害。每有1层【深度】，本技能伤害+{2}p，本回合结束时清除自身所有【深度】。"
	},
	[180267967] = {
		Id = 180267967,
		Str = "憎恨的弃子对本列所有敌人造成{1}p攻击的火相伤害。自身获得{2}d层【深度】，目标获得{3}d层【深度】。"
	},
	[180267968] = {
		Id = 180267968,
		Str = "憎恨的弃子不会触发【深度】的任何效果。\n场上每有1层【深度】被清除，憎恨的弃子造成的伤害+{1}p，可叠加{2}d层。\n每有10层【深度】被清除，咒誓【星海黯然】的CD-{3}d。"
	},
	[180267969] = {
		Id = 180267969,
		Str = "憎恨的弃子使深度最低的1敌人陷入【迷惑】，持续3回合。\n【迷惑】：每回合开始时获得{1}d层【深度】。"
	},
	[180267970] = {
		Id = 180267970,
		Str = "憎恨的弃子对所有敌人造成{1}p攻击的火相伤害,并清除全场的【深度】，该效果清除自身【深度】时，计算被动【浩瀚】的层数翻倍。"
	},
	[180267971] = {
		Id = 180267971,
		Str = "憎恨的弃子对所有敌人造成{1}p攻击的火相伤害。"
	},
	[180267975] = {
		Id = 180267975,
		Str = "水户姬拿上护身符离开了"
	},
	[180267976] = {
		Id = 180267976,
		RefId = 180029924
	},
	[180267977] = {
		Id = 180267977,
		RefId = 180221290
	},
	[180267978] = {
		Id = 180267978,
		RefId = 180020341
	},
	[180267979] = {
		Id = 180267979,
		RefId = 180029924
	},
	[180267980] = {
		Id = 180267980,
		RefId = 180221290
	},
	[180267981] = {
		Id = 180267981,
		RefId = 180020341
	},
	[180267982] = {
		Id = 180267982,
		RefId = 180029924
	},
	[180267983] = {
		Id = 180267983,
		RefId = 180221290
	},
	[180267984] = {
		Id = 180267984,
		RefId = 180020341
	},
	[180267985] = {
		Id = 180267985,
		RefId = 180029924
	},
	[180267986] = {
		Id = 180267986,
		RefId = 180221290
	},
	[180267987] = {
		Id = 180267987,
		RefId = 180020341
	},
	[180267988] = {
		Id = 180267988,
		RefId = 180029924
	},
	[180267989] = {
		Id = 180267989,
		RefId = 180221290
	},
	[180267990] = {
		Id = 180267990,
		RefId = 180020341
	},
	[180267991] = {
		Id = 180267991,
		RefId = 180029924
	},
	[180267992] = {
		Id = 180267992,
		RefId = 180221290
	},
	[180267993] = {
		Id = 180267993,
		RefId = 180020341
	},
	[180267994] = {
		Id = 180267994,
		RefId = 180029924
	},
	[180267995] = {
		Id = 180267995,
		RefId = 180221290
	},
	[180267996] = {
		Id = 180267996,
		RefId = 180020341
	},
	[180267997] = {
		Id = 180267997,
		RefId = 180030469
	},
	[180267998] = {
		Id = 180267998,
		RefId = 180009380
	},
	[180267999] = {
		Id = 180267999,
		RefId = 180009380
	},
	[180268000] = {
		Id = 180268000,
		RefId = 180223768
	},
	[180268001] = {
		Id = 180268001,
		RefId = 180223768
	},
	[180268002] = {
		Id = 180268002,
		RefId = 180223768
	},
	[180268003] = {
		Id = 180268003,
		RefId = 180223768
	},
	[180268004] = {
		Id = 180268004,
		RefId = 180223768
	},
	[180268005] = {
		Id = 180268005,
		RefId = 180223768
	},
	[180268006] = {
		Id = 180268006,
		RefId = 180223768
	},
	[180268007] = {
		Id = 180268007,
		RefId = 180223768
	},
	[180268008] = {
		Id = 180268008,
		RefId = 180223768
	},
	[180268009] = {
		Id = 180268009,
		RefId = 180223768
	},
	[180268010] = {
		Id = 180268010,
		RefId = 180223768
	},
	[180268011] = {
		Id = 180268011,
		RefId = 180223768
	},
	[180268012] = {
		Id = 180268012,
		RefId = 180009559
	},
	[180268015] = {
		Id = 180268015,
		RefId = 180261367
	},
	[180268016] = {
		Id = 180268016,
		RefId = 180261369
	},
	[180268017] = {
		Id = 180268017,
		RefId = 180267966
	},
	[180268018] = {
		Id = 180268018,
		Str = "悲怆之女对所有敌人造成{1}p水相伤害。每有1层【深度】，本技能伤害+{2}p且额外计算10层【深度】，本回合结束时清除自身所有【深度】。"
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_33) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_33
