-- chunkname: @IQIGame\\Config\\CfgI18NTable_33.lua

local CfgI18NTable_33 = {
	[180267632] = {
		Id = 180267632,
		RefId = 180222507
	},
	[180267633] = {
		Id = 180267633,
		Str = "被技能攻击后都会获得1层【深度】。"
	},
	[180267634] = {
		Id = 180267634,
		RefId = 180222507
	},
	[180267635] = {
		Id = 180267635,
		Str = "每次行动深度加3"
	},
	[180267636] = {
		Id = 180267636,
		RefId = 180222509
	},
	[180267637] = {
		Id = 180267637,
		Str = "无敌监听。"
	},
	[180267638] = {
		Id = 180267638,
		Str = "无敌监听"
	},
	[180267639] = {
		Id = 180267639,
		Str = "分裂。"
	},
	[180267640] = {
		Id = 180267640,
		RefId = 180222282
	},
	[180267643] = {
		Id = 180267643,
		Str = "在五一寻宝中使用，通过礼包码兑换获得（礼包码请看游戏登录前的公告或者论坛）"
	},
	[180267644] = {
		Id = 180267644,
		Str = "寻宝券"
	},
	[180267645] = {
		Id = 180267645,
		Str = "癫狂院禁地"
	},
	[180267646] = {
		Id = 180267646,
		RefId = 180209839
	},
	[180267647] = {
		Id = 180267647,
		RefId = 180209840
	},
	[180267648] = {
		Id = 180267648,
		RefId = 180267645
	},
	[180267649] = {
		Id = 180267649,
		RefId = 180209842
	},
	[180267650] = {
		Id = 180267650,
		RefId = 180209843
	},
	[180267651] = {
		Id = 180267651,
		RefId = 180267645
	},
	[180267652] = {
		Id = 180267652,
		RefId = 180209845
	},
	[180267653] = {
		Id = 180267653,
		RefId = 180209846
	},
	[180267654] = {
		Id = 180267654,
		Str = "你们在黑暗中前行，却发现又回到了原地。周围的一切是那么熟悉又陌生，远处突然传来了一阵不易察觉的轻笑……"
	},
	[180267655] = {
		Id = 180267655,
		Str = "无尽回廊"
	},
	[180267656] = {
		Id = 180267656,
		Str = "你们依偎在一起，感受着彼此的体温，但仍然无法停止身体的颤抖。不知过了多久，那种身处冰窖一般的寒意终于消失不见了，你们小心翼翼地继续前进，终于离开了这处回廊。"
	},
	[180267657] = {
		Id = 180267657,
		RefId = 180267655
	},
	[180267658] = {
		Id = 180267658,
		Str = "你们打起精神，继续在这无尽的轮回中不停地前行，耳畔的笑声越来越大，越来越放肆。不知过了多久，你们的身体和精神都来到了极限，就在你们濒临崩溃之际，突然感受到一阵虚浮感，你们惊讶地发现居然离开了这处回廊。"
	},
	[180267659] = {
		Id = 180267659,
		RefId = 180267655
	},
	[180267660] = {
		Id = 180267660,
		Str = "你们决定在原地休息一下，反正在这里打转也只是浪费体力，你们拿出了便携的零食和饮料，度过了一段轻松的时光。当你们休息完毕后，不知为何回廊的出口居然出现在了不远处。"
	},
	[180267661] = {
		Id = 180267661,
		RefId = 180267655
	},
	[180267662] = {
		Id = 180267662,
		Str = "你们来到了一个病房内，病房内空无一人，只有一台陈旧的电视机在“沙沙”的闪动着。你们凑近电视机，突然电视机爆发出了炫目的白光，遮蔽了你们的视线。"
	},
	[180267663] = {
		Id = 180267663,
		Str = "原来你也玩……"
	},
	[180267664] = {
		Id = 180267664,
		Str = "不知道为什么，你本能地喊出了这句话，然后你感觉到周边传来了一阵激烈的叫骂声。当你终于可以睁开双眼以后，又看到一些人影正赞许地看着你，他们中间的一些还默默地向你挥了挥手，并竖起了大拇指。"
	},
	[180267665] = {
		Id = 180267665,
		RefId = 180267663
	},
	[180267666] = {
		Id = 180267666,
		Str = "周围传来了放肆地笑声，你甚至感觉到整个房间都在颤动。不知道过了多久，笑声和颤动终于停止，你睁开双眼，看到原本放着电视机的地方留下了一个绿色的瓶子。"
	},
	[180267667] = {
		Id = 180267667,
		RefId = 180267663
	},
	[180267668] = {
		Id = 180267668,
		Str = "你听到周围传来一阵“噗噗”地调戏声音，似乎对你的反应非常不满。你睁开双眼以后，发现周围已经安静了下来，而且之前的电视机也完全消失了踪影。"
	},
	[180267669] = {
		Id = 180267669,
		RefId = 180267663
	},
	[180267670] = {
		Id = 180267670,
		Str = "你们在走廊中发现了一颗鲜红的果实，饱满圆润的轮廓似少女脸颊般娇嫩，又像被阳光吻过的玉石，泛着温润的光泽。它静静地伫立在那个地方，芬芳的气息弥漫在整个走廊之中，你们情不自禁地靠近果实，想要一品它的芳泽。"
	},
	[180267671] = {
		Id = 180267671,
		Str = "诱惑之果"
	},
	[180267672] = {
		Id = 180267672,
		Str = "“桀桀桀……”当你靠近果实的时候周围传来了诡异而可怖的笑声，一群妖物从黑暗中扑向你们。这个时候你们才意识到，越是美丽的事物越是危险……"
	},
	[180267673] = {
		Id = 180267673,
		RefId = 180267671
	},
	[180267674] = {
		Id = 180267674,
		Str = "“你们竟敢……”“不对，这不应该的……”“都怪你\"\"不对，明明是你的错！”你们离开之后身后爆发了激烈的争吵，再回过头你们发现那颗鲜艳的果实已经彻底腐坏了，周围还留下了斑驳的血迹……"
	},
	[180267675] = {
		Id = 180267675,
		RefId = 180267671
	},
	[180267676] = {
		Id = 180267676,
		Str = "你们在地下室之间穿梭，突然从四面八方刮起了汹涌的寒风。  你们在寒风中瑟瑟发抖，感觉下一个瞬间就要冻僵过去。"
	},
	[180267677] = {
		Id = 180267677,
		Str = "冰风"
	},
	[180267678] = {
		Id = 180267678,
		Str = "你们在通道中寻到了一个避风的角落。在这里，你们点燃了一团篝火，在篝火旁边少许休憩了一下。等寒风过去之后，你们收拾好行装决定继续出发。"
	},
	[180267679] = {
		Id = 180267679,
		RefId = 180267677
	},
	[180267680] = {
		Id = 180267680,
		Str = "你们决定在寒风中继续前进，凛冽的风暴无法摧毁你们的意志。不知道走了多久，你们发现了制造这场冰雪风暴的元凶，现在，你们的怒火将倾泻而出。"
	},
	[180267681] = {
		Id = 180267681,
		RefId = 180267677
	},
	[180267682] = {
		Id = 180267682,
		Str = "你们来到一个房间里，从一个抽屉内传来了一阵阵的低语之声。你们失魂落魄地向着抽屉走去，耳畔中回响着无数你听不懂的语音……"
	},
	[180267683] = {
		Id = 180267683,
		Str = "封锁的书本"
	},
	[180267684] = {
		Id = 180267684,
		Str = "你颤抖着双手将书本打开，出乎意料里面并没有记载有任何内容，只有一片空白。你失神地翻动着书本，却发现那回响着的低语已经不复存在了。"
	},
	[180267685] = {
		Id = 180267685,
		RefId = 180267683
	},
	[180267686] = {
		Id = 180267686,
		Str = "你们振作精神，决定离开这个是非之地。整个房间突然颤抖起来，一阵怒吼声从门外传来，你们发现进来的通路已经被怪物们堵住了。"
	},
	[180267687] = {
		Id = 180267687,
		RefId = 180267683
	},
	[180267688] = {
		Id = 180267688,
		Str = "你们决定将这本不详之书摧毁，但尝试了各种办法却完全无法对书本造成一丝的伤痕……无奈之下，你们只能将书本进行封印，并携带离开了这里。"
	},
	[180267689] = {
		Id = 180267689,
		RefId = 180267683
	},
	[180267690] = {
		Id = 180267690,
		Str = "你们来到了一个病房中，远处站立着一名穿着护工服的女人，女人嘴里不停地喃语着。她缓缓地靠近你们，伸出了双手，你们决定——"
	},
	[180267691] = {
		Id = 180267691,
		Str = "护工"
	},
	[180267692] = {
		Id = 180267692,
		Str = "她的视线一下温和起来，她耐心地观察着你们每一个人，偶尔点点头，不知过了多久，她微笑了一下之后离开了你们的视线。"
	},
	[180267693] = {
		Id = 180267693,
		RefId = 180267691
	},
	[180267694] = {
		Id = 180267694,
		Str = "你们拒绝了她伸过来的双手，她仿佛受到了什么大的刺激一样，踉跄地向后退去。离开之前，她最后看了你们一眼，眼里噙满了泪水……"
	},
	[180267695] = {
		Id = 180267695,
		RefId = 180267691
	},
	[180267696] = {
		Id = 180267696,
		Str = "你们准备无视她离开这里，她看到你们的举动，愤怒地咆哮起来，你们身后突然冲出来几只妖物，将你们包围了起来。"
	},
	[180267697] = {
		Id = 180267697,
		RefId = 180267691
	},
	[180267698] = {
		Id = 180267698,
		Str = "你们来到了一处诊室，里面站着一个身披白大褂的医生。他的眼镜闪着渗人的光芒，他的右手握着锋利的电钻，正来回仔细地审视着你们——"
	},
	[180267699] = {
		Id = 180267699,
		Str = "牙医"
	},
	[180267700] = {
		Id = 180267700,
		Str = "“说谎。”他无情地驳斥了你们的谎言。他的身影越来越近，他手中的电钻发出了剧烈的声响，你们感受到一股钻心的痛楚随着那阵声响在你们身上迸发出来。"
	},
	[180267701] = {
		Id = 180267701,
		RefId = 180267699
	},
	[180267702] = {
		Id = 180267702,
		Str = "你们无言地凝视着他，他似乎感觉到有点尴尬，将手中的电钻放了下来。你们感受到他似乎并没有恶意，和他简单示意后便离开了这里。"
	},
	[180267703] = {
		Id = 180267703,
		RefId = 180267699
	},
	[180267704] = {
		Id = 180267704,
		Str = "你们大方地承认了自己并没有特别爱护牙齿的习惯之后，他听后只是机械性地点了点头，然后便开始飞快地书写起什么。过了一段时间之后，他将写好的内容交给你们，便起身离开了。你们疑惑地看着手中的纸条，但不幸的发现，你们根本看不懂那过于潦草的字迹到底想告诉你们什么。"
	},
	[180267705] = {
		Id = 180267705,
		RefId = 180267699
	},
	[180267706] = {
		Id = 180267706,
		Str = "你们在医院内发现了一处残破的房间，这里的墙壁被焦黑的烟尘覆盖，应该是之前发生了严重的火灾导致的。就在你们调查之际，四周突然升起了浓烟，无数的哀求声在你们的耳畔撕扯开来，你们决定——"
	},
	[180267707] = {
		Id = 180267707,
		RefId = 180222874
	},
	[180267708] = {
		Id = 180267708,
		Str = "你们决定先离开这里，缺发现房间的出口已经被封闭了起来。那些求救的声音变得幸灾乐祸起来，他们变成可怖的怪物像你们冲了过来。"
	},
	[180267709] = {
		Id = 180267709,
		RefId = 180222874
	},
	[180267710] = {
		Id = 180267710,
		Str = "你们一边用衣物掩住口鼻，一边在房间内寻找浓烟的源头。终于，在一个被烧得漆黑的柜子的底部发现了一撮小小的火苗，这个火苗不停地跳动着，仿佛永远也不会熄灭一般。在你们找到这个火苗之后，房间里的浓烟全部消散不见了，可是，这个火苗究竟是……"
	},
	[180267711] = {
		Id = 180267711,
		RefId = 180222874
	},
	[180267712] = {
		Id = 180267712,
		Str = "黑暗中突然传来了一声清脆的风铃声音，你们感觉到一阵强烈的恍惚感。回过神来，你们发现自己身处在一片宁静的湖泊之中，温暖的湖水覆盖着你们的身体，你们感受到前所未有的放松，这个时候——"
	},
	[180267713] = {
		Id = 180267713,
		Str = "幻梦之境"
	},
	[180267714] = {
		Id = 180267714,
		Str = "你们将身心都放松下来，沉浸在这份安详之中。不知过了多久，你们全部沉沉睡去，醒来的时候你们发现自己仍然在之前的回廊之中，但是身上却多出了许多的伤痕。那片湖泊到底是南柯一梦呢还是真实存在的呢？"
	},
	[180267715] = {
		Id = 180267715,
		RefId = 180267713
	},
	[180267716] = {
		Id = 180267716,
		Str = "你们挣扎着从湖水中站起身来，随着你们的行动湖泊突然波动起来，一瞬间湖泊就变成了汹涌的卷潮，强大的力量将你们彻底吞噬。你们大喊着从梦境中醒来，回到了现实。"
	},
	[180267717] = {
		Id = 180267717,
		RefId = 180267713
	},
	[180267718] = {
		Id = 180267718,
		Str = "察觉到异常的你们很快清醒了过来，不远处几只狞笑的怪物正缓缓走向你们，你们迅速起身向他们发起了攻击。"
	},
	[180267719] = {
		Id = 180267719,
		RefId = 180267713
	},
	[180267720] = {
		Id = 180267720,
		Str = "你们在黑暗中听到了一阵阵奇妙声音的交叠。有人声，有犬吠，有风声，有雨滴声，无数的声音交错而来，不断地冲击着你们的耳膜。你们在声浪的冲击下感觉到头晕目眩，你们决定——"
	},
	[180267721] = {
		Id = 180267721,
		Str = "声之形"
	},
	[180267722] = {
		Id = 180267722,
		Str = "你们尽力用棉花和手掌捂住耳朵，但那些声音仍然如同跗骨之蛆一般不断钻入你们的脑中。强烈的昏眩感将你们的意志彻底摧毁，你们只能任由黑暗侵蚀你们的意识。不知过了多久，你们终于醒来，那些声音也终于消失不见。"
	},
	[180267723] = {
		Id = 180267723,
		RefId = 180267721
	},
	[180267724] = {
		Id = 180267724,
		Str = "你们试图无视这些声音，但这些声音逐渐变得诡异和扭曲，强烈的呕吐感在你们的胸腹中翻涌。你们终于忍受不住，到一旁大肆呕吐起来，看到你们狼狈的样子，那些声音转变成了嘻嘻哈哈的嘲笑声。最终，在你们呕吐到脱力之后，这些声音终于满足地离开了。"
	},
	[180267725] = {
		Id = 180267725,
		RefId = 180267721
	},
	[180267726] = {
		Id = 180267726,
		Str = "你们决定用魔法对抗魔法，于是开始唱歌，每个人都唱着自己中意的曲目，不同的歌声混淆在了一起，营造出了一种更加微妙的声域。那些声音的源头发现你们的行为之后，似乎有一些愣神，过了一会儿，它们便全部消失不见了。而你们却并没有结束你们的歌唱秀，于是在接下来的一段路途中，你们继续着你们的演唱会~"
	},
	[180267727] = {
		Id = 180267727,
		RefId = 180267721
	},
	[180267728] = {
		Id = 180267728,
		Str = "你们来到了一处空旷的空地，一名队员突然说她饿了。你们决定就地休整，并拿出料理器具开始准备食物。"
	},
	[180267729] = {
		Id = 180267729,
		Str = "野炊"
	},
	[180267730] = {
		Id = 180267730,
		Str = "你试着大显身手展示一番你的厨艺，却忘了你根本没怎么做过饭，过了一会儿，你端出来了一锅不知道是什么内容的食物。你们所有人面面相觑地看着这个恐怖的造物，最后只能硬着头皮将这些东西送入腹中。"
	},
	[180267731] = {
		Id = 180267731,
		RefId = 180267729
	},
	[180267732] = {
		Id = 180267732,
		Str = "你们将身边携带的各种食材都丢进了锅具中，一种奇妙的味道从锅中散发出来。你们完全不敢想象等下进入口中的究竟是什么东西，但味道居然出乎意料的不错，吃着美味的食物，你们的精神逐渐放松下来，并将这意外产生的食物命名为“异象饭”。"
	},
	[180267733] = {
		Id = 180267733,
		RefId = 180267729
	},
	[180267734] = {
		Id = 180267734,
		Str = "你想着随便应付一下，便只是煮了一些咖啡和干粮。你的队员们对你敷衍的态度相当不满，但当他们啜饮着滚烫的咖啡的时候，他们惊讶的发现咖啡相当醇香，不满随着温暖的咖啡消散而去，你们惬意地享受着这短暂的休息。"
	},
	[180267735] = {
		Id = 180267735,
		RefId = 180267729
	},
	[180267736] = {
		Id = 180267736,
		Str = "黑暗之中，有什么东西在熠熠生辉着。它时明时亮，如同萤火一般微弱，又如同皓月一般明辉。你们被吸引过去，伸出手，看着无数的光从指缝中，从掌心中溢出——"
	},
	[180267737] = {
		Id = 180267737,
		Str = "光"
	},
	[180267738] = {
		Id = 180267738,
		Str = "你们逐渐被巨大的光流包围，感受着无数光粒穿梭在你们之间。光的洪流奔涌过你们的身体，你们张开双臂，沉浸在光芒之中。你们感觉自己似乎正在成为光的一部分，在巨大的奔流中汇聚在了一起。"
	},
	[180267739] = {
		Id = 180267739,
		RefId = 180267737
	},
	[180267740] = {
		Id = 180267740,
		Str = "你们张开双手，试图将光掌握在手中。光在你们的指尖流溢，似乎在嗤笑你们这愚蠢的行为，从你们眼前迅速的消逝而过。你们看着重新降临的黑暗，怅然地挥舞着双手，似乎仍然想将那逃走的光重新握住。在你们绝望的时候，你们突然发现，你们的掌心中仍然有那么一点星辉在闪动着。"
	},
	[180267741] = {
		Id = 180267741,
		RefId = 180267737
	},
	[180267742] = {
		Id = 180267742,
		Str = "你们来到了一个房间之中，房间中央有一个男人以一种夸张而又滑稽的姿势站立着。他看着你们，用一种低沉而迷人的嗓音说道：”提问吧，旅人们，我会告诉你们我知晓的全部。“你们还未来得及开口，只见他忽然一转身用另一种尖锐又浮夸的嗓音说道：”不，我不会告诉你们任何东西，你们别想从我这里知道任何事！。“"
	},
	[180267743] = {
		Id = 180267743,
		Str = "两面派"
	},
	[180267744] = {
		Id = 180267744,
		Str = "“好问题”男人用低沉而迷人的嗓音说道，“这里曾经是平安院的一处医疗设施，但在那件事之后，这里就被封印和废弃了。””不对，他在说谎。“男人转身用尖锐而浮夸的声音大喊着，”这里只是一个精神病院，关在这里的人全部都是疯子，疯子！“"
	},
	[180267745] = {
		Id = 180267745,
		RefId = 180267743
	},
	[180267746] = {
		Id = 180267746,
		Str = "男人陷入了长久的沉默，最后他缓缓抬起头说道“我不知道，我一直在这里，从来没有离开过。”“不对，你明明知道你是怎么来到这里的。”男人突然用尖锐而浮夸的声音说道，“嘻嘻嘻，是你干的，是你亲手杀了她们的，所以你才来到了这里，不是吗？哈哈哈哈哈。”"
	},
	[180267747] = {
		Id = 180267747,
		RefId = 180267743
	},
	[180267748] = {
		Id = 180267748,
		Str = "“当然，我从不欺骗他人。”男人用低沉而迷人的嗓音说道。过了一会儿，他又突然用尖锐而浮夸的嗓音喊道：“当然不可能，他说得一直都是谎言。”说完这些后，男人沉默了下来。你们看到他不停地转身如同一个陀螺一般。最后他愤怒地看着你们，向你们扑了过来。"
	},
	[180267749] = {
		Id = 180267749,
		RefId = 180267743
	},
	[180267750] = {
		Id = 180267750,
		Str = "你们正在迷宫中行走着，突然几名队员之间爆发了激烈的争吵。你过去询问了一下，原来她们正因为咸味饼干和甜味饼干而吵的不可开交，这时候你决定——"
	},
	[180267751] = {
		Id = 180267751,
		Str = "咸党甜党"
	},
	[180267752] = {
		Id = 180267752,
		Str = "你表示自己更加喜欢甜饼干，但这并不是因为咸饼干本身的味道不佳，而是你个人的喜好更偏向于甜口。你告诉队员们应该互相理解彼此的口味，性格以及生活环境，无论是咸饼干还是甜饼干，都是一种对于口味的偏向。但喜好本身就因人而异，并没有必要为此而争吵。队员们听了你的话之后冷静了下来"
	},
	[180267753] = {
		Id = 180267753,
		RefId = 180267751
	},
	[180267754] = {
		Id = 180267754,
		Str = "你告诉队员们你喜欢咸饼干，但这并不代表甜饼干就是邪道。每个人的喜好都有所不同，互相理解，互相体谅才是作为同伴的重要因素。有那么一个人，他总是在告诉我们，要求同存异，我们不因用自己的喜好强行去要求其他人和我们一致。你的队员们听你说完后冷静了下来。"
	},
	[180267755] = {
		Id = 180267755,
		RefId = 180267751
	},
	[180267756] = {
		Id = 180267756,
		Str = "你告诉队员们你两种都很喜欢，无论是咸味饼干还是甜味饼干你都相当中意。口味的偏好本身就是由于个体的差别所造成的区别，我们应当尊重每一个人的独特性，如果非要所有人都有着相同的喜好的话，那么这个世界会多么的无聊，正是因为不同的喜好，不同的兴趣才使得这个世界如此的丰富多彩。你的队员们听你说完后冷静了下来。"
	},
	[180267757] = {
		Id = 180267757,
		RefId = 180267751
	},
	[180267758] = {
		Id = 180267758,
		Str = "你们在走廊中前行着，前方月光下绽放出了一大片的花海，这美丽的景象让你们忘记了自己正身处于一个荒诞的迷宫之中。"
	},
	[180267759] = {
		Id = 180267759,
		Str = "花朵"
	},
	[180267760] = {
		Id = 180267760,
		Str = "你将手伸向花朵，试图将它作为一种纪念留在你们身边，就在这个时候，刚刚盛开的花朵突然在一瞬间枯萎了下去，所有的花朵都如同腐朽的纸屑一般随风消散而去。你们看着消失的花海，内心一片怅然。"
	},
	[180267761] = {
		Id = 180267761,
		RefId = 180267759
	},
	[180267762] = {
		Id = 180267762,
		Str = "你们在一边坐了下来，欣赏着这一片炫目的美景，洁白的花瓣在空气中飞舞，皎洁的月光从天花板的罅隙中映射而下，一切显得如此的梦幻而又美丽……"
	},
	[180267763] = {
		Id = 180267763,
		RefId = 180267759
	},
	[180267764] = {
		Id = 180267764,
		Str = "抱住身边的同伴（心智值恢复）"
	},
	[180267765] = {
		Id = 180267765,
		Str = "冷静下来继续出发"
	},
	[180267766] = {
		Id = 180267766,
		Str = "不管不顾继续走（生命值减少）"
	},
	[180267767] = {
		Id = 180267767,
		Str = "惊魂未定地向来时的方向看了看"
	},
	[180267768] = {
		Id = 180267768,
		Str = "原地休整（生命值恢复）"
	},
	[180267769] = {
		Id = 180267769,
		Str = "看来有时候停下来也是件好事"
	},
	[180267770] = {
		Id = 180267770,
		Str = "荒神，启动！（心智值减少）"
	},
	[180267771] = {
		Id = 180267771,
		Str = "你向着他们点了点头后离开了这里"
	},
	[180267772] = {
		Id = 180267772,
		Str = "谁扔的高闪……（生命值减少）"
	},
	[180267773] = {
		Id = 180267773,
		Str = "你捡起了瓶子离开了这里"
	},
	[180267774] = {
		Id = 180267774,
		Str = "啊啊，我的眼睛……"
	},
	[180267775] = {
		Id = 180267775,
		Str = "你耸了下肩，离开了这里"
	},
	[180267776] = {
		Id = 180267776,
		Str = "拿走吃掉它（进入战斗）"
	},
	[180267777] = {
		Id = 180267777,
		RefId = 180069460
	},
	[180267778] = {
		Id = 180267778,
		Str = "忍住诱惑（心智值减少）"
	},
	[180267779] = {
		Id = 180267779,
		Str = "果然是个陷阱啊……"
	},
	[180267780] = {
		Id = 180267780,
		Str = "寻找地方避风（生命值恢复）"
	},
	[180267781] = {
		Id = 180267781,
		Str = "休息了之后感觉身体轻快了一些。"
	},
	[180267782] = {
		Id = 180267782,
		Str = "顶着寒风前进（进入战斗）"
	},
	[180267783] = {
		Id = 180267783,
		RefId = 180069460
	},
	[180267784] = {
		Id = 180267784,
		Str = "打开书本（心智值减少）"
	},
	[180267785] = {
		Id = 180267785,
		Str = "你将书本放回，离开了这里"
	},
	[180267786] = {
		Id = 180267786,
		Str = "离开房间"
	},
	[180267787] = {
		Id = 180267787,
		RefId = 180069460
	},
	[180267788] = {
		Id = 180267788,
		Str = "摧毁书本"
	},
	[180267789] = {
		Id = 180267789,
		Str = "带上书本离开这里"
	},
	[180267790] = {
		Id = 180267790,
		Str = "接受看护（生命值恢复）"
	},
	[180267791] = {
		Id = 180267791,
		Str = "你感觉舒服了不少。"
	},
	[180267792] = {
		Id = 180267792,
		Str = "拒绝看护（心智值减少）"
	},
	[180267793] = {
		Id = 180267793,
		Str = "你感觉到了些许的愧疚。"
	},
	[180267794] = {
		Id = 180267794,
		Str = "离开这里（进入战斗）"
	},
	[180267795] = {
		Id = 180267795,
		RefId = 180069460
	},
	[180267796] = {
		Id = 180267796,
		Str = "回答“我有好好刷牙”（生命值减少）"
	},
	[180267797] = {
		Id = 180267797,
		Str = "有了这次经历，你们愈发讨厌牙齿护理了。"
	},
	[180267798] = {
		Id = 180267798,
		Str = "沉默应对"
	},
	[180267799] = {
		Id = 180267799,
		Str = "你们互相看了一眼，决定继续前进"
	},
	[180267800] = {
		Id = 180267800,
		Str = "承认错误（心智值恢复）"
	},
	[180267801] = {
		Id = 180267801,
		Str = "尽管如此，你们还是暗暗决定以后要好好爱护牙齿"
	},
	[180267802] = {
		Id = 180267802,
		Str = "立刻离开这里（进入战斗）"
	},
	[180267803] = {
		Id = 180267803,
		RefId = 180069460
	},
	[180267804] = {
		Id = 180267804,
		Str = "寻找浓烟的源头"
	},
	[180267805] = {
		Id = 180267805,
		Str = "用瓶子将火焰装起后你们离开了这里。"
	},
	[180267806] = {
		Id = 180267806,
		Str = "放松轻松享受当下（生命值减少）"
	},
	[180267807] = {
		Id = 180267807,
		Str = "就算是梦境你们也还是感受到了些许安宁"
	},
	[180267808] = {
		Id = 180267808,
		Str = "探索周围看到底什么情况（心智值恢复）"
	},
	[180267809] = {
		Id = 180267809,
		Str = "你们成功打破了梦境"
	},
	[180267810] = {
		Id = 180267810,
		Str = "感觉不太对劲（进入战斗）"
	},
	[180267811] = {
		Id = 180267811,
		RefId = 180069460
	},
	[180267812] = {
		Id = 180267812,
		Str = "捂住耳朵（生命值减少）"
	},
	[180267813] = {
		Id = 180267813,
		Str = "看来这并不是个好方法……"
	},
	[180267814] = {
		Id = 180267814,
		Str = "无视这些声音（心智值减少）"
	},
	[180267815] = {
		Id = 180267815,
		Str = "你们决定下次一定要好好教训这些“演唱家”"
	},
	[180267816] = {
		Id = 180267816,
		Str = "大声歌唱（心智值恢复）"
	},
	[180267817] = {
		Id = 180267817,
		Str = "大家的歌声都好有个性呢。"
	},
	[180267818] = {
		Id = 180267818,
		Str = "好好展现你的厨艺（生命值减少）"
	},
	[180267819] = {
		Id = 180267819,
		Str = "真是太难吃了"
	},
	[180267820] = {
		Id = 180267820,
		Str = "将各种食材都加进去（生命值恢复）"
	},
	[180267821] = {
		Id = 180267821,
		Str = "真是一种独特的美味啊~"
	},
	[180267822] = {
		Id = 180267822,
		Str = "随便应付（心智值恢复）"
	},
	[180267823] = {
		Id = 180267823,
		Str = "意外地有了一种疗愈感。"
	},
	[180267824] = {
		Id = 180267824,
		Str = "渴望成为光（心智值恢复）"
	},
	[180267825] = {
		Id = 180267825,
		Str = "这一刻，你们成为了光。"
	},
	[180267826] = {
		Id = 180267826,
		Str = "想要拥有光（生命值恢复）"
	},
	[180267827] = {
		Id = 180267827,
		Str = "即便一时消失，但光永远存在。"
	},
	[180267828] = {
		Id = 180267828,
		Str = "问他“这里发生了什么？”（心智值减少）"
	},
	[180267829] = {
		Id = 180267829,
		Str = "你们不知道是否该相信他"
	},
	[180267830] = {
		Id = 180267830,
		Str = "问他“你为什么在这里？”（生命值减少）"
	},
	[180267831] = {
		Id = 180267831,
		Str = "你们不知道他到底在说些什么。"
	},
	[180267832] = {
		Id = 180267832,
		Str = "问他“你说的是真话吗？”（进入战斗）"
	},
	[180267833] = {
		Id = 180267833,
		RefId = 180069460
	},
	[180267834] = {
		Id = 180267834,
		Str = "支持甜饼干一派（心智值恢复）"
	},
	[180267835] = {
		Id = 180267835,
		Str = "大家思考着你说的话，觉得确实如此"
	},
	[180267836] = {
		Id = 180267836,
		Str = "支持咸饼干一派（心智值恢复）"
	},
	[180267837] = {
		Id = 180267837,
		RefId = 180267835
	},
	[180267838] = {
		Id = 180267838,
		Str = "告诉他们自己两边都喜欢（心智值恢复）"
	},
	[180267839] = {
		Id = 180267839,
		RefId = 180267835
	},
	[180267840] = {
		Id = 180267840,
		Str = "摘下花朵（心智值减少）"
	},
	[180267841] = {
		Id = 180267841,
		Str = "果然不应该破坏这种自然的美呀……"
	},
	[180267842] = {
		Id = 180267842,
		Str = "静静地欣赏花海（心智值恢复）"
	},
	[180267843] = {
		Id = 180267843,
		Str = "你们感觉到心灵都被净化了"
	},
	[180267844] = {
		Id = 180267844,
		RefId = 180037591
	},
	[180267845] = {
		Id = 180267845,
		RefId = 180037591
	},
	[180267846] = {
		Id = 180267846,
		RefId = 180037591
	},
	[180267847] = {
		Id = 180267847,
		RefId = 180037591
	},
	[180267848] = {
		Id = 180267848,
		RefId = 180037591
	},
	[180267849] = {
		Id = 180267849,
		RefId = 180037591
	},
	[180267850] = {
		Id = 180267850,
		RefId = 180037591
	},
	[180267851] = {
		Id = 180267851,
		RefId = 180037591
	},
	[180267852] = {
		Id = 180267852,
		RefId = 180037591
	},
	[180267853] = {
		Id = 180267853,
		RefId = 180037591
	},
	[180267854] = {
		Id = 180267854,
		RefId = 180037591
	},
	[180267855] = {
		Id = 180267855,
		RefId = 180037591
	},
	[180267856] = {
		Id = 180267856,
		RefId = 180037591
	},
	[180267857] = {
		Id = 180267857,
		RefId = 180037591
	},
	[180267858] = {
		Id = 180267858,
		RefId = 180037591
	},
	[180267859] = {
		Id = 180267859,
		Str = "凝视者对本列所有敌人造成{1}p攻击的<color=#4284b2>水相伤害</color>，并使目标每次施放战技时获得3层【深度】，持续3回合。"
	},
	[180267860] = {
		Id = 180267860,
		RefId = 180036464
	},
	[180267861] = {
		Id = 180267861,
		RefId = 180036464
	},
	[180267864] = {
		Id = 180267864,
		RefId = 180212289
	},
	[180267865] = {
		Id = 180267865,
		RefId = 180212289
	},
	[180267866] = {
		Id = 180267866,
		RefId = 180212289
	},
	[180267868] = {
		Id = 180267868,
		Str = "据代理人的证词，她于天磐祭期间"
	},
	[180267869] = {
		Id = 180267869,
		Str = "之后她们也跟丢了刺客，实在是可惜了"
	},
	[180267870] = {
		Id = 180267870,
		Str = "在里见先生遇刺后的第二天，她们便开始追踪刺客"
	},
	[180267871] = {
		Id = 180267871,
		Str = "她们虽然查到了刺客的藏身处"
	},
	[180267872] = {
		Id = 180267872,
		Str = "根据证词，她们一点便宜都没讨到"
	},
	[180267873] = {
		Id = 180267873,
		Str = "她以为自己在查的是那个大型术式"
	},
	[180267874] = {
		Id = 180267874,
		Str = "但实际上她在查的是一个炮击术式"
	},
	[180267875] = {
		Id = 180267875,
		Str = "她现在情况好多了"
	},
	[180267876] = {
		Id = 180267876,
		Str = "之前她看起来昏昏沉沉，神志不清的"
	},
	[180267877] = {
		Id = 180267877,
		Str = "但在小姐出手后，她的情况现在好多了"
	},
	[180267878] = {
		Id = 180267878,
		Str = "据水户姬的说法，她甚至还说要反击什么的……"
	},
	[180267879] = {
		Id = 180267879,
		Str = "但我还真没想到社长她居然真把自己弄进去了"
	},
	[180267880] = {
		Id = 180267880,
		Str = "哈哈哈，果然是这样啊，那个小妹真是有意思"
	},
	[180267881] = {
		Id = 180267881,
		Str = "她说，是时候展开反击了"
	},
	[180267882] = {
		Id = 180267882,
		Str = "呵呵，我都开始怀疑我的出现是不是也在她预料之中了"
	},
	[180267883] = {
		Id = 180267883,
		RefId = 180002998
	},
	[180267884] = {
		Id = 180267884,
		Str = "在9月13日，也就是我被你入侵的第二天"
	},
	[180267885] = {
		Id = 180267885,
		RefId = 180002998
	},
	[180267886] = {
		Id = 180267886,
		Str = "你只以幻象的形式出现了一次"
	},
	[180267887] = {
		Id = 180267887,
		RefId = 180002998
	},
	[180267888] = {
		Id = 180267888,
		Str = "（她说得确实有道理，难道我哪里出错了？）"
	},
	[180267889] = {
		Id = 180267889,
		Str = "深度15时，陷入眩晕。"
	},
	[180267890] = {
		Id = 180267890,
		RefId = 180030964
	},
	[180267891] = {
		Id = 180267891,
		Str = "深度25时，陷入眩晕。"
	},
	[180267892] = {
		Id = 180267892,
		RefId = 180030964
	},
	[180267893] = {
		Id = 180267893,
		Str = "悲怆之女专属深度标记"
	},
	[180267894] = {
		Id = 180267894,
		RefId = 180030968
	},
	[180267895] = {
		Id = 180267895,
		Str = "2次眩晕后下回合额外释放1次【深蓝悸动】"
	},
	[180267896] = {
		Id = 180267896,
		RefId = 180013267
	},
	[180267897] = {
		Id = 180267897,
		Str = "额外释放1次【深蓝悸动】"
	},
	[180267898] = {
		Id = 180267898,
		RefId = 180222525
	},
	[180267899] = {
		Id = 180267899,
		Str = "使用技能攻击悲怆之女后，自身和悲怆之女获得3层【深度】"
	},
	[180267900] = {
		Id = 180267900,
		RefId = 180222529
	},
	[180267901] = {
		Id = 180267901,
		Str = "2层后队友获得20%最大生命值的护盾，并协同攻击4回合。"
	},
	[180267902] = {
		Id = 180267902,
		RefId = 180222529
	},
	[180267903] = {
		Id = 180267903,
		Str = "队友释放技能后，悲怆之女释放众海潮声|挑战"
	},
	[180267904] = {
		Id = 180267904,
		RefId = 180222529
	},
	[180267905] = {
		Id = 180267905,
		Str = "队友释放技能后，悲怆之女释放众海潮声|挑战检测"
	},
	[180267906] = {
		Id = 180267906,
		RefId = 180222529
	},
	[180267907] = {
		Id = 180267907,
		Str = "队友释放技能后，悲怆之女释放众深蓝悸动"
	},
	[180267908] = {
		Id = 180267908,
		RefId = 180222529
	},
	[180267909] = {
		Id = 180267909,
		Str = "同奏期间不释放同奏。"
	},
	[180267910] = {
		Id = 180267910,
		RefId = 180030964
	},
	[180267911] = {
		Id = 180267911,
		Str = "释放深蓝悸动后清除【深度】"
	},
	[180267912] = {
		Id = 180267912,
		Str = "清除"
	},
	[180267913] = {
		Id = 180267913,
		RefId = 180267911
	},
	[180267914] = {
		Id = 180267914,
		RefId = 180267912
	},
	[180267915] = {
		Id = 180267915,
		Str = "五一夺宝"
	},
	[180267917] = {
		Id = 180267917,
		RefId = 180222541
	},
	[180267919] = {
		Id = 180267919,
		RefId = 180222541
	},
	[180267920] = {
		Id = 180267920,
		RefId = 180222541
	},
	[180267921] = {
		Id = 180267921,
		RefId = 180222541
	},
	[180267923] = {
		Id = 180267923,
		RefId = 180222541
	},
	[180267924] = {
		Id = 180267924,
		RefId = 180222541
	},
	[180267925] = {
		Id = 180267925,
		RefId = 180222541
	},
	[180267928] = {
		Id = 180267928,
		Str = "吞噬……灵魂……"
	},
	[180267929] = {
		Id = 180267929,
		Str = "吾即为全，吾即为一。"
	},
	[180267930] = {
		Id = 180267930,
		Str = "在这罪孽的火焰中……燃烧吧……"
	},
	[180267931] = {
		Id = 180267931,
		Str = "吾……从仇恨中汲取力量……"
	},
	[180267935] = {
		Id = 180267935,
		Str = "自身不触发深度效果标记"
	},
	[180267936] = {
		Id = 180267936,
		RefId = 180222552
	},
	[180267937] = {
		Id = 180267937,
		Str = "场上每有1层【深度】被清除，憎恨的弃子造成的伤害+1%，可叠加100层。"
	},
	[180267938] = {
		Id = 180267938,
		Str = "深度增伤"
	},
	[180267939] = {
		Id = 180267939,
		Str = "每10层【星海黯然】-1"
	},
	[180267940] = {
		Id = 180267940,
		RefId = 180267628
	},
	[180267941] = {
		Id = 180267941,
		Str = "深度移除时监听"
	},
	[180267942] = {
		Id = 180267942,
		RefId = 180030964
	},
	[180267943] = {
		Id = 180267943,
		RefId = 180267941
	},
	[180267944] = {
		Id = 180267944,
		RefId = 180030964
	},
	[180267951] = {
		Id = 180267951,
		Str = "每回合深度加5。"
	},
	[180267952] = {
		Id = 180267952,
		Str = "迷惑"
	},
	[180267953] = {
		Id = 180267953,
		Str = "清除全场的【深度】"
	},
	[180267954] = {
		Id = 180267954,
		RefId = 180267952
	},
	[180267955] = {
		Id = 180267955,
		RefId = 180115054
	},
	[180267956] = {
		Id = 180267956,
		RefId = 180222564
	},
	[180267957] = {
		Id = 180267957,
		RefId = 180222564
	},
	[180267958] = {
		Id = 180267958,
		Str = "悲怆之女对本列最前排的敌人造成{1}p攻击的水相伤害。自身获得{2}d层【深度】，目标获得{3}d层【深度】。"
	},
	[180267959] = {
		Id = 180267959,
		Str = "悲怆之女不会触发【深度】的咒誓加伤效果，达到{1}d层时才会触发【深度】的晕眩效果，且只会受到{2}p生命值和晕眩1回合。累积触发{3}d次晕眩后，悲怆之女将会在下个回合额外施放1次咒誓【深蓝】，本次咒誓额外计算{4}d层【深度】。"
	},
	[180267960] = {
		Id = 180267960,
		Str = "悲怆之女获得{1}d层【深度】并使深度最高2名敌方单位获得【同奏】效果，持续{2}d回合。\n【同奏】：使用技能攻击悲怆之女后，自身和悲怆之女获得3层【深度】。"
	},
	[180267961] = {
		Id = 180267961,
		Str = "为己方队友添加【同奏】，当【同奏】达到2层后队友获得{1}p最大生命值的护盾，并协同攻击{2}d回合。"
	},
	[180267962] = {
		Id = 180267962,
		Str = "悲怆之女获得{1}d层【深度】，随后使全场单位获得{2}d层【深度】。"
	},
	[180267963] = {
		Id = 180267963,
		RefId = 180267962
	},
	[180267966] = {
		Id = 180267966,
		Str = "悲怆之女对所有敌人造成{1}p水相伤害。每有1层【深度】，本技能伤害+{2}p，本回合结束时清除自身所有【深度】。"
	},
	[180267967] = {
		Id = 180267967,
		Str = "憎恨的弃子对本列所有敌人造成{1}p攻击的火相伤害。自身获得{2}d层【深度】，目标获得{3}d层【深度】。"
	},
	[180267968] = {
		Id = 180267968,
		Str = "憎恨的弃子不会触发【深度】的任何效果。\n场上每有1层【深度】被清除，憎恨的弃子造成的伤害+{1}p，可叠加{2}d层。\n每有10层【深度】被清除，咒誓【星海黯然】的CD-{3}d。"
	},
	[180267969] = {
		Id = 180267969,
		Str = "憎恨的弃子使深度最低的1敌人陷入【迷惑】，持续3回合。\n【迷惑】：每回合开始时获得{1}d层【深度】。"
	},
	[180267970] = {
		Id = 180267970,
		Str = "憎恨的弃子对所有敌人造成{1}p攻击的火相伤害,并清除全场的【深度】，该效果清除自身【深度】时，计算被动【浩瀚】的层数翻倍。"
	},
	[180267971] = {
		Id = 180267971,
		Str = "憎恨的弃子对所有敌人造成{1}p攻击的火相伤害。"
	},
	[180267975] = {
		Id = 180267975,
		Str = "水户姬拿上护身符离开了"
	},
	[180268015] = {
		Id = 180268015,
		RefId = 180261367
	},
	[180268016] = {
		Id = 180268016,
		RefId = 180261369
	},
	[180268017] = {
		Id = 180268017,
		RefId = 180267966
	},
	[180268018] = {
		Id = 180268018,
		Str = "悲怆之女对所有敌人造成{1}p水相伤害。每有1层【深度】，本技能伤害+{2}p且额外计算10层【深度】，本回合结束时清除自身所有【深度】。"
	},
	[180268022] = {
		Id = 180268022,
		Str = "我射得更准了。"
	},
	[180268023] = {
		Id = 180268023,
		RefId = 180268022
	},
	[180268024] = {
		Id = 180268024,
		Str = "母亲的声音，我听得更清了。她在向我诉说……对宿仇的怨恨，对自己诞生的怨恨，就像水流一样源源不绝。"
	},
	[180268025] = {
		Id = 180268025,
		RefId = 180268024
	},
	[180268026] = {
		Id = 180268026,
		Str = "这是您所背负的诅咒，我也会为您背负诅咒。所以……我还会变得更强。"
	},
	[180268027] = {
		Id = 180268027,
		RefId = 180268026
	},
	[180268028] = {
		Id = 180268028,
		Str = "为什么呢，经常就想过来见你。是因为你之前请我吃过拉面的原因吗？"
	},
	[180268029] = {
		Id = 180268029,
		RefId = 180268028
	},
	[180268030] = {
		Id = 180268030,
		Str = "没错，我是个怪人。我认为先把这个说清楚比较好。知道这个事实也还愿意待在我的身旁吗？果然你也是个怪人。不，你其实比我还怪吧。"
	},
	[180268031] = {
		Id = 180268031,
		RefId = 180268030
	},
	[180268032] = {
		Id = 180268032,
		Str = "感觉肚子饿了，接下来一起去吃点什么吧。"
	},
	[180268033] = {
		Id = 180268033,
		RefId = 180268032
	},
	[180268034] = {
		Id = 180268034,
		Str = "早上好。我为什么在这里？嗯，因为想见你，就过来了。"
	},
	[180268035] = {
		Id = 180268035,
		RefId = 180268034
	},
	[180268036] = {
		Id = 180268036,
		Str = "我困了，我要去睡午觉了。"
	},
	[180268037] = {
		Id = 180268037,
		RefId = 180268036
	},
	[180268038] = {
		Id = 180268038,
		Str = "我肚子饿了，想吃东西。一起出门吧？"
	},
	[180268039] = {
		Id = 180268039,
		RefId = 180268038
	},
	[180268040] = {
		Id = 180268040,
		Str = "还不休息吗？真是的，我工作的时候最头疼的事，就是被你这样不好好睡觉的人目击到。"
	},
	[180268041] = {
		Id = 180268041,
		RefId = 180268040
	},
	[180268042] = {
		Id = 180268042,
		Str = "嗯……最近，我老是闻到以前没闻过的气味。我想那个东西吃起来应该会很有意思。所以我来找你了。跟我一起去吧。"
	},
	[180268043] = {
		Id = 180268043,
		RefId = 180268042
	},
	[180268044] = {
		Id = 180268044,
		Str = "就像母亲成为我的支柱那样，我也要成为你的支柱。"
	},
	[180268045] = {
		Id = 180268045,
		RefId = 180268044
	},
	[180268046] = {
		Id = 180268046,
		Str = "嗯，我在工作时都只会穿这身衣服。因为算工作制服，有人会帮我清洗。穿自己的衣服弄脏之后还得自己来洗，不是很麻烦吗？"
	},
	[180268047] = {
		Id = 180268047,
		RefId = 180268046
	},
	[180268048] = {
		Id = 180268048,
		Str = "我的工作是全年无休的，听起来简直是什么黑心公司一样吧？不过因为工作量不大，所以我大部分的时间都是自由支配的。"
	},
	[180268049] = {
		Id = 180268049,
		RefId = 180268048
	},
	[180268050] = {
		Id = 180268050,
		Str = "不会看氛围吗？常有人这么对我说呢。不过我不是不会看哦，只是不在乎而已，这两者是有差别的。没错，我是故意的。"
	},
	[180268051] = {
		Id = 180268051,
		RefId = 180268050
	},
	[180268054] = {
		Id = 180268054,
		Str = "力量又提升了。"
	},
	[180268055] = {
		Id = 180268055,
		RefId = 180268054
	},
	[180268056] = {
		Id = 180268056,
		RefId = 180268024
	},
	[180268057] = {
		Id = 180268057,
		RefId = 180268024
	},
	[180268058] = {
		Id = 180268058,
		RefId = 180268026
	},
	[180268059] = {
		Id = 180268059,
		RefId = 180268026
	},
	[180268060] = {
		Id = 180268060,
		RefId = 180268028
	},
	[180268061] = {
		Id = 180268061,
		RefId = 180268028
	},
	[180268062] = {
		Id = 180268062,
		RefId = 180268030
	},
	[180268063] = {
		Id = 180268063,
		RefId = 180268030
	},
	[180268064] = {
		Id = 180268064,
		RefId = 180268032
	},
	[180268065] = {
		Id = 180268065,
		RefId = 180268032
	},
	[180268066] = {
		Id = 180268066,
		RefId = 180268034
	},
	[180268067] = {
		Id = 180268067,
		RefId = 180268034
	},
	[180268068] = {
		Id = 180268068,
		RefId = 180268036
	},
	[180268069] = {
		Id = 180268069,
		RefId = 180268036
	},
	[180268070] = {
		Id = 180268070,
		RefId = 180268038
	},
	[180268071] = {
		Id = 180268071,
		RefId = 180268038
	},
	[180268072] = {
		Id = 180268072,
		RefId = 180268040
	},
	[180268073] = {
		Id = 180268073,
		RefId = 180268040
	},
	[180268074] = {
		Id = 180268074,
		Str = "源于怨恨的力量，可以因为温柔的念头而拯救他人。因温柔而赐予他人的力量，也会被用于杀戮。"
	},
	[180268075] = {
		Id = 180268075,
		RefId = 180268074
	},
	[180268076] = {
		Id = 180268076,
		Str = "对于您来说，我很危险吧。但是对于我来说，我会以北条南都我自己的意志，将靠近您的危险全部射杀。这是，您为我背负的诅咒。"
	},
	[180268077] = {
		Id = 180268077,
		RefId = 180268076
	},
	[180268078] = {
		Id = 180268078,
		Str = "母亲的声音，我听得更清了。她在向我诉说……对宿仇的怨恨，对自己诞生的怨恨，就像水流一样源源不绝。这是您所背负的诅咒，我也会为您背负诅咒。"
	},
	[180268079] = {
		Id = 180268079,
		RefId = 180268078
	},
	[180268080] = {
		Id = 180268080,
		Str = "如果泄密的话，他们会毫不犹豫地下令把我抹除掉吧。不过嘛……"
	},
	[180268081] = {
		Id = 180268081,
		RefId = 180268080
	},
	[180268082] = {
		Id = 180268082,
		Str = "如果你好好求我的话我搞不好还是会告诉你的哦。不听吗？真的？真可惜。"
	},
	[180268083] = {
		Id = 180268083,
		RefId = 180268082
	},
	[180268084] = {
		Id = 180268084,
		RefId = 180268022
	},
	[180268085] = {
		Id = 180268085,
		RefId = 180268022
	},
	[180268086] = {
		Id = 180268086,
		RefId = 180268024
	},
	[180268087] = {
		Id = 180268087,
		RefId = 180268024
	},
	[180268088] = {
		Id = 180268088,
		RefId = 180268026
	},
	[180268089] = {
		Id = 180268089,
		RefId = 180268026
	},
	[180268090] = {
		Id = 180268090,
		RefId = 180268028
	},
	[180268091] = {
		Id = 180268091,
		RefId = 180268028
	},
	[180268092] = {
		Id = 180268092,
		RefId = 180268030
	},
	[180268093] = {
		Id = 180268093,
		RefId = 180268030
	},
	[180268094] = {
		Id = 180268094,
		RefId = 180268032
	},
	[180268095] = {
		Id = 180268095,
		RefId = 180268032
	},
	[180268096] = {
		Id = 180268096,
		RefId = 180268034
	},
	[180268097] = {
		Id = 180268097,
		RefId = 180268034
	},
	[180268098] = {
		Id = 180268098,
		RefId = 180268036
	},
	[180268099] = {
		Id = 180268099,
		RefId = 180268036
	},
	[180268100] = {
		Id = 180268100,
		RefId = 180268038
	},
	[180268101] = {
		Id = 180268101,
		RefId = 180268038
	},
	[180268102] = {
		Id = 180268102,
		RefId = 180268040
	},
	[180268103] = {
		Id = 180268103,
		RefId = 180268040
	},
	[180268104] = {
		Id = 180268104,
		RefId = 180268042
	},
	[180268105] = {
		Id = 180268105,
		RefId = 180268042
	},
	[180268106] = {
		Id = 180268106,
		RefId = 180268044
	},
	[180268107] = {
		Id = 180268107,
		RefId = 180268044
	},
	[180268108] = {
		Id = 180268108,
		RefId = 180268046
	},
	[180268109] = {
		Id = 180268109,
		RefId = 180268046
	},
	[180268110] = {
		Id = 180268110,
		RefId = 180268048
	},
	[180268111] = {
		Id = 180268111,
		RefId = 180268048
	},
	[180268112] = {
		Id = 180268112,
		RefId = 180268050
	},
	[180268113] = {
		Id = 180268113,
		RefId = 180268050
	},
	[180268116] = {
		Id = 180268116,
		RefId = 180268054
	},
	[180268117] = {
		Id = 180268117,
		RefId = 180268054
	},
	[180268118] = {
		Id = 180268118,
		RefId = 180268024
	},
	[180268119] = {
		Id = 180268119,
		RefId = 180268024
	},
	[180268120] = {
		Id = 180268120,
		RefId = 180268026
	},
	[180268121] = {
		Id = 180268121,
		RefId = 180268026
	},
	[180268122] = {
		Id = 180268122,
		RefId = 180268028
	},
	[180268123] = {
		Id = 180268123,
		RefId = 180268028
	},
	[180268124] = {
		Id = 180268124,
		RefId = 180268030
	},
	[180268125] = {
		Id = 180268125,
		RefId = 180268030
	},
	[180268126] = {
		Id = 180268126,
		RefId = 180268032
	},
	[180268127] = {
		Id = 180268127,
		RefId = 180268032
	},
	[180268128] = {
		Id = 180268128,
		RefId = 180268034
	},
	[180268129] = {
		Id = 180268129,
		RefId = 180268034
	},
	[180268130] = {
		Id = 180268130,
		RefId = 180268036
	},
	[180268131] = {
		Id = 180268131,
		RefId = 180268036
	},
	[180268132] = {
		Id = 180268132,
		RefId = 180268038
	},
	[180268133] = {
		Id = 180268133,
		RefId = 180268038
	},
	[180268134] = {
		Id = 180268134,
		RefId = 180268040
	},
	[180268135] = {
		Id = 180268135,
		RefId = 180268040
	},
	[180268136] = {
		Id = 180268136,
		RefId = 180268046
	},
	[180268137] = {
		Id = 180268137,
		RefId = 180268046
	},
	[180268138] = {
		Id = 180268138,
		RefId = 180268048
	},
	[180268139] = {
		Id = 180268139,
		RefId = 180268048
	},
	[180268140] = {
		Id = 180268140,
		Str = "那边看起来很热闹呢，一起过去看看吧"
	},
	[180268141] = {
		Id = 180268141,
		RefId = 180268140
	},
	[180268142] = {
		Id = 180268142,
		Str = "如果泄密的话，他们会毫不犹豫地下令把我抹除掉吧。不过嘛……如果你好好求我的话我搞不好还是会告诉你的哦。不听吗？真的？真可惜。"
	},
	[180268143] = {
		Id = 180268143,
		RefId = 180268142
	},
	[180268146] = {
		Id = 180268146,
		Str = "传说中的天下第一弓，密集的神水箭矢如同六月暴雨，可破除世间一切疾病邪祟。"
	},
	[180268147] = {
		Id = 180268147,
		Str = "魔骨所铸之弓体，神水构筑之箭矢。"
	},
	[180268152] = {
		Id = 180268152,
		RefId = 180002880
	},
	[180268153] = {
		Id = 180268153,
		RefId = 180002879
	},
	[180268154] = {
		Id = 180268154,
		RefId = 180002882
	},
	[180268155] = {
		Id = 180268155,
		RefId = 180002881
	},
	[180268156] = {
		Id = 180268156,
		RefId = 180002884
	},
	[180268157] = {
		Id = 180268157,
		RefId = 180002883
	},
	[180268158] = {
		Id = 180268158,
		Str = "山中曾有珍兽，鲜有人见。其形甚异，身覆千针以御外敌；其心甚微，觅落果藏于腹下食之；其踪甚诡，凡有异响不动如草木。——《箭兽·一》"
	},
	[180268159] = {
		Id = 180268159,
		RefId = 180002885
	},
	[180268160] = {
		Id = 180268160,
		Str = "恰有猎户进山打猎，见两珍兽因争食负伤，捕获之。归家后，猎户将二兽于墙垣内分而养之。两珍兽见三日皆有落果可食，便安居两隅，再无去心。——《箭兽·二》"
	},
	[180268161] = {
		Id = 180268161,
		RefId = 180017618
	},
	[180268162] = {
		Id = 180268162,
		Str = "猎户觅得珍兽后，门前常有猎物自至，故而甚是欣喜，并言此乃珍兽之功！此后猎户无需狩猎，常常静坐于墙垣处逗弄珍兽，得此一乐。——《箭兽·三》"
	},
	[180268163] = {
		Id = 180268163,
		RefId = 180017620
	},
	[180268164] = {
		Id = 180268164,
		Str = "深冬凋敝，珍兽畏寒，不日双双毙命。猎户见之悲悯，其门前也再无猎物自现。无奈只能再次进山打猎，然技艺生疏，加之天寒地滑，最终坠落于山谷。后据言有人再见珍兽，其形与猎户无异。——《箭兽·四》"
	},
	[180268165] = {
		Id = 180268165,
		RefId = 180017622
	},
	[180268166] = {
		Id = 180268166,
		RefId = 180268158
	},
	[180268167] = {
		Id = 180268167,
		RefId = 180017624
	},
	[180268168] = {
		Id = 180268168,
		RefId = 180268160
	},
	[180268169] = {
		Id = 180268169,
		RefId = 180017618
	},
	[180268170] = {
		Id = 180268170,
		RefId = 180268162
	},
	[180268171] = {
		Id = 180268171,
		RefId = 180017620
	},
	[180268172] = {
		Id = 180268172,
		RefId = 180268164
	},
	[180268173] = {
		Id = 180268173,
		RefId = 180017622
	},
	[180268174] = {
		Id = 180268174,
		RefId = 180268158
	},
	[180268175] = {
		Id = 180268175,
		RefId = 180017624
	},
	[180268176] = {
		Id = 180268176,
		RefId = 180268160
	},
	[180268177] = {
		Id = 180268177,
		RefId = 180017618
	},
	[180268178] = {
		Id = 180268178,
		RefId = 180268162
	},
	[180268179] = {
		Id = 180268179,
		RefId = 180017620
	},
	[180268180] = {
		Id = 180268180,
		RefId = 180268164
	},
	[180268181] = {
		Id = 180268181,
		RefId = 180017622
	},
	[180268182] = {
		Id = 180268182,
		RefId = 180268158
	},
	[180268183] = {
		Id = 180268183,
		RefId = 180017624
	},
	[180268184] = {
		Id = 180268184,
		RefId = 180268160
	},
	[180268185] = {
		Id = 180268185,
		RefId = 180017618
	},
	[180268186] = {
		Id = 180268186,
		RefId = 180268162
	},
	[180268187] = {
		Id = 180268187,
		RefId = 180017620
	},
	[180268188] = {
		Id = 180268188,
		RefId = 180268164
	},
	[180268189] = {
		Id = 180268189,
		RefId = 180017622
	},
	[180268190] = {
		Id = 180268190,
		RefId = 180268158
	},
	[180268191] = {
		Id = 180268191,
		RefId = 180017624
	},
	[180268192] = {
		Id = 180268192,
		RefId = 180268160
	},
	[180268193] = {
		Id = 180268193,
		RefId = 180017618
	},
	[180268194] = {
		Id = 180268194,
		RefId = 180268162
	},
	[180268195] = {
		Id = 180268195,
		RefId = 180017620
	},
	[180268196] = {
		Id = 180268196,
		RefId = 180268164
	},
	[180268197] = {
		Id = 180268197,
		RefId = 180017622
	},
	[180268198] = {
		Id = 180268198,
		Str = "“小雪纷落，风景易，南窗合。\n夫君奉平安院之令离开已有数月。那一日未能前去送行，现在想来甚是遗憾。旁人皆劝小女，郁结在心有碍休养。但就算与人诉说愁苦，又有谁能懂得……”——《化骨·一》"
	},
	[180268199] = {
		Id = 180268199,
		RefId = 180017624
	},
	[180268200] = {
		Id = 180268200,
		Str = "“秋分落叶终散尽，合帘已无叹息声。\n夫君未有消息已一年有余。近日药师常劝小女卧床休息。不过小女尚有力执笔，可记下此刻心情：愿此身尽早痊愈，院门前，静待夫君归。”——《化骨·二》"
	},
	[180268201] = {
		Id = 180268201,
		RefId = 180017678
	},
	[180268202] = {
		Id = 180268202,
		Str = "“夏至月明夜，祭歌奏疏星。渡河途中，小女梦见了夫君。他问道，最喜欢的地方是哪里？小女最喜欢的，当然是遇见他的那棵树下。他又问道，有什么想要去的地方？小女并不想去哪里，只要在庭院里坐坐就好……就在庭院里，与他一起……”——《化骨·三》"
	},
	[180268203] = {
		Id = 180268203,
		RefId = 180017680
	},
	[180268204] = {
		Id = 180268204,
		Str = "“寂静识莺啼，谷雨诉无人。小女不知在这里等待了多久，也无人回答小女何时能够归来。他们都以为小女执拗、疯癫，但小女自己知道，若是没有这份思念，若是失去了这份思念，小女也许早就……早就？小女似乎……早就化作了这井中的一具枯骨。”《化骨·四》"
	},
	[180268205] = {
		Id = 180268205,
		RefId = 180017682
	},
	[180268206] = {
		Id = 180268206,
		RefId = 180268198
	},
	[180268207] = {
		Id = 180268207,
		RefId = 180017684
	},
	[180268208] = {
		Id = 180268208,
		RefId = 180268200
	},
	[180268209] = {
		Id = 180268209,
		RefId = 180017678
	},
	[180268210] = {
		Id = 180268210,
		RefId = 180268202
	},
	[180268211] = {
		Id = 180268211,
		RefId = 180017680
	},
	[180268212] = {
		Id = 180268212,
		RefId = 180268204
	},
	[180268213] = {
		Id = 180268213,
		RefId = 180017682
	},
	[180268214] = {
		Id = 180268214,
		RefId = 180268198
	},
	[180268215] = {
		Id = 180268215,
		RefId = 180017684
	},
	[180268216] = {
		Id = 180268216,
		RefId = 180268200
	},
	[180268217] = {
		Id = 180268217,
		RefId = 180017678
	},
	[180268218] = {
		Id = 180268218,
		RefId = 180268202
	},
	[180268219] = {
		Id = 180268219,
		RefId = 180017680
	},
	[180268220] = {
		Id = 180268220,
		RefId = 180268204
	},
	[180268221] = {
		Id = 180268221,
		RefId = 180017682
	},
	[180268222] = {
		Id = 180268222,
		RefId = 180268198
	},
	[180268223] = {
		Id = 180268223,
		RefId = 180017684
	},
	[180268224] = {
		Id = 180268224,
		RefId = 180268200
	},
	[180268225] = {
		Id = 180268225,
		RefId = 180017678
	},
	[180268226] = {
		Id = 180268226,
		RefId = 180268202
	},
	[180268227] = {
		Id = 180268227,
		RefId = 180017680
	},
	[180268228] = {
		Id = 180268228,
		RefId = 180268204
	},
	[180268229] = {
		Id = 180268229,
		RefId = 180017682
	},
	[180268230] = {
		Id = 180268230,
		RefId = 180268198
	},
	[180268231] = {
		Id = 180268231,
		RefId = 180017684
	},
	[180268232] = {
		Id = 180268232,
		RefId = 180268200
	},
	[180268233] = {
		Id = 180268233,
		RefId = 180017678
	},
	[180268234] = {
		Id = 180268234,
		RefId = 180268202
	},
	[180268235] = {
		Id = 180268235,
		RefId = 180017680
	},
	[180268236] = {
		Id = 180268236,
		RefId = 180268204
	},
	[180268237] = {
		Id = 180268237,
		RefId = 180017682
	},
	[180268238] = {
		Id = 180268238,
		Str = "我，变成了一只猫。没错，我曾是人类，但不知为何，也不知从什么时候开始，我变成现在这般模样。或许，这是神明给我的试炼，只要通过了这场试炼，我就能重新变回人类！可是，到底要怎样做才行呢？——《九命·一》"
	},
	[180268239] = {
		Id = 180268239,
		RefId = 180017684
	},
	[180268240] = {
		Id = 180268240,
		Str = "我回到了作为人类时居住的家。很好，我曾好心救下的那位小姑娘，正安稳地生活在这里。她没有发现我不见了吗？我偷偷溜进去和她打招呼，无奈身体只能发出喵喵的叫声，无法沟通。终于，她看见了我，收留了我，并且将我抱在怀里——等等，她是不是把自己当成了我的女主人？——《九命·二》"
	},
	[180268241] = {
		Id = 180268241,
		RefId = 180017738
	},
	[180268242] = {
		Id = 180268242,
		Str = "小姑娘——不，现在姑且就叫她女主人吧——很喜欢我，温暖的草甸、好吃的食物、还有温柔的抚摸。这就是所谓的有失有得吧。嗯？我是不是，失去了“某个东西”？只要找回那样东西，也许就能完成试炼，变回人类？——《九命·三》"
	},
	[180268243] = {
		Id = 180268243,
		RefId = 180017740
	},
	[180268244] = {
		Id = 180268244,
		Str = "这段时间我一直在回忆，直到我想起，我失去的就是“爱”。只要我找回爱，我就一定能……！为了得到女主人的爱，我想尽办法帮助她，她似乎也从悲伤中逐渐走了出来。她最近总问我，会不会一直陪在她身边，那个消失的人会不会回来。为了得到她的爱，那是当然的啊！而且，消失的人，其实已经回来了。——《九命·四》"
	},
	[180268245] = {
		Id = 180268245,
		RefId = 180017742
	},
	[180268246] = {
		Id = 180268246,
		RefId = 180268238
	},
	[180268247] = {
		Id = 180268247,
		RefId = 180017744
	},
	[180268248] = {
		Id = 180268248,
		RefId = 180268240
	},
	[180268249] = {
		Id = 180268249,
		RefId = 180017738
	},
	[180268250] = {
		Id = 180268250,
		RefId = 180268242
	},
	[180268251] = {
		Id = 180268251,
		RefId = 180017740
	},
	[180268252] = {
		Id = 180268252,
		RefId = 180268244
	},
	[180268253] = {
		Id = 180268253,
		RefId = 180017742
	},
	[180268254] = {
		Id = 180268254,
		RefId = 180268238
	},
	[180268255] = {
		Id = 180268255,
		RefId = 180017744
	},
	[180268256] = {
		Id = 180268256,
		RefId = 180268240
	},
	[180268257] = {
		Id = 180268257,
		RefId = 180017738
	},
	[180268258] = {
		Id = 180268258,
		RefId = 180268242
	},
	[180268259] = {
		Id = 180268259,
		RefId = 180017740
	},
	[180268260] = {
		Id = 180268260,
		RefId = 180268244
	},
	[180268261] = {
		Id = 180268261,
		RefId = 180017742
	},
	[180268262] = {
		Id = 180268262,
		RefId = 180268238
	},
	[180268263] = {
		Id = 180268263,
		RefId = 180017744
	},
	[180268264] = {
		Id = 180268264,
		RefId = 180268240
	},
	[180268265] = {
		Id = 180268265,
		RefId = 180017738
	},
	[180268266] = {
		Id = 180268266,
		RefId = 180268242
	},
	[180268267] = {
		Id = 180268267,
		RefId = 180017740
	},
	[180268268] = {
		Id = 180268268,
		RefId = 180268244
	},
	[180268269] = {
		Id = 180268269,
		RefId = 180017742
	},
	[180268270] = {
		Id = 180268270,
		RefId = 180268238
	},
	[180268271] = {
		Id = 180268271,
		RefId = 180017744
	},
	[180268272] = {
		Id = 180268272,
		RefId = 180268240
	},
	[180268273] = {
		Id = 180268273,
		RefId = 180017738
	},
	[180268274] = {
		Id = 180268274,
		RefId = 180268242
	},
	[180268275] = {
		Id = 180268275,
		RefId = 180017740
	},
	[180268276] = {
		Id = 180268276,
		RefId = 180268244
	},
	[180268277] = {
		Id = 180268277,
		RefId = 180017742
	},
	[180268278] = {
		Id = 180268278,
		Str = "下雨的时候，每一把伞下都存在一个世界，孤独而安静，无法被外界干涉，也无法干涉外界。至于那把伞……你也能感受到，对吧？因为“它”就躲在那个世界中。嗯，这件事，就对家族保密吧。——《雨僧·一》"
	},
	[180268279] = {
		Id = 180268279,
		RefId = 180017744
	},
	[180268280] = {
		Id = 180268280,
		Str = "本以为梅雨季节已经结束，能够继续观测的机会越来越少……奇迹般的及时雨，这样称呼也不为过吧。那个人，应该只是为了躲雨而已，就如此轻易地打破了那条境界线。——《雨僧·二》"
	},
	[180268281] = {
		Id = 180268281,
		RefId = 180017798
	},
	[180268282] = {
		Id = 180268282,
		Str = "起初我们以为他只是被附身了，但是——我们被他发现了。没错，神觉者之间的那种。他主动来接触我们，他警惕我们，他的周围就是雨伞下的孤独世界，将自己隔离开。但是区区人类又如何耐住寂寞呢？所以，我们提出：来做朋友吧。——《雨僧·三》"
	},
	[180268283] = {
		Id = 180268283,
		RefId = 180017800
	},
	[180268284] = {
		Id = 180268284,
		Str = "“看不见天空了，就像一直被雨伞遮住了一样。”这是他说的第一句话，也是最后一句话。我很清楚得意识到，这是他的契魂代价，他以后也许再也接触不到阳光、星空和雨滴了。这很危险——我也许应该早点提醒他的。不过为什么我什么话也没说呢？或许因为我……——《雨僧·四》"
	},
	[180268285] = {
		Id = 180268285,
		RefId = 180017802
	},
	[180268286] = {
		Id = 180268286,
		RefId = 180268278
	},
	[180268287] = {
		Id = 180268287,
		RefId = 180017804
	},
	[180268288] = {
		Id = 180268288,
		RefId = 180268280
	},
	[180268289] = {
		Id = 180268289,
		RefId = 180017798
	},
	[180268290] = {
		Id = 180268290,
		RefId = 180268282
	},
	[180268291] = {
		Id = 180268291,
		RefId = 180017800
	},
	[180268292] = {
		Id = 180268292,
		RefId = 180268284
	},
	[180268293] = {
		Id = 180268293,
		RefId = 180017802
	},
	[180268294] = {
		Id = 180268294,
		RefId = 180268278
	},
	[180268295] = {
		Id = 180268295,
		RefId = 180017804
	},
	[180268296] = {
		Id = 180268296,
		RefId = 180268280
	},
	[180268297] = {
		Id = 180268297,
		RefId = 180017798
	},
	[180268298] = {
		Id = 180268298,
		RefId = 180268282
	},
	[180268299] = {
		Id = 180268299,
		RefId = 180017800
	},
	[180268300] = {
		Id = 180268300,
		RefId = 180268284
	},
	[180268301] = {
		Id = 180268301,
		RefId = 180017802
	},
	[180268302] = {
		Id = 180268302,
		RefId = 180268278
	},
	[180268303] = {
		Id = 180268303,
		RefId = 180017804
	},
	[180268304] = {
		Id = 180268304,
		RefId = 180268280
	},
	[180268305] = {
		Id = 180268305,
		RefId = 180017798
	},
	[180268306] = {
		Id = 180268306,
		RefId = 180268282
	},
	[180268307] = {
		Id = 180268307,
		RefId = 180017800
	},
	[180268308] = {
		Id = 180268308,
		RefId = 180268284
	},
	[180268309] = {
		Id = 180268309,
		RefId = 180017802
	},
	[180268310] = {
		Id = 180268310,
		RefId = 180268278
	},
	[180268311] = {
		Id = 180268311,
		RefId = 180017804
	},
	[180268312] = {
		Id = 180268312,
		RefId = 180268280
	},
	[180268313] = {
		Id = 180268313,
		RefId = 180017798
	},
	[180268314] = {
		Id = 180268314,
		RefId = 180268282
	},
	[180268315] = {
		Id = 180268315,
		RefId = 180017800
	},
	[180268316] = {
		Id = 180268316,
		RefId = 180268284
	},
	[180268317] = {
		Id = 180268317,
		RefId = 180017802
	},
	[180268318] = {
		Id = 180268318,
		Str = "古有厌光者，瞳色赤红，任打更一职务，昼伏夜出，提醒世人灭烛火。然而平安院某族，罔置其辞，某夜未熄祠堂香火，以致火事，宅邸尽数焚毁。此族反诬打更人未尽职，将其投入牢狱。——《盗油·一》"
	},
	[180268319] = {
		Id = 180268319,
		RefId = 180017804
	},
	[180268320] = {
		Id = 180268320,
		Str = "打更人经不起牢狱酷刑，尚存一息之际，幻梦油灯中有幼兽，尽食灯油而焚。醒来时竟获契魂之力，可于目中无光处消隐身形。遂取灯纸制作覆面，越狱而逃。——《盗油·二》"
	},
	[180268321] = {
		Id = 180268321,
		RefId = 180017858
	},
	[180268322] = {
		Id = 180268322,
		Str = "然神力需代价，若无灯油食用则承受蚀骨之同。曾为打更人，化作盗油徒。潜入千家万户，既不偷金，也不窃银，尽食灯油熄灭烛火，满意之后便会离开。平安院虽早已察觉此事乃神觉者所为，但奈何此徒腻滑狡诈，踪迹难寻，此后渐渐不再追查。——《盗油·三》"
	},
	[180268323] = {
		Id = 180268323,
		RefId = 180017860
	},
	[180268324] = {
		Id = 180268324,
		Str = "那年明灯节，众人点灯祈祷之时，盗油徒狂性大发，万家灯火尽灭，一片昏暗无光。平安院恼羞成怒，明灯无光怎得安宁？遂倾巢而出，围而讨之。然未等众人出手，该徒竟自行于黑夜中燃烧——连同当年诬陷一族，永远消失在黑夜中。——《盗油·四》"
	},
	[180268325] = {
		Id = 180268325,
		RefId = 180017862
	},
	[180268326] = {
		Id = 180268326,
		RefId = 180268318
	},
	[180268327] = {
		Id = 180268327,
		RefId = 180017864
	},
	[180268328] = {
		Id = 180268328,
		RefId = 180268320
	},
	[180268329] = {
		Id = 180268329,
		RefId = 180017858
	},
	[180268330] = {
		Id = 180268330,
		RefId = 180268322
	},
	[180268331] = {
		Id = 180268331,
		RefId = 180017860
	},
	[180268332] = {
		Id = 180268332,
		RefId = 180268324
	},
	[180268333] = {
		Id = 180268333,
		RefId = 180017862
	},
	[180268334] = {
		Id = 180268334,
		RefId = 180268318
	},
	[180268335] = {
		Id = 180268335,
		RefId = 180017864
	},
	[180268336] = {
		Id = 180268336,
		RefId = 180268320
	},
	[180268337] = {
		Id = 180268337,
		RefId = 180017858
	},
	[180268338] = {
		Id = 180268338,
		RefId = 180268322
	},
	[180268339] = {
		Id = 180268339,
		RefId = 180017860
	},
	[180268340] = {
		Id = 180268340,
		RefId = 180268324
	},
	[180268341] = {
		Id = 180268341,
		RefId = 180017862
	},
	[180268342] = {
		Id = 180268342,
		RefId = 180268318
	},
	[180268343] = {
		Id = 180268343,
		RefId = 180017864
	},
	[180268344] = {
		Id = 180268344,
		RefId = 180268320
	},
	[180268345] = {
		Id = 180268345,
		RefId = 180017858
	},
	[180268346] = {
		Id = 180268346,
		RefId = 180268322
	},
	[180268347] = {
		Id = 180268347,
		RefId = 180017860
	},
	[180268348] = {
		Id = 180268348,
		RefId = 180268324
	},
	[180268349] = {
		Id = 180268349,
		RefId = 180017862
	},
	[180268350] = {
		Id = 180268350,
		RefId = 180268318
	},
	[180268351] = {
		Id = 180268351,
		RefId = 180017864
	},
	[180268352] = {
		Id = 180268352,
		RefId = 180268320
	},
	[180268353] = {
		Id = 180268353,
		RefId = 180017858
	},
	[180268354] = {
		Id = 180268354,
		RefId = 180268322
	},
	[180268355] = {
		Id = 180268355,
		RefId = 180017860
	},
	[180268356] = {
		Id = 180268356,
		RefId = 180268324
	},
	[180268357] = {
		Id = 180268357,
		RefId = 180017862
	},
	[180268358] = {
		Id = 180268358,
		Str = "我正在探索养蛊人的秘密。嗯，我在毒盅匣中发现了形状古怪的狰狞石眼！毒盅之中的残酷可见一斑。这东西硬要说的话，和人的眼球大小一致，难道说是养盅人……不可能的吧。——《聚灵·一》"
	},
	[180268359] = {
		Id = 180268359,
		RefId = 180017864
	},
	[180268360] = {
		Id = 180268360,
		Str = "我在茧室外发现了挂着的半具骨面，内侧绘有复杂的隐语术式。养盅人应该总是戴着这副骨面进入茧房，以防止惊扰到这里的虫茧。不过我抵达的时候，茧房的门，并没有关闭，而茧房内，已经空无一物……——《聚灵·二》"
	},
	[180268361] = {
		Id = 180268361,
		RefId = 180017917
	},
	[180268362] = {
		Id = 180268362,
		Str = "这是养盅人居所中唯一一条毒虫，外形虽然狰狞，但丝毫没有攻击性。它盘踞在卧室的门把手上，似乎只要有人接触门把手，就会缠到对方的手腕上。再次握住把手，他又会乖乖离开，继续盘踞在把手上，简直就像是，养盅人的宠物一样……——《聚灵·三》"
	},
	[180268363] = {
		Id = 180268363,
		RefId = 180017918
	},
	[180268364] = {
		Id = 180268364,
		Str = "这是在药仓里发现的焦黑骨角，能明显感受到其中蕴含的雷律相灵力。虽说富含灵力、能呈现出律相的生物不少见，但能达到这种程度，一定是经过精心培育的杰作。对了，为什么我一路上都没有看见养蛊人呢？还有，刚才那类似锁门的声音是……——《聚灵·四》"
	},
	[180268365] = {
		Id = 180268365,
		RefId = 180017919
	},
	[180268366] = {
		Id = 180268366,
		RefId = 180268358
	},
	[180268367] = {
		Id = 180268367,
		RefId = 180017920
	},
	[180268368] = {
		Id = 180268368,
		RefId = 180268360
	},
	[180268369] = {
		Id = 180268369,
		RefId = 180017917
	},
	[180268370] = {
		Id = 180268370,
		RefId = 180268362
	},
	[180268371] = {
		Id = 180268371,
		RefId = 180017918
	},
	[180268372] = {
		Id = 180268372,
		RefId = 180268364
	},
	[180268373] = {
		Id = 180268373,
		RefId = 180017919
	},
	[180268374] = {
		Id = 180268374,
		RefId = 180268358
	},
	[180268375] = {
		Id = 180268375,
		RefId = 180017920
	},
	[180268376] = {
		Id = 180268376,
		RefId = 180268360
	},
	[180268377] = {
		Id = 180268377,
		RefId = 180017917
	},
	[180268378] = {
		Id = 180268378,
		RefId = 180268362
	},
	[180268379] = {
		Id = 180268379,
		RefId = 180017918
	},
	[180268380] = {
		Id = 180268380,
		RefId = 180268364
	},
	[180268381] = {
		Id = 180268381,
		RefId = 180017919
	},
	[180268382] = {
		Id = 180268382,
		RefId = 180268358
	},
	[180268383] = {
		Id = 180268383,
		RefId = 180017920
	},
	[180268384] = {
		Id = 180268384,
		RefId = 180268360
	},
	[180268385] = {
		Id = 180268385,
		RefId = 180017917
	},
	[180268386] = {
		Id = 180268386,
		RefId = 180268362
	},
	[180268387] = {
		Id = 180268387,
		RefId = 180017918
	},
	[180268388] = {
		Id = 180268388,
		RefId = 180268364
	},
	[180268389] = {
		Id = 180268389,
		RefId = 180017919
	},
	[180268390] = {
		Id = 180268390,
		RefId = 180268358
	},
	[180268391] = {
		Id = 180268391,
		RefId = 180017920
	},
	[180268392] = {
		Id = 180268392,
		RefId = 180268360
	},
	[180268393] = {
		Id = 180268393,
		RefId = 180017917
	},
	[180268394] = {
		Id = 180268394,
		RefId = 180268362
	},
	[180268395] = {
		Id = 180268395,
		RefId = 180017918
	},
	[180268396] = {
		Id = 180268396,
		RefId = 180268364
	},
	[180268397] = {
		Id = 180268397,
		RefId = 180017919
	},
	[180268398] = {
		Id = 180268398,
		Str = "模仿驾驭穗秋之风兄弟神的眼眸的神圣器具。紧密依靠的两个眸子，象征着兄弟神的团结。据说兄弟俩不光凝视着风的流向，也时刻警惕着古老的黑暗。"
	},
	[180268399] = {
		Id = 180268399,
		RefId = 180017920
	},
	[180268400] = {
		Id = 180268400,
		Str = "古时所使用的仪式面具，栖息着神明遗留的威严。虽然供奉的神乃是两位兄弟神，但祭拜者们却普遍将他们视为二位一体的神明。人渴望神的回应，神则用风响应面具。"
	},
	[180268401] = {
		Id = 180268401,
		RefId = 180017947
	},
	[180268402] = {
		Id = 180268402,
		Str = "由尊贵且沉重的金属所制作的足环，虽说不是能够轻易随风而起的饰物，但神明依旧欣然接受了它。不知沉重的负担，怎知翱翔的可贵？它与自己的兄弟自诞生那日起，便深知此理。"
	},
	[180268403] = {
		Id = 180268403,
		RefId = 180017948
	},
	[180268404] = {
		Id = 180268404,
		Str = "轻若无物的神圣羽毛，稍不注意就会伴随狂风而去。这是神明为了平息灾厄、抚平悲伤而借出的羽毛。它无时无刻不期盼着重新回到神翼上，冲上云霄。这夙愿，就像是不安分的风一样环绕在羽毛周围，然后，狂躁……"
	},
	[180268405] = {
		Id = 180268405,
		RefId = 180017949
	},
	[180268406] = {
		Id = 180268406,
		RefId = 180268398
	},
	[180268407] = {
		Id = 180268407,
		RefId = 180017950
	},
	[180268408] = {
		Id = 180268408,
		RefId = 180268400
	},
	[180268409] = {
		Id = 180268409,
		RefId = 180017947
	},
	[180268410] = {
		Id = 180268410,
		RefId = 180268402
	},
	[180268411] = {
		Id = 180268411,
		RefId = 180017948
	},
	[180268412] = {
		Id = 180268412,
		RefId = 180268404
	},
	[180268413] = {
		Id = 180268413,
		RefId = 180017949
	},
	[180268414] = {
		Id = 180268414,
		RefId = 180268398
	},
	[180268415] = {
		Id = 180268415,
		RefId = 180017950
	},
	[180268416] = {
		Id = 180268416,
		RefId = 180268400
	},
	[180268417] = {
		Id = 180268417,
		RefId = 180017947
	},
	[180268418] = {
		Id = 180268418,
		RefId = 180268402
	},
	[180268419] = {
		Id = 180268419,
		RefId = 180017948
	},
	[180268420] = {
		Id = 180268420,
		RefId = 180268404
	},
	[180268421] = {
		Id = 180268421,
		RefId = 180017949
	},
	[180268422] = {
		Id = 180268422,
		RefId = 180268398
	},
	[180268423] = {
		Id = 180268423,
		RefId = 180017950
	},
	[180268424] = {
		Id = 180268424,
		RefId = 180268400
	},
	[180268425] = {
		Id = 180268425,
		RefId = 180017947
	},
	[180268426] = {
		Id = 180268426,
		RefId = 180268402
	},
	[180268427] = {
		Id = 180268427,
		RefId = 180017948
	},
	[180268428] = {
		Id = 180268428,
		RefId = 180268404
	},
	[180268429] = {
		Id = 180268429,
		RefId = 180017949
	},
	[180268430] = {
		Id = 180268430,
		RefId = 180268398
	},
	[180268431] = {
		Id = 180268431,
		RefId = 180017950
	},
	[180268432] = {
		Id = 180268432,
		RefId = 180268400
	},
	[180268433] = {
		Id = 180268433,
		RefId = 180017947
	},
	[180268434] = {
		Id = 180268434,
		RefId = 180268402
	},
	[180268435] = {
		Id = 180268435,
		RefId = 180017948
	},
	[180268436] = {
		Id = 180268436,
		RefId = 180268404
	},
	[180268437] = {
		Id = 180268437,
		RefId = 180017949
	},
	[180268438] = {
		Id = 180268438,
		Str = "何为晴空的证明？装饰着明艳的向日葵、绘有可爱笑脸的干燥纸张，洋溢着欢乐与阳光的气味……据说这份证明源自于一个孩童。不知为何，总感觉纸张上的脸正在望着你。或许，它是在期盼着什么吧。"
	},
	[180268439] = {
		Id = 180268439,
		RefId = 180017950
	},
	[180268440] = {
		Id = 180268440,
		Str = "有着认真面孔的纸质面巾，看似做工简陋，但它无疑是一个神秘的仪式面具。如果毫无防备的戴上它，肯定会被什么东西附身吧。那是大人所不敢尝试的未知风险，也是孩子们期盼已久而未能如愿的冒险。"
	},
	[180268441] = {
		Id = 180268441,
		RefId = 180017977
	},
	[180268442] = {
		Id = 180268442,
		Str = "生长着娇小向日葵的绳环，名副其实的神秘之物。原本系在晴天娃娃脖颈上的绳环，能从中解读出深邃黑暗的含义。这也是神秘的多维体现。但是在这暗藏死亡意味的象征上，绽放出了灿烂的花朵。即便是畏惧神秘与危险之人，也会忍不住思考这其中的含义。"
	},
	[180268443] = {
		Id = 180268443,
		RefId = 180017978
	},
	[180268444] = {
		Id = 180268444,
		Str = "奇特的向日葵，因受到神秘力量的保护不会凋谢。在当下这个时代，已经很少见到这种非农业用途的野生向日葵了。看着它时，心情会自然而然地变得轻松起来。但是……这也不禁会让人介意，自己是不是忘记了什么重要的约定？"
	},
	[180268445] = {
		Id = 180268445,
		RefId = 180017979
	},
	[180268446] = {
		Id = 180268446,
		RefId = 180268438
	},
	[180268447] = {
		Id = 180268447,
		RefId = 180017980
	},
	[180268448] = {
		Id = 180268448,
		RefId = 180268440
	},
	[180268449] = {
		Id = 180268449,
		RefId = 180017977
	},
	[180268450] = {
		Id = 180268450,
		RefId = 180268442
	},
	[180268451] = {
		Id = 180268451,
		RefId = 180017978
	},
	[180268452] = {
		Id = 180268452,
		RefId = 180268444
	},
	[180268453] = {
		Id = 180268453,
		RefId = 180017979
	},
	[180268454] = {
		Id = 180268454,
		RefId = 180268438
	},
	[180268455] = {
		Id = 180268455,
		RefId = 180017980
	},
	[180268456] = {
		Id = 180268456,
		RefId = 180268440
	},
	[180268457] = {
		Id = 180268457,
		RefId = 180017977
	},
	[180268458] = {
		Id = 180268458,
		RefId = 180268442
	},
	[180268459] = {
		Id = 180268459,
		RefId = 180017978
	},
	[180268460] = {
		Id = 180268460,
		RefId = 180268444
	},
	[180268461] = {
		Id = 180268461,
		RefId = 180017979
	},
	[180268462] = {
		Id = 180268462,
		RefId = 180268438
	},
	[180268463] = {
		Id = 180268463,
		RefId = 180017980
	},
	[180268464] = {
		Id = 180268464,
		RefId = 180268440
	},
	[180268465] = {
		Id = 180268465,
		RefId = 180017977
	},
	[180268466] = {
		Id = 180268466,
		RefId = 180268442
	},
	[180268467] = {
		Id = 180268467,
		RefId = 180017978
	},
	[180268468] = {
		Id = 180268468,
		RefId = 180268444
	},
	[180268469] = {
		Id = 180268469,
		RefId = 180017979
	},
	[180268470] = {
		Id = 180268470,
		RefId = 180268438
	},
	[180268471] = {
		Id = 180268471,
		RefId = 180017980
	},
	[180268472] = {
		Id = 180268472,
		RefId = 180268440
	},
	[180268473] = {
		Id = 180268473,
		RefId = 180017977
	},
	[180268474] = {
		Id = 180268474,
		RefId = 180268442
	},
	[180268475] = {
		Id = 180268475,
		RefId = 180017978
	},
	[180268476] = {
		Id = 180268476,
		RefId = 180268444
	},
	[180268477] = {
		Id = 180268477,
		RefId = 180017979
	},
	[180268478] = {
		Id = 180268478,
		Str = "晶莹剔透的眼眸，其中仿佛包含着绚丽的宇宙。在凝视它时，会被令人窒息与绝望的孤独所包裹。但在沉浸于这孤独中时，又隐隐能听见一个欣喜若狂的声音：“啊啊……森罗万象，就在老身的面前……”"
	},
	[180268479] = {
		Id = 180268479,
		RefId = 180017980
	},
	[180268480] = {
		Id = 180268480,
		Str = "精巧的野兽面具。这个不祥的面具上有着硕大的铃铛，它常常不自然地发出声响，想必是为了提醒早已不在的佩戴者，不要沉溺于模仿来路不明的野兽。在铃铛清脆的声音之下，有时能听见一个癫狂的声音：“秘密……让我知晓你的秘密……森罗万象……啊啊……我就是你……”"
	},
	[180268481] = {
		Id = 180268481,
		RefId = 180018007
	},
	[180268482] = {
		Id = 180268482,
		Str = "晶莹剔透的手镯，用未知的材质所制成。移动光源，可以看见绚烂的色彩在手镯内流动，铃铛也会随之发出无力的声响。即便是圣物，也有力所不能及的时候，仿佛在诉说着自己的哀怨般，铃铛有时会发出绝望的声音：“全啊……圆满的全……为何……为何沉默了？”"
	},
	[180268483] = {
		Id = 180268483,
		RefId = 180018008
	},
	[180268484] = {
		Id = 180268484,
		Str = "系着神圣铃铛的毛发束。毛发根部的位置已经发白，或许是因为铃铛驱散了寄宿其中的一部分魔性。摇晃铃铛也不会发出任何的声音，但在屏息聆听时，却可以听见一个喃喃自语的声音：“为何……为何是兽相？包含一切的‘全’，竟栖身于如此污秽之中……为何……”"
	},
	[180268485] = {
		Id = 180268485,
		RefId = 180018009
	},
	[180268486] = {
		Id = 180268486,
		RefId = 180268478
	},
	[180268487] = {
		Id = 180268487,
		RefId = 180018010
	},
	[180268488] = {
		Id = 180268488,
		RefId = 180268480
	},
	[180268489] = {
		Id = 180268489,
		RefId = 180018007
	},
	[180268490] = {
		Id = 180268490,
		RefId = 180268482
	},
	[180268491] = {
		Id = 180268491,
		RefId = 180018008
	},
	[180268492] = {
		Id = 180268492,
		RefId = 180268484
	},
	[180268493] = {
		Id = 180268493,
		RefId = 180018009
	},
	[180268494] = {
		Id = 180268494,
		RefId = 180268478
	},
	[180268495] = {
		Id = 180268495,
		RefId = 180018010
	},
	[180268496] = {
		Id = 180268496,
		RefId = 180268480
	},
	[180268497] = {
		Id = 180268497,
		RefId = 180018007
	},
	[180268498] = {
		Id = 180268498,
		RefId = 180268482
	},
	[180268499] = {
		Id = 180268499,
		RefId = 180018008
	},
	[180268500] = {
		Id = 180268500,
		RefId = 180268484
	},
	[180268501] = {
		Id = 180268501,
		RefId = 180018009
	},
	[180268502] = {
		Id = 180268502,
		RefId = 180268478
	},
	[180268503] = {
		Id = 180268503,
		RefId = 180018010
	},
	[180268504] = {
		Id = 180268504,
		RefId = 180268480
	},
	[180268505] = {
		Id = 180268505,
		RefId = 180018007
	},
	[180268506] = {
		Id = 180268506,
		RefId = 180268482
	},
	[180268507] = {
		Id = 180268507,
		RefId = 180018008
	},
	[180268508] = {
		Id = 180268508,
		RefId = 180268484
	},
	[180268509] = {
		Id = 180268509,
		RefId = 180018009
	},
	[180268510] = {
		Id = 180268510,
		RefId = 180268478
	},
	[180268511] = {
		Id = 180268511,
		RefId = 180018010
	},
	[180268512] = {
		Id = 180268512,
		RefId = 180268480
	},
	[180268513] = {
		Id = 180268513,
		RefId = 180018007
	},
	[180268514] = {
		Id = 180268514,
		RefId = 180268482
	},
	[180268515] = {
		Id = 180268515,
		RefId = 180018008
	},
	[180268516] = {
		Id = 180268516,
		RefId = 180268484
	},
	[180268517] = {
		Id = 180268517,
		RefId = 180018009
	},
	[180268519] = {
		Id = 180268519,
		RefId = 180018010
	},
	[180268523] = {
		Id = 180268523,
		Str = "驱散隐身"
	},
	[180268524] = {
		Id = 180268524,
		RefId = 180013253
	},
	[180268528] = {
		Id = 180268528,
		RefId = 180268523
	},
	[180268529] = {
		Id = 180268529,
		RefId = 180013253
	},
	[180268533] = {
		Id = 180268533,
		Str = "攻击后触发黑莲"
	},
	[180268534] = {
		Id = 180268534,
		RefId = 180267502
	},
	[180268535] = {
		Id = 180268535,
		Str = "暴击伤害提升{1}p。"
	},
	[180268536] = {
		Id = 180268536,
		Str = "黑莲"
	},
	[180268537] = {
		Id = 180268537,
		Str = "伤害提升{2}p。"
	},
	[180268538] = {
		Id = 180268538,
		Str = "黑莲+"
	},
	[180268539] = {
		Id = 180268539,
		Str = "爆伤提升间隔标记"
	},
	[180268540] = {
		Id = 180268540,
		RefId = 180267628
	},
	[180268541] = {
		Id = 180268541,
		Str = "攻击添加1层蝎毒"
	},
	[180268542] = {
		Id = 180268542,
		RefId = 180267502
	},
	[180268543] = {
		Id = 180268543,
		Str = "释放技能检测"
	},
	[180268544] = {
		Id = 180268544,
		RefId = 180267502
	},
	[180268545] = {
		Id = 180268545,
		Str = "暴击添加1层蝎毒"
	},
	[180268546] = {
		Id = 180268546,
		RefId = 180267502
	},
	[180268547] = {
		Id = 180268547,
		Str = "回合结束时扣除攻击者{1}p攻击力的生命值，5层时会立马爆掉，爆掉时额外触发伏背效果。"
	},
	[180268548] = {
		Id = 180268548,
		Str = "蝎毒"
	},
	[180268549] = {
		Id = 180268549,
		Str = "蝎毒层数标记，5层时触发伏背"
	},
	[180268550] = {
		Id = 180268550,
		RefId = 180268548
	},
	[180268551] = {
		Id = 180268551,
		Str = "可以将灵契上的副属性词条随机转变所需要消耗的道具。"
	},
	[180268552] = {
		Id = 180268552,
		Str = "千变灵髓"
	},
	[180268553] = {
		Id = 180268553,
		Str = "可以将灵契上的副属性词条进行定向转变所需要消耗的道具。"
	},
	[180268554] = {
		Id = 180268554,
		Str = "万化灵髓"
	},
	[180268555] = {
		Id = 180268555,
		Str = "无心黑莲"
	},
	[180268556] = {
		Id = 180268556,
		Str = "伏背珠玑"
	},
	[180268557] = {
		Id = 180268557,
		RefId = 180268555
	},
	[180268558] = {
		Id = 180268558,
		RefId = 180268556
	},
	[180268559] = {
		Id = 180268559,
		Str = "获取护盾效果提升10%，装备者攻击目标后获得1层【黑莲】，每层【黑莲】使装备者暴击伤害提升3%，最多6层；达到6层后获得最终伤害提升30%持续2回合，每3回合生效一次。"
	},
	[180268560] = {
		Id = 180268560,
		Str = "获取护盾效果提升10%，装备者攻击目标后获得1层【黑莲】，每层【黑莲】使装备者暴击伤害提升3.75%，最多6层；达到6层后获得最终伤害提升30%持续2回合，每3回合生效一次。"
	},
	[180268561] = {
		Id = 180268561,
		RefId = 180268560
	},
	[180268562] = {
		Id = 180268562,
		Str = "获取护盾效果提升10%，装备者攻击目标后获得1层【黑莲】，每层【黑莲】使装备者暴击伤害提升4.5%，最多6层；达到6层后获得最终伤害提升30%持续2回合，每3回合生效一次。"
	},
	[180268563] = {
		Id = 180268563,
		RefId = 180268562
	},
	[180268564] = {
		Id = 180268564,
		Str = "获取护盾效果提升10%，装备者攻击目标后获得1层【黑莲】，每层【黑莲】使装备者暴击伤害提升5.25%，最多6层；达到6层后获得最终伤害提升30%持续2回合，每3回合生效一次。"
	},
	[180268565] = {
		Id = 180268565,
		RefId = 180268564
	},
	[180268566] = {
		Id = 180268566,
		Str = "获取护盾效果提升10%，装备者攻击目标后获得1层【黑莲】，每层【黑莲】使装备者暴击伤害提升6%，最多6层；达到6层后获得最终伤害提升30%持续2回合，每3回合生效一次。"
	},
	[180268567] = {
		Id = 180268567,
		RefId = 180268566
	},
	[180268568] = {
		Id = 180268568,
		Str = "装备者对攻击目标添加1层【蝎毒】效果，暴击时额外添加1层，最大5层。【蝎毒】回合结束时扣除攻击者6%攻击力的生命值。5层时立马结算，并额外触发【伏背】效果，扣除目标5%生命值(上限为添加者240%攻击)。"
	},
	[180268569] = {
		Id = 180268569,
		Str = "装备者对攻击目标添加1层【蝎毒】效果，暴击时额外添加1层，最大5层。【蝎毒】回合结束时扣除攻击者7.5%攻击力的生命值。5层时立马结算，并额外触发【伏背】效果，扣除目标5.5%生命值(上限为添加者240%攻击)。"
	},
	[180268570] = {
		Id = 180268570,
		RefId = 180268569
	},
	[180268571] = {
		Id = 180268571,
		Str = "装备者对攻击目标添加1层【蝎毒】效果，暴击时额外添加1层，最大5层。【蝎毒】回合结束时扣除攻击者9%攻击力的生命值。5层时立马结算，并额外触发【伏背】效果，扣除目标6%生命值(上限为添加者240%攻击)。"
	},
	[180268572] = {
		Id = 180268572,
		RefId = 180268571
	},
	[180268573] = {
		Id = 180268573,
		Str = "装备者对攻击目标添加1层【蝎毒】效果，暴击时额外添加1层，最大5层。【蝎毒】回合结束时扣除攻击者10.5%攻击力的生命值。5层时立马结算，并额外触发【伏背】效果，扣除目标6.5%生命值(上限为添加者240%攻击)。"
	},
	[180268574] = {
		Id = 180268574,
		RefId = 180268573
	},
	[180268575] = {
		Id = 180268575,
		Str = "装备者对攻击目标添加1层【蝎毒】效果，暴击时额外添加1层，最大5层。【蝎毒】回合结束时扣除攻击者12%攻击力的生命值。5层时立马结算，并额外触发【伏背】效果，扣除目标7%生命值(上限为添加者240%攻击)。"
	},
	[180268576] = {
		Id = 180268576,
		RefId = 180268575
	},
	[180268577] = {
		Id = 180268577,
		Str = "护盾效果提升{3}p。"
	},
	[180268578] = {
		Id = 180268578,
		Str = "无心"
	},
	[180268579] = {
		Id = 180268579,
		Str = "5层时促发，扣除目标{2}p生命值(上限为添加者160%攻击)。"
	},
	[180268580] = {
		Id = 180268580,
		Str = "伏背"
	},
	[180268581] = {
		Id = 180268581,
		RefId = 180009674
	},
	[180268582] = {
		Id = 180268582,
		RefId = 180118267
	},
	[180268583] = {
		Id = 180268583,
		RefId = 180118269
	},
	[180268584] = {
		Id = 180268584,
		RefId = 180130929
	},
	[180268585] = {
		Id = 180268585,
		RefId = 180130930
	},
	[180268586] = {
		Id = 180268586,
		RefId = 180130931
	},
	[180268587] = {
		Id = 180268587,
		RefId = 180118276
	},
	[180268588] = {
		Id = 180268588,
		RefId = 180000045
	},
	[180268589] = {
		Id = 180268589,
		Str = "终伤加成"
	},
	[180268590] = {
		Id = 180268590,
		Str = "终伤减少"
	},
	[180268638] = {
		Id = 180268638,
		Str = "限时英雄Up池子：九百九寂言，开启时间2025年5月28日，持续21天，6月18日凌晨4点结束"
	},
	[180268639] = {
		Id = 180268639,
		Str = "限时鬼神武装Up池子：无心黑莲，开启时间2025年5月28日，持续21天，6月18日凌晨4点结束"
	},
	[180268640] = {
		Id = 180268640,
		RefId = 180259026
	},
	[180268641] = {
		Id = 180268641,
		RefId = 180038495
	},
	[180268642] = {
		Id = 180268642,
		RefId = 180050408
	},
	[180268643] = {
		Id = 180268643,
		RefId = 180002123
	},
	[180268644] = {
		Id = 180268644,
		RefId = 180050408
	},
	[180268645] = {
		Id = 180268645,
		RefId = 180038136
	},
	[180268646] = {
		Id = 180268646,
		RefId = 180050408
	},
	[180268647] = {
		Id = 180268647,
		RefId = 180038160
	},
	[180268648] = {
		Id = 180268648,
		RefId = 180259950
	},
	[180268649] = {
		Id = 180268649,
		RefId = 180002113
	},
	[180268650] = {
		Id = 180268650,
		RefId = 180050408
	},
	[180268651] = {
		Id = 180268651,
		RefId = 180002085
	},
	[180268652] = {
		Id = 180268652,
		RefId = 180050408
	},
	[180268653] = {
		Id = 180268653,
		RefId = 180002087
	},
	[180268654] = {
		Id = 180268654,
		RefId = 180050408
	},
	[180268655] = {
		Id = 180268655,
		RefId = 180002091
	},
	[180268656] = {
		Id = 180268656,
		RefId = 180050408
	},
	[180268657] = {
		Id = 180268657,
		RefId = 180002093
	},
	[180268658] = {
		Id = 180268658,
		RefId = 180050408
	},
	[180268659] = {
		Id = 180268659,
		RefId = 180002095
	},
	[180268660] = {
		Id = 180268660,
		RefId = 180050408
	},
	[180268661] = {
		Id = 180268661,
		RefId = 180002097
	},
	[180268662] = {
		Id = 180268662,
		RefId = 180050408
	},
	[180268663] = {
		Id = 180268663,
		RefId = 180002101
	},
	[180268664] = {
		Id = 180268664,
		RefId = 180050408
	},
	[180268665] = {
		Id = 180268665,
		RefId = 180002113
	},
	[180268666] = {
		Id = 180268666,
		RefId = 180050408
	},
	[180268667] = {
		Id = 180268667,
		RefId = 180002123
	},
	[180268668] = {
		Id = 180268668,
		RefId = 180050408
	},
	[180268669] = {
		Id = 180268669,
		RefId = 180038136
	},
	[180268670] = {
		Id = 180268670,
		RefId = 180050408
	},
	[180268671] = {
		Id = 180268671,
		RefId = 180038160
	},
	[180268672] = {
		Id = 180268672,
		RefId = 180259950
	},
	[180268673] = {
		Id = 180268673,
		RefId = 180115054
	},
	[180268674] = {
		Id = 180268674,
		RefId = 180050408
	},
	[180268675] = {
		Id = 180268675,
		RefId = 180115058
	},
	[180268676] = {
		Id = 180268676,
		RefId = 180259950
	},
	[180268677] = {
		Id = 180268677,
		RefId = 180115054
	},
	[180268678] = {
		Id = 180268678,
		RefId = 180260012
	},
	[180268679] = {
		Id = 180268679,
		RefId = 180264354
	},
	[180268680] = {
		Id = 180268680,
		RefId = 180260012
	},
	[180268681] = {
		Id = 180268681,
		RefId = 180260013
	},
	[180268682] = {
		Id = 180268682,
		RefId = 180260012
	},
	[180268683] = {
		Id = 180268683,
		RefId = 180011309
	},
	[180268684] = {
		Id = 180268684,
		RefId = 180260012
	},
	[180268685] = {
		Id = 180268685,
		RefId = 180039065
	},
	[180268686] = {
		Id = 180268686,
		RefId = 180260012
	},
	[180268687] = {
		Id = 180268687,
		RefId = 180039068
	},
	[180268688] = {
		Id = 180268688,
		RefId = 180260012
	},
	[180268689] = {
		Id = 180268689,
		RefId = 180011333
	},
	[180268690] = {
		Id = 180268690,
		RefId = 180260012
	},
	[180268691] = {
		Id = 180268691,
		RefId = 180011335
	},
	[180268692] = {
		Id = 180268692,
		RefId = 180260012
	},
	[180268693] = {
		Id = 180268693,
		RefId = 180011337
	},
	[180268694] = {
		Id = 180268694,
		RefId = 180260012
	},
	[180268695] = {
		Id = 180268695,
		RefId = 180011339
	},
	[180268696] = {
		Id = 180268696,
		RefId = 180260012
	},
	[180268697] = {
		Id = 180268697,
		RefId = 180039075
	},
	[180268698] = {
		Id = 180268698,
		RefId = 180260012
	},
	[180268699] = {
		Id = 180268699,
		RefId = 180162727
	},
	[180268700] = {
		Id = 180268700,
		RefId = 180260012
	},
	[180268701] = {
		Id = 180268701,
		RefId = 180167542
	},
	[180268702] = {
		Id = 180268702,
		RefId = 180260012
	},
	[180268703] = {
		Id = 180268703,
		RefId = 180182232
	},
	[180268704] = {
		Id = 180268704,
		RefId = 180260012
	},
	[180268705] = {
		Id = 180268705,
		RefId = 180206669
	},
	[180268706] = {
		Id = 180268706,
		RefId = 180260012
	},
	[180268707] = {
		Id = 180268707,
		RefId = 180206672
	},
	[180268708] = {
		Id = 180268708,
		RefId = 180260012
	},
	[180268709] = {
		Id = 180268709,
		RefId = 180206675
	},
	[180268710] = {
		Id = 180268710,
		RefId = 180260012
	},
	[180268711] = {
		Id = 180268711,
		RefId = 180241271
	},
	[180268712] = {
		Id = 180268712,
		RefId = 180260012
	},
	[180268713] = {
		Id = 180268713,
		RefId = 180241272
	},
	[180268714] = {
		Id = 180268714,
		RefId = 180260012
	},
	[180268715] = {
		Id = 180268715,
		RefId = 180241273
	},
	[180268716] = {
		Id = 180268716,
		RefId = 180260012
	},
	[180268717] = {
		Id = 180268717,
		RefId = 180241274
	},
	[180268718] = {
		Id = 180268718,
		RefId = 180260012
	},
	[180268719] = {
		Id = 180268719,
		RefId = 180241275
	},
	[180268720] = {
		Id = 180268720,
		RefId = 180260012
	},
	[180268721] = {
		Id = 180268721,
		RefId = 180241276
	},
	[180268722] = {
		Id = 180268722,
		RefId = 180260012
	},
	[180268723] = {
		Id = 180268723,
		RefId = 180241277
	},
	[180268724] = {
		Id = 180268724,
		RefId = 180260012
	},
	[180268725] = {
		Id = 180268725,
		RefId = 180241278
	},
	[180268726] = {
		Id = 180268726,
		RefId = 180260012
	},
	[180268727] = {
		Id = 180268727,
		RefId = 180241279
	},
	[180268728] = {
		Id = 180268728,
		RefId = 180260012
	},
	[180268729] = {
		Id = 180268729,
		RefId = 180241280
	},
	[180268730] = {
		Id = 180268730,
		RefId = 180260012
	},
	[180268731] = {
		Id = 180268731,
		RefId = 180241281
	},
	[180268732] = {
		Id = 180268732,
		RefId = 180260012
	},
	[180268733] = {
		Id = 180268733,
		RefId = 180241282
	},
	[180268734] = {
		Id = 180268734,
		RefId = 180260012
	},
	[180268735] = {
		Id = 180268735,
		RefId = 180264354
	},
	[180268736] = {
		Id = 180268736,
		RefId = 180260012
	},
	[180268737] = {
		Id = 180268737,
		RefId = 180264351
	},
	[180268738] = {
		Id = 180268738,
		RefId = 180260012
	},
	[180268739] = {
		Id = 180268739,
		RefId = 180268555
	},
	[180268740] = {
		Id = 180268740,
		RefId = 180260012
	},
	[180268741] = {
		Id = 180268741,
		RefId = 180268555
	},
	[180268742] = {
		Id = 180268742,
		RefId = 180253658
	},
	[180268743] = {
		Id = 180268743,
		RefId = 180268555
	},
	[180268744] = {
		Id = 180268744,
		RefId = 180130231
	},
	[180268745] = {
		Id = 180268745,
		Str = "<color=#9b63db>【尽解灯熄】</color>降神为<color=#ff8f3c>【巡回降神】</color>活动。在活动期间内，5星神觉者<color=#ff8f3c>【九百九寂言】</color>的降神获取概率将大幅提升。\n在本降神内，每<color=#ff8f3c>10次</color>降神必定获得至少1个4星品质神觉者。\n其中，5星神觉者的识域为<color=#ff8f3c>4星（紫色）品质</color>物品，4星神觉者的识域为<color=#ff8f3c>3星（蓝色）品质</color>物品"
	},
	[180268746] = {
		Id = 180268746,
		RefId = 180130233
	},
	[180268747] = {
		Id = 180268747,
		Str = "【5星对象】\n在<color=#9b63db>【尽解灯熄】</color>降神活动中，5星对象降神获取的基础概率为<color=#ff8f3c>1.6%</color>。5星对象降神综合概率（含保底）为<color=#ff8f3c>2.72%</color>，最多<color=#ff8f3c>60次</color>降神必定能通过保底获取5星对象。\n当降神获取到5星神觉者时，有<color=#ff8f3c>50%</color>的概率为本期5星UP神觉者<color=#ff8f3c>【九百九寂言】</color>。如果之前未获得UP神觉者，第110次必然获得UP神觉者。\n【4星对象】\n在<color=#9b63db>【尽解灯熄】</color>降神活动中，5星神觉者识域降神获取的综合概率（含保底）为<color=#ff8f3c>8.96%</color>。4星神觉者降神综合概率（含保底）为<color=#ff8f3c>12.12%</color>，最多<color=#ff8f3c>10次</color>降神必定能通过保底获取4星神觉者。\n【3星对象】\n在<color=#9b63db>【尽解灯熄】</color>降神活动中，3星对象降神获取的综合概率为<color=#ff8f3c>76.2 %</color>。\n\n【额外获取】\n在【尽解灯熄】降神中每次进行降神，都会额外获得<color=#ff8f3c>1个【御守】</color>。\n当获得玩家<color=#9b63db>已拥有4星神觉者</color>时，会转化为<color=#9b63db>20个对应神觉者的识域</color>。当获得玩家<color=#ff8f3c>已拥有5星神觉者</color>时，会转化为<color=#ff8f3c>30个对应神觉者的识域</color>。\n在任意两个不同的<color=#9b63db>【巡回降神】</color>活动中，没有获得<color=#ff8f3c>5星神觉者</color>的累计次数会进行继承，该次数不会因为<color=#9b63db>【巡回降神】</color>活动的结束而清零。因为累计次数而增加的获得概率，会应用于接下来任意一次<color=#9b63db>【巡回降神】</color>活动中。"
	},
	[180268748] = {
		Id = 180268748,
		RefId = 180130231
	},
	[180268749] = {
		Id = 180268749,
		Str = "<color=#9b63db>【无心黑莲】</color>降神为<color=#ff8f3c>【限时鬼神武装降神】</color>活动。在活动期间内，限定5星鬼神武装<color=#ff8f3c>【无心黑莲】</color>的降神获取概率将大幅提升。在<color=#ff8f3c>【限时鬼神武装降神】</color>中，4星对象和3星对象<color=#ff8f3c>不包含</color>神觉者识域"
	},
	[180268750] = {
		Id = 180268750,
		RefId = 180130233
	},
	[180268751] = {
		Id = 180268751,
		Str = "【5星对象】\n在<color=#9b63db>【无心黑莲】</color>降神活动中，5星对象降神获取的基础概率为<color=#ff8f3c>1.6%</color>。5星对象降神综合概率（含保底）为<color=#ff8f3c>2.89%</color>，最多<color=#ff8f3c>60次</color>降神必定能通过保底获取5星对象。\n当降神获取到5星鬼神武装时，有<color=#ff8f3c>50%</color>的概率为本期5星UP鬼神武装<color=#ff8f3c>【无心黑莲】</color>。如果之前未获得UP鬼神武装，第110次必然获得UP鬼神武装。\n【4星对象】\n在<color=#9b63db>【无心黑莲】</color>降神活动中，4星对象降神综合概率（含保底）为<color=#ff8f3c>12.10%</color>，最多<color=#ff8f3c>10次</color>降神必定能通过保底获取4星或以上鬼神武装。\n【3星对象】\n在<color=#9b63db>【无心黑莲】</color>降神活动中，3星对象降神获取的基础概率为<color=#ff8f3c>85.01%</color>。\n\n在【无心黑莲】降神中每次进行降神，都会额外获取<color=#ff8f3c>1个【极意之录】</color>。\n在任意两个不同的<color=#9b63db>【限时鬼神武装降神】</color>活动中，没有获得5星鬼神武装的累计次数会进行继承，该次数不会因为<color=#9b63db>【限时鬼神武装降神】</color>活动的结束而清零。因为累计次数而增加的获得概率，会应用于接下来任意一次<color=#9b63db>【限时鬼神武装降神】</color>活动。"
	},
	[180268754] = {
		Id = 180268754,
		Str = "大量狱海阴气凝结而成的漆黑莲花，其中心处看似无心，实则是一片深不见底的怨力深渊。"
	},
	[180268755] = {
		Id = 180268755,
		Str = "黑莲无心，魂陨灵灭。"
	},
	[180268756] = {
		Id = 180268756,
		Str = "艳丽的宝石光茫下，是无法察觉的鬼神恶意。犹如潜藏于黑暗中的蝎影，送上无法躲避的死亡之礼。"
	},
	[180268757] = {
		Id = 180268757,
		Str = "隐藏在黑暗中的恶意，无法抵挡的暗袭。"
	},
	[180268801] = {
		Id = 180268801,
		RefId = 180253677
	},
	[180268802] = {
		Id = 180268802,
		Str = "或许当我们一同抵达对岸时，就能寻找到那份只属于夏日的答案。"
	},
	[180268803] = {
		Id = 180268803,
		RefId = 180255920
	},
	[180268804] = {
		Id = 180268804,
		RefId = 180255920
	},
	[180268805] = {
		Id = 180268805,
		RefId = 180255922
	},
	[180268806] = {
		Id = 180268806,
		RefId = 180255922
	},
	[180268807] = {
		Id = 180268807,
		RefId = 180255924
	},
	[180268808] = {
		Id = 180268808,
		RefId = 180255924
	},
	[180268809] = {
		Id = 180268809,
		RefId = 180255926
	},
	[180268810] = {
		Id = 180268810,
		RefId = 180255926
	},
	[180268811] = {
		Id = 180268811,
		RefId = 180255928
	},
	[180268812] = {
		Id = 180268812,
		RefId = 180255928
	},
	[180268813] = {
		Id = 180268813,
		RefId = 180255930
	},
	[180268814] = {
		Id = 180268814,
		RefId = 180255930
	},
	[180268815] = {
		Id = 180268815,
		RefId = 180255932
	},
	[180268816] = {
		Id = 180268816,
		RefId = 180255932
	},
	[180268817] = {
		Id = 180268817,
		RefId = 180255934
	},
	[180268818] = {
		Id = 180268818,
		RefId = 180255934
	},
	[180268819] = {
		Id = 180268819,
		RefId = 180255936
	},
	[180268820] = {
		Id = 180268820,
		RefId = 180255936
	},
	[180268821] = {
		Id = 180268821,
		RefId = 180255938
	},
	[180268822] = {
		Id = 180268822,
		RefId = 180255938
	},
	[180268823] = {
		Id = 180268823,
		RefId = 180255940
	},
	[180268824] = {
		Id = 180268824,
		RefId = 180255940
	},
	[180268825] = {
		Id = 180268825,
		RefId = 180255942
	},
	[180268826] = {
		Id = 180268826,
		RefId = 180255942
	},
	[180268827] = {
		Id = 180268827,
		RefId = 180255944
	},
	[180268828] = {
		Id = 180268828,
		RefId = 180255944
	},
	[180268829] = {
		Id = 180268829,
		RefId = 180255946
	},
	[180268830] = {
		Id = 180268830,
		RefId = 180255946
	},
	[180268831] = {
		Id = 180268831,
		RefId = 180255948
	},
	[180268832] = {
		Id = 180268832,
		RefId = 180255948
	},
	[180268833] = {
		Id = 180268833,
		RefId = 180255944
	},
	[180268834] = {
		Id = 180268834,
		RefId = 180255944
	},
	[180268835] = {
		Id = 180268835,
		RefId = 180255946
	},
	[180268836] = {
		Id = 180268836,
		RefId = 180255946
	},
	[180268837] = {
		Id = 180268837,
		RefId = 180255948
	},
	[180268838] = {
		Id = 180268838,
		RefId = 180255948
	},
	[180268839] = {
		Id = 180268839,
		RefId = 180268802
	},
	[180268840] = {
		Id = 180268840,
		RefId = 180258144
	},
	[180268841] = {
		Id = 180268841,
		RefId = 180133528
	},
	[180268842] = {
		Id = 180268842,
		RefId = 180121961
	},
	[180268843] = {
		Id = 180268843,
		Str = "朔望台地·06"
	},
	[180268844] = {
		Id = 180268844,
		RefId = 180121979
	},
	[180268845] = {
		Id = 180268845,
		Str = "愚梦墙隅·06"
	},
	[180268846] = {
		Id = 180268846,
		RefId = 180121997
	},
	[180268847] = {
		Id = 180268847,
		Str = "椛狩封园·06"
	},
	[180268848] = {
		Id = 180268848,
		RefId = 180122015
	},
	[180268849] = {
		Id = 180268849,
		Str = "布都尖塔·06"
	},
	[180268853] = {
		Id = 180268853,
		Str = "通关【朔望台地·06】"
	},
	[180268854] = {
		Id = 180268854,
		Str = "通关【愚梦墙隅·06】"
	},
	[180268855] = {
		Id = 180268855,
		Str = "通关【椛狩封园·056】"
	},
	[180268856] = {
		Id = 180268856,
		Str = "通关【布都尖塔·06】"
	},
	[180268857] = {
		Id = 180268857,
		Str = "通行证二期：2025年5月28日4点开启，2025年7月16日4点结束，持续42天"
	},
	[180268866] = {
		Id = 180268866,
		RefId = 180020058
	},
	[180268867] = {
		Id = 180268867,
		Str = "千髓礼包"
	},
	[180268868] = {
		Id = 180268868,
		Str = "灵髓礼包"
	},
	[180268869] = {
		Id = 180268869,
		RefId = 180037590
	},
	[180268870] = {
		Id = 180268870,
		RefId = 180037590
	},
	[180268871] = {
		Id = 180268871,
		RefId = 180037590
	},
	[180268872] = {
		Id = 180268872,
		RefId = 180037590
	},
	[180268873] = {
		Id = 180268873,
		RefId = 180037590
	},
	[180268874] = {
		Id = 180268874,
		RefId = 180037590
	},
	[180268875] = {
		Id = 180268875,
		RefId = 180037590
	},
	[180268876] = {
		Id = 180268876,
		RefId = 180037590
	},
	[180268877] = {
		Id = 180268877,
		RefId = 180037590
	},
	[180268878] = {
		Id = 180268878,
		RefId = 180037590
	},
	[180268879] = {
		Id = 180268879,
		RefId = 180037590
	},
	[180268880] = {
		Id = 180268880,
		RefId = 180037590
	},
	[180268881] = {
		Id = 180268881,
		RefId = 180037590
	},
	[180268882] = {
		Id = 180268882,
		RefId = 180037590
	},
	[180268883] = {
		Id = 180268883,
		RefId = 180037590
	},
	[180268884] = {
		Id = 180268884,
		RefId = 180037591
	},
	[180268885] = {
		Id = 180268885,
		RefId = 180037591
	},
	[180268886] = {
		Id = 180268886,
		RefId = 180037591
	},
	[180268887] = {
		Id = 180268887,
		RefId = 180037591
	},
	[180268888] = {
		Id = 180268888,
		RefId = 180037591
	},
	[180268889] = {
		Id = 180268889,
		RefId = 180037591
	},
	[180268890] = {
		Id = 180268890,
		RefId = 180037591
	},
	[180268891] = {
		Id = 180268891,
		RefId = 180037591
	},
	[180268892] = {
		Id = 180268892,
		RefId = 180037591
	},
	[180268893] = {
		Id = 180268893,
		RefId = 180037591
	},
	[180268894] = {
		Id = 180268894,
		RefId = 180037591
	},
	[180268895] = {
		Id = 180268895,
		RefId = 180037591
	},
	[180268896] = {
		Id = 180268896,
		RefId = 180037591
	},
	[180268897] = {
		Id = 180268897,
		RefId = 180037591
	},
	[180268898] = {
		Id = 180268898,
		RefId = 180037591
	},
	[180268899] = {
		Id = 180268899,
		RefId = 180037590
	},
	[180268900] = {
		Id = 180268900,
		RefId = 180037590
	},
	[180268901] = {
		Id = 180268901,
		RefId = 180037590
	},
	[180268902] = {
		Id = 180268902,
		RefId = 180037591
	},
	[180268903] = {
		Id = 180268903,
		RefId = 180037591
	},
	[180268904] = {
		Id = 180268904,
		RefId = 180037591
	},
	[180268905] = {
		Id = 180268905,
		RefId = 180037590
	},
	[180268906] = {
		Id = 180268906,
		RefId = 180037590
	},
	[180268907] = {
		Id = 180268907,
		RefId = 180037590
	},
	[180268908] = {
		Id = 180268908,
		RefId = 180037590
	},
	[180268909] = {
		Id = 180268909,
		RefId = 180037590
	},
	[180268910] = {
		Id = 180268910,
		RefId = 180037590
	},
	[180268911] = {
		Id = 180268911,
		RefId = 180037590
	},
	[180268912] = {
		Id = 180268912,
		RefId = 180037590
	},
	[180268913] = {
		Id = 180268913,
		RefId = 180037590
	},
	[180268914] = {
		Id = 180268914,
		RefId = 180037590
	},
	[180268915] = {
		Id = 180268915,
		RefId = 180037590
	},
	[180268916] = {
		Id = 180268916,
		RefId = 180037590
	},
	[180268917] = {
		Id = 180268917,
		RefId = 180037590
	},
	[180268918] = {
		Id = 180268918,
		RefId = 180037590
	},
	[180268919] = {
		Id = 180268919,
		RefId = 180037590
	},
	[180268920] = {
		Id = 180268920,
		RefId = 180037590
	},
	[180268921] = {
		Id = 180268921,
		RefId = 180037590
	},
	[180268922] = {
		Id = 180268922,
		RefId = 180037590
	},
	[180268923] = {
		Id = 180268923,
		RefId = 180037590
	},
	[180268924] = {
		Id = 180268924,
		RefId = 180037590
	},
	[180268925] = {
		Id = 180268925,
		RefId = 180037590
	},
	[180268926] = {
		Id = 180268926,
		RefId = 180037590
	},
	[180268927] = {
		Id = 180268927,
		RefId = 180037590
	},
	[180268928] = {
		Id = 180268928,
		RefId = 180037590
	},
	[180268929] = {
		Id = 180268929,
		RefId = 180037590
	},
	[180268930] = {
		Id = 180268930,
		RefId = 180037590
	},
	[180268931] = {
		Id = 180268931,
		RefId = 180037590
	},
	[180268932] = {
		Id = 180268932,
		RefId = 180037590
	},
	[180268933] = {
		Id = 180268933,
		RefId = 180037590
	},
	[180268934] = {
		Id = 180268934,
		RefId = 180037590
	},
	[180268935] = {
		Id = 180268935,
		RefId = 180037590
	},
	[180268936] = {
		Id = 180268936,
		RefId = 180037590
	},
	[180268937] = {
		Id = 180268937,
		RefId = 180037590
	},
	[180268938] = {
		Id = 180268938,
		RefId = 180037590
	},
	[180268939] = {
		Id = 180268939,
		RefId = 180037590
	},
	[180268940] = {
		Id = 180268940,
		RefId = 180037590
	},
	[180268941] = {
		Id = 180268941,
		RefId = 180037590
	},
	[180268942] = {
		Id = 180268942,
		RefId = 180037590
	},
	[180268943] = {
		Id = 180268943,
		RefId = 180037590
	},
	[180268944] = {
		Id = 180268944,
		RefId = 180037590
	},
	[180268945] = {
		Id = 180268945,
		RefId = 180037590
	},
	[180268946] = {
		Id = 180268946,
		RefId = 180037590
	},
	[180268947] = {
		Id = 180268947,
		RefId = 180037590
	},
	[180268948] = {
		Id = 180268948,
		RefId = 180037590
	},
	[180268949] = {
		Id = 180268949,
		RefId = 180037590
	},
	[180268950] = {
		Id = 180268950,
		RefId = 180037591
	},
	[180268951] = {
		Id = 180268951,
		RefId = 180037591
	},
	[180268952] = {
		Id = 180268952,
		RefId = 180037591
	},
	[180268953] = {
		Id = 180268953,
		RefId = 180037591
	},
	[180268954] = {
		Id = 180268954,
		RefId = 180037591
	},
	[180268955] = {
		Id = 180268955,
		RefId = 180037591
	},
	[180268956] = {
		Id = 180268956,
		RefId = 180037591
	},
	[180268957] = {
		Id = 180268957,
		RefId = 180037591
	},
	[180268958] = {
		Id = 180268958,
		RefId = 180037591
	},
	[180268959] = {
		Id = 180268959,
		RefId = 180037591
	},
	[180268960] = {
		Id = 180268960,
		RefId = 180037591
	},
	[180268961] = {
		Id = 180268961,
		RefId = 180037591
	},
	[180268962] = {
		Id = 180268962,
		RefId = 180037591
	},
	[180268963] = {
		Id = 180268963,
		RefId = 180037591
	},
	[180268964] = {
		Id = 180268964,
		RefId = 180037591
	},
	[180268965] = {
		Id = 180268965,
		RefId = 180037591
	},
	[180268966] = {
		Id = 180268966,
		RefId = 180037591
	},
	[180268967] = {
		Id = 180268967,
		RefId = 180037591
	},
	[180268968] = {
		Id = 180268968,
		RefId = 180037591
	},
	[180268969] = {
		Id = 180268969,
		RefId = 180037591
	},
	[180268970] = {
		Id = 180268970,
		RefId = 180037591
	},
	[180268971] = {
		Id = 180268971,
		RefId = 180037591
	},
	[180268972] = {
		Id = 180268972,
		RefId = 180037591
	},
	[180268973] = {
		Id = 180268973,
		RefId = 180037591
	},
	[180268974] = {
		Id = 180268974,
		RefId = 180037591
	},
	[180268975] = {
		Id = 180268975,
		RefId = 180037591
	},
	[180268976] = {
		Id = 180268976,
		RefId = 180037591
	},
	[180268977] = {
		Id = 180268977,
		RefId = 180037591
	},
	[180268978] = {
		Id = 180268978,
		RefId = 180037591
	},
	[180268979] = {
		Id = 180268979,
		RefId = 180037591
	},
	[180268980] = {
		Id = 180268980,
		RefId = 180037591
	},
	[180268981] = {
		Id = 180268981,
		RefId = 180037591
	},
	[180268982] = {
		Id = 180268982,
		RefId = 180037591
	},
	[180268983] = {
		Id = 180268983,
		RefId = 180037591
	},
	[180268984] = {
		Id = 180268984,
		RefId = 180037591
	},
	[180268985] = {
		Id = 180268985,
		RefId = 180037591
	},
	[180268986] = {
		Id = 180268986,
		RefId = 180037591
	},
	[180268987] = {
		Id = 180268987,
		RefId = 180037591
	},
	[180268988] = {
		Id = 180268988,
		RefId = 180037591
	},
	[180268989] = {
		Id = 180268989,
		RefId = 180037591
	},
	[180268990] = {
		Id = 180268990,
		RefId = 180037591
	},
	[180268991] = {
		Id = 180268991,
		RefId = 180037591
	},
	[180268992] = {
		Id = 180268992,
		RefId = 180037591
	},
	[180268993] = {
		Id = 180268993,
		RefId = 180037591
	},
	[180268994] = {
		Id = 180268994,
		RefId = 180037591
	},
	[180268999] = {
		Id = 180268999,
		RefId = 180255920
	},
	[180269000] = {
		Id = 180269000,
		RefId = 180255920
	},
	[180269001] = {
		Id = 180269001,
		RefId = 180255926
	},
	[180269002] = {
		Id = 180269002,
		RefId = 180255926
	},
	[180269003] = {
		Id = 180269003,
		RefId = 180255928
	},
	[180269004] = {
		Id = 180269004,
		RefId = 180255928
	},
	[180269005] = {
		Id = 180269005,
		RefId = 180255930
	},
	[180269006] = {
		Id = 180269006,
		RefId = 180255930
	},
	[180269007] = {
		Id = 180269007,
		RefId = 180255932
	},
	[180269008] = {
		Id = 180269008,
		RefId = 180255932
	},
	[180269009] = {
		Id = 180269009,
		RefId = 180255934
	},
	[180269010] = {
		Id = 180269010,
		RefId = 180255934
	},
	[180269011] = {
		Id = 180269011,
		RefId = 180255936
	},
	[180269012] = {
		Id = 180269012,
		RefId = 180255936
	},
	[180269013] = {
		Id = 180269013,
		RefId = 180255938
	},
	[180269014] = {
		Id = 180269014,
		RefId = 180255938
	},
	[180269015] = {
		Id = 180269015,
		RefId = 180255940
	},
	[180269016] = {
		Id = 180269016,
		RefId = 180255940
	},
	[180269017] = {
		Id = 180269017,
		RefId = 180255942
	},
	[180269018] = {
		Id = 180269018,
		RefId = 180255942
	},
	[180269023] = {
		Id = 180269023,
		Str = "超值礼包1"
	},
	[180269024] = {
		Id = 180269024,
		Str = "超值礼包2"
	},
	[180269025] = {
		Id = 180269025,
		Str = "超值礼包3"
	},
	[180269026] = {
		Id = 180269026,
		Str = "超值礼包4"
	},
	[180269030] = {
		Id = 180269030,
		Str = "卡卡福袋"
	},
	[180269031] = {
		Id = 180269031,
		Str = "夏季优惠"
	},
	[180269032] = {
		Id = 180269032,
		Str = "定向4期-春日希-2025年6月24日，持续21天"
	},
	[180269033] = {
		Id = 180269033,
		Str = "定向4期-芽衣-2025年6月24日，持续21天"
	},
	[180269034] = {
		Id = 180269034,
		Str = "蛛影月冀"
	},
	[180269035] = {
		Id = 180269035,
		RefId = 180262612
	},
	[180269036] = {
		Id = 180269036,
		RefId = 180264472
	},
	[180269037] = {
		Id = 180269037,
		RefId = 180130231
	},
	[180269038] = {
		Id = 180269038,
		Str = "<color=#9b63db>【蛛影月冀】</color>降神为<color=#ff8f3c>【定向降神】</color>活动。在活动期间内，玩家可以自选5星神觉者<color=#ff8f3c>【春日希】</color>，5星神觉者<color=#ff8f3c>【芽依】</color>进行降神定向。\n在本降神内，每<color=#ff8f3c>10次</color>降神必定获得至少1个4星品质神觉者。\n其中，5星神觉者的识域为<color=#ff8f3c>4星（紫色）品质</color>物品，4星神觉者的识域为<color=#ff8f3c>3星（蓝色）品质</color>物品"
	},
	[180269039] = {
		Id = 180269039,
		RefId = 180130233
	},
	[180269040] = {
		Id = 180269040,
		Str = "【5星对象】\n在<color=#9b63db>【蛛影月冀】</color>降神活动中，5星对象降神获取的基础概率为<color=#ff8f3c>1%</color>。5星对象降神综合概率（含保底）为<color=#ff8f3c>1.87%</color>，最多<color=#ff8f3c>80次</color>降神必定能通过保底获取5星对象。\n当降神获取到5星神觉者时，必定为玩家<color=#ff8f3c>已定向的5星神觉者</color>。\n【4星对象】\n在<color=#9b63db>【蛛影月冀】</color>降神活动中，5星神觉者识域降神获取的综合概率（含保底）为<color=#ff8f3c>13.56%</color>。4星神觉者降神综合概率（含保底）为<color=#ff8f3c>12.23%</color>，最多<color=#ff8f3c>10次</color>降神必定能通过保底获取4星神觉者。\n【3星对象】\n在<color=#9b63db>【蛛影月冀】</color>降神活动中，3星对象降神获取的综合概率为<color=#ff8f3c>72.34 %</color>。\n\n【额外获取】\n在【蛛影月冀】降神中每次进行降神，都会额外获得<color=#ff8f3c>1个【御守】</color>。\n当获得玩家<color=#9b63db>已拥有4星神觉者</color>时，会转化为<color=#9b63db>20个对应神觉者的识域</color>。当获得玩家<color=#ff8f3c>已拥有5星神觉者</color>时，会转化为<color=#ff8f3c>30个对应神觉者的识域</color>。\n在【定向降神】活动中，没有获得<color=#ff8f3c>5星神觉者</color>的累计次数<color=#9b63db>会进行继承</color>，该次数不会在当期<color=#9b63db>【定向降神】</color>活动结束后清零。因为累计次数而增加的获得概率，会应用于接下来任意一次<color=#9b63db>【定向降神】</color>活动。"
	},
	[180269050] = {
		Id = 180269050,
		Str = "月累充4期-开启时间2025/07/1 4:00~2025/08/1 0:00；附加参数Unix时间戳：https://tool.chinaz.com/tools/unixtime.aspx；持续时间（31天-4小时）"
	},
	[180269051] = {
		Id = 180269051,
		Str = "月累充5期-开启时间2025/08/1 4:00~2025/09/1 0:00；附加参数Unix时间戳：https://tool.chinaz.com/tools/unixtime.aspx；持续时间（31天-4小时）"
	},
	[180269052] = {
		Id = 180269052,
		Str = "月累充6期-开启时间2025/09/1 4:00~2025/10/1 0:00；附加参数Unix时间戳：https://tool.chinaz.com/tools/unixtime.aspx；持续时间（30天-4小时）"
	},
	[180269053] = {
		Id = 180269053,
		Str = "月累充7期-开启时间2025/10/1 4:00~2025/11/1 0:00；附加参数Unix时间戳：https://tool.chinaz.com/tools/unixtime.aspx；持续时间（31天-4小时）"
	},
	[180269054] = {
		Id = 180269054,
		Str = "7月1日-7月31日期间累计充值到达指定额度，即可领取对应奖励"
	},
	[180269055] = {
		Id = 180269055,
		RefId = 180267276
	},
	[180269056] = {
		Id = 180269056,
		Str = "8月1日-8月31日期间累计充值到达指定额度，即可领取对应奖励"
	},
	[180269057] = {
		Id = 180269057,
		RefId = 180267276
	},
	[180269058] = {
		Id = 180269058,
		Str = "9月1日-9月30日期间累计充值到达指定额度，即可领取对应奖励"
	},
	[180269059] = {
		Id = 180269059,
		RefId = 180267276
	},
	[180269060] = {
		Id = 180269060,
		Str = "10月1日-10月31日期间累计充值到达指定额度，即可领取对应奖励"
	},
	[180269061] = {
		Id = 180269061,
		RefId = 180267276
	},
	[180269062] = {
		Id = 180269062,
		Str = "月累充-4期"
	},
	[180269063] = {
		Id = 180269063,
		Str = "月累充-5期"
	},
	[180269064] = {
		Id = 180269064,
		Str = "月累充-6期"
	},
	[180269065] = {
		Id = 180269065,
		Str = "月累充-7期"
	},
	[180269066] = {
		Id = 180269066,
		Str = "终身累充-开启时间创建至永久；附加参数Unix时间戳：https://tool.chinaz.com/tools/unixtime.aspx；"
	},
	[180269067] = {
		Id = 180269067,
		Str = "历史累计充值到达指定额度，即可领取对应奖励"
	},
	[180269068] = {
		Id = 180269068,
		Str = "历史累充"
	},
	[180269069] = {
		Id = 180269069,
		Str = "终身累充"
	},
	[180269073] = {
		Id = 180269073,
		RefId = 180265158
	},
	[180269074] = {
		Id = 180269074,
		RefId = 180267385
	},
	[180269075] = {
		Id = 180269075,
		RefId = 180267386
	},
	[180269076] = {
		Id = 180269076,
		RefId = 180267387
	},
	[180269077] = {
		Id = 180269077,
		RefId = 180267388
	},
	[180269078] = {
		Id = 180269078,
		RefId = 180267578
	},
	[180269079] = {
		Id = 180269079,
		RefId = 180037590
	},
	[180269080] = {
		Id = 180269080,
		RefId = 180037590
	},
	[180269081] = {
		Id = 180269081,
		RefId = 180037590
	},
	[180269082] = {
		Id = 180269082,
		RefId = 180037591
	},
	[180269083] = {
		Id = 180269083,
		RefId = 180037591
	},
	[180269084] = {
		Id = 180269084,
		RefId = 180037591
	},
	[180269085] = {
		Id = 180269085,
		RefId = 180037591
	},
	[180269086] = {
		Id = 180269086,
		RefId = 180037591
	},
	[180269087] = {
		Id = 180269087,
		RefId = 180037591
	},
	[180269088] = {
		Id = 180269088,
		RefId = 180037591
	},
	[180269089] = {
		Id = 180269089,
		RefId = 180037591
	},
	[180269090] = {
		Id = 180269090,
		RefId = 180037591
	},
	[180269091] = {
		Id = 180269091,
		RefId = 180037591
	},
	[180269092] = {
		Id = 180269092,
		RefId = 180037591
	},
	[180269093] = {
		Id = 180269093,
		RefId = 180037591
	},
	[180269094] = {
		Id = 180269094,
		RefId = 180037591
	},
	[180269095] = {
		Id = 180269095,
		RefId = 180037591
	},
	[180269096] = {
		Id = 180269096,
		RefId = 180037591
	},
	[180269097] = {
		Id = 180269097,
		RefId = 180037591
	},
	[180269098] = {
		Id = 180269098,
		RefId = 180037591
	},
	[180269099] = {
		Id = 180269099,
		RefId = 180037591
	},
	[180269100] = {
		Id = 180269100,
		RefId = 180037591
	},
	[180269101] = {
		Id = 180269101,
		RefId = 180037591
	},
	[180269102] = {
		Id = 180269102,
		RefId = 180037591
	},
	[180269103] = {
		Id = 180269103,
		RefId = 180037591
	},
	[180269104] = {
		Id = 180269104,
		RefId = 180037591
	},
	[180269105] = {
		Id = 180269105,
		RefId = 180037591
	},
	[180269106] = {
		Id = 180269106,
		RefId = 180037591
	},
	[180269107] = {
		Id = 180269107,
		RefId = 180037591
	},
	[180269108] = {
		Id = 180269108,
		RefId = 180037591
	},
	[180269109] = {
		Id = 180269109,
		RefId = 180037591
	},
	[180269110] = {
		Id = 180269110,
		RefId = 180037591
	},
	[180269111] = {
		Id = 180269111,
		RefId = 180037591
	},
	[180269112] = {
		Id = 180269112,
		RefId = 180037591
	},
	[180269113] = {
		Id = 180269113,
		RefId = 180037591
	},
	[180269114] = {
		Id = 180269114,
		RefId = 180037591
	},
	[180269115] = {
		Id = 180269115,
		RefId = 180037592
	},
	[180269116] = {
		Id = 180269116,
		RefId = 180037592
	},
	[180269117] = {
		Id = 180269117,
		RefId = 180037592
	},
	[180269118] = {
		Id = 180269118,
		RefId = 180037592
	},
	[180269119] = {
		Id = 180269119,
		RefId = 180037592
	},
	[180269120] = {
		Id = 180269120,
		RefId = 180037592
	},
	[180269121] = {
		Id = 180269121,
		RefId = 180037592
	},
	[180269122] = {
		Id = 180269122,
		RefId = 180037592
	},
	[180269123] = {
		Id = 180269123,
		RefId = 180037592
	},
	[180269124] = {
		Id = 180269124,
		RefId = 180037592
	},
	[180269125] = {
		Id = 180269125,
		RefId = 180037592
	},
	[180269126] = {
		Id = 180269126,
		RefId = 180037592
	},
	[180269127] = {
		Id = 180269127,
		RefId = 180037592
	},
	[180269128] = {
		Id = 180269128,
		RefId = 180037592
	},
	[180269129] = {
		Id = 180269129,
		RefId = 180037592
	},
	[180269130] = {
		Id = 180269130,
		RefId = 180037592
	},
	[180269131] = {
		Id = 180269131,
		RefId = 180037592
	},
	[180269132] = {
		Id = 180269132,
		RefId = 180037592
	},
	[180269133] = {
		Id = 180269133,
		RefId = 180037592
	},
	[180269134] = {
		Id = 180269134,
		RefId = 180037592
	},
	[180269135] = {
		Id = 180269135,
		RefId = 180037592
	},
	[180269136] = {
		Id = 180269136,
		RefId = 180037592
	},
	[180269137] = {
		Id = 180269137,
		RefId = 180037592
	},
	[180269138] = {
		Id = 180269138,
		RefId = 180037592
	},
	[180269139] = {
		Id = 180269139,
		RefId = 180037592
	},
	[180269140] = {
		Id = 180269140,
		RefId = 180037592
	},
	[180269141] = {
		Id = 180269141,
		RefId = 180037592
	},
	[180269142] = {
		Id = 180269142,
		RefId = 180037592
	},
	[180269143] = {
		Id = 180269143,
		RefId = 180037592
	},
	[180269144] = {
		Id = 180269144,
		RefId = 180037592
	},
	[180269145] = {
		Id = 180269145,
		RefId = 180037592
	},
	[180269146] = {
		Id = 180269146,
		RefId = 180037592
	},
	[180269147] = {
		Id = 180269147,
		RefId = 180037592
	},
	[180269148] = {
		Id = 180269148,
		RefId = 180037592
	},
	[180269149] = {
		Id = 180269149,
		RefId = 180037592
	},
	[180269150] = {
		Id = 180269150,
		RefId = 180037592
	},
	[180269151] = {
		Id = 180269151,
		RefId = 180037592
	},
	[180269152] = {
		Id = 180269152,
		RefId = 180037592
	},
	[180269153] = {
		Id = 180269153,
		RefId = 180037592
	},
	[180269154] = {
		Id = 180269154,
		RefId = 180037592
	},
	[180269155] = {
		Id = 180269155,
		RefId = 180037592
	},
	[180269156] = {
		Id = 180269156,
		RefId = 180037592
	},
	[180269157] = {
		Id = 180269157,
		RefId = 180037592
	},
	[180269158] = {
		Id = 180269158,
		RefId = 180037592
	},
	[180269159] = {
		Id = 180269159,
		RefId = 180037592
	},
	[180269160] = {
		Id = 180269160,
		RefId = 180037592
	},
	[180269161] = {
		Id = 180269161,
		RefId = 180037592
	},
	[180269162] = {
		Id = 180269162,
		RefId = 180037592
	},
	[180269163] = {
		Id = 180269163,
		RefId = 180037592
	},
	[180269164] = {
		Id = 180269164,
		RefId = 180037592
	},
	[180269165] = {
		Id = 180269165,
		RefId = 180037592
	},
	[180269166] = {
		Id = 180269166,
		RefId = 180037592
	},
	[180269167] = {
		Id = 180269167,
		RefId = 180037592
	},
	[180269168] = {
		Id = 180269168,
		RefId = 180037592
	},
	[180269169] = {
		Id = 180269169,
		RefId = 180037592
	},
	[180269170] = {
		Id = 180269170,
		RefId = 180037592
	},
	[180269171] = {
		Id = 180269171,
		RefId = 180037592
	},
	[180269172] = {
		Id = 180269172,
		RefId = 180037592
	},
	[180269173] = {
		Id = 180269173,
		RefId = 180037592
	},
	[180269174] = {
		Id = 180269174,
		RefId = 180037592
	},
	[180269175] = {
		Id = 180269175,
		RefId = 180037590
	},
	[180269176] = {
		Id = 180269176,
		RefId = 180037590
	},
	[180269177] = {
		Id = 180269177,
		RefId = 180037590
	},
	[180269178] = {
		Id = 180269178,
		RefId = 180037590
	},
	[180269179] = {
		Id = 180269179,
		RefId = 180037590
	},
	[180269180] = {
		Id = 180269180,
		RefId = 180037590
	},
	[180269181] = {
		Id = 180269181,
		RefId = 180037590
	},
	[180269182] = {
		Id = 180269182,
		RefId = 180037590
	},
	[180269183] = {
		Id = 180269183,
		RefId = 180037590
	},
	[180269184] = {
		Id = 180269184,
		RefId = 180037590
	},
	[180269185] = {
		Id = 180269185,
		RefId = 180037590
	},
	[180269186] = {
		Id = 180269186,
		RefId = 180037590
	},
	[180269187] = {
		Id = 180269187,
		RefId = 180037590
	},
	[180269188] = {
		Id = 180269188,
		RefId = 180037590
	},
	[180269189] = {
		Id = 180269189,
		RefId = 180037590
	},
	[180269190] = {
		Id = 180269190,
		RefId = 180037590
	},
	[180269191] = {
		Id = 180269191,
		RefId = 180037590
	},
	[180269192] = {
		Id = 180269192,
		RefId = 180037590
	},
	[180269193] = {
		Id = 180269193,
		RefId = 180037590
	},
	[180269194] = {
		Id = 180269194,
		RefId = 180037590
	},
	[180269195] = {
		Id = 180269195,
		RefId = 180037590
	},
	[180269196] = {
		Id = 180269196,
		RefId = 180037590
	},
	[180269197] = {
		Id = 180269197,
		RefId = 180037590
	},
	[180269198] = {
		Id = 180269198,
		RefId = 180037590
	},
	[180269199] = {
		Id = 180269199,
		RefId = 180037590
	},
	[180269200] = {
		Id = 180269200,
		RefId = 180037590
	},
	[180269201] = {
		Id = 180269201,
		RefId = 180037590
	},
	[180269202] = {
		Id = 180269202,
		RefId = 180037590
	},
	[180269203] = {
		Id = 180269203,
		RefId = 180037590
	},
	[180269204] = {
		Id = 180269204,
		RefId = 180037590
	},
	[180269205] = {
		Id = 180269205,
		RefId = 180037590
	},
	[180269206] = {
		Id = 180269206,
		RefId = 180037590
	},
	[180269207] = {
		Id = 180269207,
		RefId = 180037590
	},
	[180269208] = {
		Id = 180269208,
		RefId = 180037590
	},
	[180269209] = {
		Id = 180269209,
		RefId = 180037590
	},
	[180269210] = {
		Id = 180269210,
		RefId = 180037590
	},
	[180269211] = {
		Id = 180269211,
		RefId = 180037590
	},
	[180269212] = {
		Id = 180269212,
		RefId = 180037590
	},
	[180269213] = {
		Id = 180269213,
		RefId = 180037590
	},
	[180269214] = {
		Id = 180269214,
		RefId = 180037590
	},
	[180269215] = {
		Id = 180269215,
		RefId = 180037590
	},
	[180269216] = {
		Id = 180269216,
		RefId = 180037590
	},
	[180269217] = {
		Id = 180269217,
		RefId = 180037590
	},
	[180269218] = {
		Id = 180269218,
		RefId = 180037590
	},
	[180269219] = {
		Id = 180269219,
		RefId = 180037590
	},
	[180269220] = {
		Id = 180269220,
		RefId = 180037591
	},
	[180269221] = {
		Id = 180269221,
		RefId = 180037591
	},
	[180269222] = {
		Id = 180269222,
		RefId = 180037591
	},
	[180269223] = {
		Id = 180269223,
		RefId = 180037591
	},
	[180269224] = {
		Id = 180269224,
		RefId = 180037591
	},
	[180269225] = {
		Id = 180269225,
		RefId = 180037591
	},
	[180269226] = {
		Id = 180269226,
		RefId = 180037591
	},
	[180269227] = {
		Id = 180269227,
		RefId = 180037591
	},
	[180269228] = {
		Id = 180269228,
		RefId = 180037591
	},
	[180269229] = {
		Id = 180269229,
		RefId = 180037591
	},
	[180269230] = {
		Id = 180269230,
		RefId = 180037591
	},
	[180269231] = {
		Id = 180269231,
		RefId = 180037591
	},
	[180269232] = {
		Id = 180269232,
		RefId = 180037591
	},
	[180269233] = {
		Id = 180269233,
		RefId = 180037591
	},
	[180269234] = {
		Id = 180269234,
		RefId = 180037591
	},
	[180269235] = {
		Id = 180269235,
		RefId = 180037591
	},
	[180269236] = {
		Id = 180269236,
		RefId = 180037591
	},
	[180269237] = {
		Id = 180269237,
		RefId = 180037591
	},
	[180269238] = {
		Id = 180269238,
		RefId = 180037591
	},
	[180269239] = {
		Id = 180269239,
		RefId = 180037591
	},
	[180269240] = {
		Id = 180269240,
		RefId = 180037591
	},
	[180269241] = {
		Id = 180269241,
		RefId = 180037591
	},
	[180269242] = {
		Id = 180269242,
		RefId = 180037591
	},
	[180269243] = {
		Id = 180269243,
		RefId = 180037591
	},
	[180269244] = {
		Id = 180269244,
		RefId = 180037591
	},
	[180269245] = {
		Id = 180269245,
		RefId = 180037591
	},
	[180269246] = {
		Id = 180269246,
		RefId = 180037591
	},
	[180269247] = {
		Id = 180269247,
		RefId = 180037591
	},
	[180269248] = {
		Id = 180269248,
		RefId = 180037591
	},
	[180269249] = {
		Id = 180269249,
		RefId = 180037591
	},
	[180269250] = {
		Id = 180269250,
		RefId = 180037591
	},
	[180269251] = {
		Id = 180269251,
		RefId = 180037591
	},
	[180269252] = {
		Id = 180269252,
		RefId = 180037591
	},
	[180269253] = {
		Id = 180269253,
		RefId = 180037591
	},
	[180269254] = {
		Id = 180269254,
		RefId = 180037591
	},
	[180269255] = {
		Id = 180269255,
		RefId = 180037591
	},
	[180269256] = {
		Id = 180269256,
		RefId = 180037591
	},
	[180269257] = {
		Id = 180269257,
		RefId = 180037591
	},
	[180269258] = {
		Id = 180269258,
		RefId = 180037591
	},
	[180269259] = {
		Id = 180269259,
		RefId = 180037591
	},
	[180269260] = {
		Id = 180269260,
		RefId = 180037591
	},
	[180269261] = {
		Id = 180269261,
		RefId = 180037591
	},
	[180269262] = {
		Id = 180269262,
		RefId = 180037591
	},
	[180269263] = {
		Id = 180269263,
		RefId = 180037591
	},
	[180269264] = {
		Id = 180269264,
		RefId = 180037591
	},
	[180269265] = {
		Id = 180269265,
		Str = "青幕焰光"
	},
	[180269266] = {
		Id = 180269266,
		RefId = 180262611
	},
	[180269267] = {
		Id = 180269267,
		Str = "定向-占子"
	},
	[180269268] = {
		Id = 180269268,
		RefId = 180130231
	},
	[180269269] = {
		Id = 180269269,
		Str = "<color=#9b63db>【青幕焰光】</color>降神为<color=#ff8f3c>【定向降神】</color>活动。在活动期间内，玩家可以自选5星神觉者<color=#ff8f3c>【楠先生】</color>，5星神觉者<color=#ff8f3c>【占子】</color>进行降神定向。\n在本降神内，每<color=#ff8f3c>10次</color>降神必定获得至少1个4星品质神觉者。\n其中，5星神觉者的识域为<color=#ff8f3c>4星（紫色）品质</color>物品，4星神觉者的识域为<color=#ff8f3c>3星（蓝色）品质</color>物品"
	},
	[180269270] = {
		Id = 180269270,
		RefId = 180130233
	},
	[180269271] = {
		Id = 180269271,
		Str = "【5星对象】\n在<color=#9b63db>【青幕焰光】</color>降神活动中，5星对象降神获取的基础概率为<color=#ff8f3c>1%</color>。5星对象降神综合概率（含保底）为<color=#ff8f3c>1.87%</color>，最多<color=#ff8f3c>80次</color>降神必定能通过保底获取5星对象。\n当降神获取到5星神觉者时，必定为玩家<color=#ff8f3c>已定向的5星神觉者</color>。\n【4星对象】\n在<color=#9b63db>【青幕焰光】</color>降神活动中，5星神觉者识域降神获取的综合概率（含保底）为<color=#ff8f3c>13.56%</color>。4星神觉者降神综合概率（含保底）为<color=#ff8f3c>12.23%</color>，最多<color=#ff8f3c>10次</color>降神必定能通过保底获取4星神觉者。\n【3星对象】\n在<color=#9b63db>【青幕焰光】</color>降神活动中，3星对象降神获取的综合概率为<color=#ff8f3c>72.34 %</color>。\n\n【额外获取】\n在【青幕焰光】降神中每次进行降神，都会额外获得<color=#ff8f3c>1个【御守】</color>。\n当获得玩家<color=#9b63db>已拥有4星神觉者</color>时，会转化为<color=#9b63db>20个对应神觉者的识域</color>。当获得玩家<color=#ff8f3c>已拥有5星神觉者</color>时，会转化为<color=#ff8f3c>30个对应神觉者的识域</color>。\n在【定向降神】活动中，没有获得<color=#ff8f3c>5星神觉者</color>的累计次数<color=#9b63db>会进行继承</color>，该次数不会在当期<color=#9b63db>【定向降神】</color>活动结束后清零。因为累计次数而增加的获得概率，会应用于接下来任意一次<color=#9b63db>【定向降神】</color>活动。"
	},
	[180269272] = {
		Id = 180269272,
		RefId = 180260012
	},
	[180269273] = {
		Id = 180269273,
		RefId = 180260013
	},
	[180269274] = {
		Id = 180269274,
		RefId = 180260012
	},
	[180269275] = {
		Id = 180269275,
		RefId = 180011309
	},
	[180269276] = {
		Id = 180269276,
		RefId = 180260012
	},
	[180269277] = {
		Id = 180269277,
		RefId = 180039065
	},
	[180269278] = {
		Id = 180269278,
		RefId = 180260012
	},
	[180269279] = {
		Id = 180269279,
		RefId = 180039068
	},
	[180269280] = {
		Id = 180269280,
		RefId = 180260012
	},
	[180269281] = {
		Id = 180269281,
		RefId = 180011333
	},
	[180269282] = {
		Id = 180269282,
		RefId = 180260012
	},
	[180269283] = {
		Id = 180269283,
		RefId = 180011335
	},
	[180269284] = {
		Id = 180269284,
		RefId = 180260012
	},
	[180269285] = {
		Id = 180269285,
		RefId = 180011337
	},
	[180269286] = {
		Id = 180269286,
		RefId = 180260012
	},
	[180269287] = {
		Id = 180269287,
		RefId = 180011339
	},
	[180269288] = {
		Id = 180269288,
		RefId = 180260012
	},
	[180269289] = {
		Id = 180269289,
		RefId = 180039075
	},
	[180269290] = {
		Id = 180269290,
		RefId = 180260012
	},
	[180269291] = {
		Id = 180269291,
		RefId = 180162727
	},
	[180269292] = {
		Id = 180269292,
		RefId = 180260012
	},
	[180269293] = {
		Id = 180269293,
		RefId = 180167542
	},
	[180269294] = {
		Id = 180269294,
		RefId = 180260012
	},
	[180269295] = {
		Id = 180269295,
		RefId = 180182232
	},
	[180269296] = {
		Id = 180269296,
		RefId = 180260012
	},
	[180269297] = {
		Id = 180269297,
		RefId = 180206669
	},
	[180269298] = {
		Id = 180269298,
		RefId = 180260012
	},
	[180269299] = {
		Id = 180269299,
		RefId = 180206672
	},
	[180269300] = {
		Id = 180269300,
		RefId = 180260012
	},
	[180269301] = {
		Id = 180269301,
		RefId = 180206675
	},
	[180269302] = {
		Id = 180269302,
		RefId = 180260012
	},
	[180269303] = {
		Id = 180269303,
		RefId = 180241271
	},
	[180269304] = {
		Id = 180269304,
		RefId = 180260012
	},
	[180269305] = {
		Id = 180269305,
		RefId = 180241272
	},
	[180269306] = {
		Id = 180269306,
		RefId = 180260012
	},
	[180269307] = {
		Id = 180269307,
		RefId = 180241273
	},
	[180269308] = {
		Id = 180269308,
		RefId = 180260012
	},
	[180269309] = {
		Id = 180269309,
		RefId = 180241274
	},
	[180269310] = {
		Id = 180269310,
		RefId = 180260012
	},
	[180269311] = {
		Id = 180269311,
		RefId = 180241275
	},
	[180269312] = {
		Id = 180269312,
		RefId = 180260012
	},
	[180269313] = {
		Id = 180269313,
		RefId = 180241276
	},
	[180269314] = {
		Id = 180269314,
		RefId = 180260012
	},
	[180269315] = {
		Id = 180269315,
		RefId = 180241277
	},
	[180269316] = {
		Id = 180269316,
		RefId = 180260012
	},
	[180269317] = {
		Id = 180269317,
		RefId = 180241278
	},
	[180269318] = {
		Id = 180269318,
		RefId = 180260012
	},
	[180269319] = {
		Id = 180269319,
		RefId = 180241279
	},
	[180269320] = {
		Id = 180269320,
		RefId = 180260012
	},
	[180269321] = {
		Id = 180269321,
		RefId = 180241280
	},
	[180269322] = {
		Id = 180269322,
		RefId = 180260012
	},
	[180269323] = {
		Id = 180269323,
		RefId = 180241281
	},
	[180269324] = {
		Id = 180269324,
		RefId = 180260012
	},
	[180269325] = {
		Id = 180269325,
		RefId = 180241282
	},
	[180269326] = {
		Id = 180269326,
		RefId = 180260012
	},
	[180269327] = {
		Id = 180269327,
		RefId = 180264354
	},
	[180269328] = {
		Id = 180269328,
		RefId = 180260012
	},
	[180269329] = {
		Id = 180269329,
		RefId = 180264351
	},
	[180269330] = {
		Id = 180269330,
		RefId = 180260012
	},
	[180269331] = {
		Id = 180269331,
		RefId = 180241282
	},
	[180269332] = {
		Id = 180269332,
		RefId = 180241282
	},
	[180269333] = {
		Id = 180269333,
		RefId = 180130231
	},
	[180269334] = {
		Id = 180269334,
		Str = "<color=#9b63db>【弁财天冠】</color>降神为<color=#ff8f3c>【限时鬼神武装降神】</color>活动。在活动期间内，限定5星鬼神武装<color=#ff8f3c>【弁财天冠】</color>的降神获取概率将大幅提升。在<color=#ff8f3c>【限时鬼神武装降神】</color>中，4星对象和3星对象<color=#ff8f3c>不包含</color>神觉者识域"
	},
	[180269335] = {
		Id = 180269335,
		RefId = 180130233
	},
	[180269336] = {
		Id = 180269336,
		Str = "【5星对象】\n在<color=#9b63db>【弁财天冠】</color>降神活动中，5星对象降神获取的基础概率为<color=#ff8f3c>1.6%</color>。5星对象降神综合概率（含保底）为<color=#ff8f3c>2.89%</color>，最多<color=#ff8f3c>60次</color>降神必定能通过保底获取5星对象。\n当降神获取到5星鬼神武装时，有<color=#ff8f3c>50%</color>的概率为本期5星UP鬼神武装<color=#ff8f3c>【弁财天冠】</color>。如果之前未获得UP鬼神武装，第110次必然获得UP鬼神武装。\n【4星对象】\n在<color=#9b63db>【弁财天冠】</color>降神活动中，4星对象降神综合概率（含保底）为<color=#ff8f3c>12.10%</color>，最多<color=#ff8f3c>10次</color>降神必定能通过保底获取4星或以上鬼神武装。\n【3星对象】\n在<color=#9b63db>【弁财天冠】</color>降神活动中，3星对象降神获取的基础概率为<color=#ff8f3c>85.01%</color>。\n\n在【弁财天冠】降神中每次进行降神，都会额外获取<color=#ff8f3c>1个【极意之录】</color>。\n在任意两个不同的<color=#9b63db>【限时鬼神武装降神】</color>活动中，没有获得5星鬼神武装的累计次数会进行继承，该次数不会因为<color=#9b63db>【限时鬼神武装降神】</color>活动的结束而清零。因为累计次数而增加的获得概率，会应用于接下来任意一次<color=#9b63db>【限时鬼神武装降神】</color>活动。"
	},
	[180269340] = {
		Id = 180269340,
		Str = "限时鬼神武装Up池子：弁财天冠，开启时间2025年7月21日，持续21天，8月13日凌晨4点结束"
	},
	[180269341] = {
		Id = 180269341,
		Str = "定向5期-楠先生-2025年7月23日，持续21天"
	},
	[180269342] = {
		Id = 180269342,
		Str = "定向5期-占子-2025年7月23日，持续21天"
	},
	[180269343] = {
		Id = 180269343,
		Str = "通行证二期：2025年7月23日4点开启，2025年9月3日4点结束，持续42天"
	},
	[180269359] = {
		Id = 180269359,
		Str = "限时鬼神武装Up池子：祸津咒剑，开启时间2025年8月20日，持续21天，9月10日凌晨4点结束"
	},
	[180269360] = {
		Id = 180269360,
		Str = "定向5期-一川晴-2025年8月20日，持续21天"
	},
	[180269361] = {
		Id = 180269361,
		Str = "定向5期-安-2025年8月20日，持续21天"
	},
	[180269362] = {
		Id = 180269362,
		Str = "限时英雄Up池子：无念，开启时间2025年8月20日，持续22天"
	},
	[180269363] = {
		Id = 180269363,
		RefId = 180260012
	},
	[180269364] = {
		Id = 180269364,
		RefId = 180260013
	},
	[180269365] = {
		Id = 180269365,
		RefId = 180260012
	},
	[180269366] = {
		Id = 180269366,
		RefId = 180011309
	},
	[180269367] = {
		Id = 180269367,
		RefId = 180260012
	},
	[180269368] = {
		Id = 180269368,
		RefId = 180039065
	},
	[180269369] = {
		Id = 180269369,
		RefId = 180260012
	},
	[180269370] = {
		Id = 180269370,
		RefId = 180039068
	},
	[180269371] = {
		Id = 180269371,
		RefId = 180260012
	},
	[180269372] = {
		Id = 180269372,
		RefId = 180011333
	},
	[180269373] = {
		Id = 180269373,
		RefId = 180260012
	},
	[180269374] = {
		Id = 180269374,
		RefId = 180011335
	},
	[180269375] = {
		Id = 180269375,
		RefId = 180260012
	},
	[180269376] = {
		Id = 180269376,
		RefId = 180011337
	},
	[180269377] = {
		Id = 180269377,
		RefId = 180260012
	},
	[180269378] = {
		Id = 180269378,
		RefId = 180011339
	},
	[180269379] = {
		Id = 180269379,
		RefId = 180260012
	},
	[180269380] = {
		Id = 180269380,
		RefId = 180039075
	},
	[180269381] = {
		Id = 180269381,
		RefId = 180260012
	},
	[180269382] = {
		Id = 180269382,
		RefId = 180162727
	},
	[180269383] = {
		Id = 180269383,
		RefId = 180260012
	},
	[180269384] = {
		Id = 180269384,
		RefId = 180167542
	},
	[180269385] = {
		Id = 180269385,
		RefId = 180260012
	},
	[180269386] = {
		Id = 180269386,
		RefId = 180182232
	},
	[180269387] = {
		Id = 180269387,
		RefId = 180260012
	},
	[180269388] = {
		Id = 180269388,
		RefId = 180206669
	},
	[180269389] = {
		Id = 180269389,
		RefId = 180260012
	},
	[180269390] = {
		Id = 180269390,
		RefId = 180206672
	},
	[180269391] = {
		Id = 180269391,
		RefId = 180260012
	},
	[180269392] = {
		Id = 180269392,
		RefId = 180206675
	},
	[180269393] = {
		Id = 180269393,
		RefId = 180260012
	},
	[180269394] = {
		Id = 180269394,
		RefId = 180241271
	},
	[180269395] = {
		Id = 180269395,
		RefId = 180260012
	},
	[180269396] = {
		Id = 180269396,
		RefId = 180241272
	},
	[180269397] = {
		Id = 180269397,
		RefId = 180260012
	},
	[180269398] = {
		Id = 180269398,
		RefId = 180241273
	},
	[180269399] = {
		Id = 180269399,
		RefId = 180260012
	},
	[180269400] = {
		Id = 180269400,
		RefId = 180241274
	},
	[180269401] = {
		Id = 180269401,
		RefId = 180260012
	},
	[180269402] = {
		Id = 180269402,
		RefId = 180241275
	},
	[180269403] = {
		Id = 180269403,
		RefId = 180260012
	},
	[180269404] = {
		Id = 180269404,
		RefId = 180241276
	},
	[180269405] = {
		Id = 180269405,
		RefId = 180260012
	},
	[180269406] = {
		Id = 180269406,
		RefId = 180241277
	},
	[180269407] = {
		Id = 180269407,
		RefId = 180260012
	},
	[180269408] = {
		Id = 180269408,
		RefId = 180241278
	},
	[180269409] = {
		Id = 180269409,
		RefId = 180260012
	},
	[180269410] = {
		Id = 180269410,
		RefId = 180241279
	},
	[180269411] = {
		Id = 180269411,
		RefId = 180260012
	},
	[180269412] = {
		Id = 180269412,
		RefId = 180241280
	},
	[180269413] = {
		Id = 180269413,
		RefId = 180260012
	},
	[180269414] = {
		Id = 180269414,
		RefId = 180241281
	},
	[180269415] = {
		Id = 180269415,
		RefId = 180260012
	},
	[180269416] = {
		Id = 180269416,
		RefId = 180241282
	},
	[180269417] = {
		Id = 180269417,
		RefId = 180260012
	},
	[180269418] = {
		Id = 180269418,
		RefId = 180264354
	},
	[180269419] = {
		Id = 180269419,
		RefId = 180260012
	},
	[180269420] = {
		Id = 180269420,
		RefId = 180264351
	},
	[180269421] = {
		Id = 180269421,
		RefId = 180260012
	},
	[180269422] = {
		Id = 180269422,
		RefId = 180241280
	},
	[180269423] = {
		Id = 180269423,
		Str = "热情寻迹"
	},
	[180269424] = {
		Id = 180269424,
		RefId = 180241280
	},
	[180269425] = {
		Id = 180269425,
		Str = "定向-一川晴"
	},
	[180269426] = {
		Id = 180269426,
		RefId = 180260089
	},
	[180269427] = {
		Id = 180269427,
		RefId = 180130231
	},
	[180269428] = {
		Id = 180269428,
		Str = "<color=#9b63db>【祸津咒剑】</color>降神为<color=#ff8f3c>【限时鬼神武装降神】</color>活动。在活动期间内，限定5星鬼神武装<color=#ff8f3c>【祸津咒剑】</color>的降神获取概率将大幅提升。在<color=#ff8f3c>【限时鬼神武装降神】</color>中，4星对象和3星对象<color=#ff8f3c>不包含</color>神觉者识域"
	},
	[180269429] = {
		Id = 180269429,
		RefId = 180130233
	},
	[180269430] = {
		Id = 180269430,
		Str = "【5星对象】\n在<color=#9b63db>【祸津咒剑】</color>降神活动中，5星对象降神获取的基础概率为<color=#ff8f3c>1.6%</color>。5星对象降神综合概率（含保底）为<color=#ff8f3c>2.89%</color>，最多<color=#ff8f3c>60次</color>降神必定能通过保底获取5星对象。\n当降神获取到5星鬼神武装时，有<color=#ff8f3c>50%</color>的概率为本期5星UP鬼神武装<color=#ff8f3c>【祸津咒剑】</color>。如果之前未获得UP鬼神武装，第110次必然获得UP鬼神武装。\n【4星对象】\n在<color=#9b63db>【祸津咒剑】</color>降神活动中，4星对象降神综合概率（含保底）为<color=#ff8f3c>12.10%</color>，最多<color=#ff8f3c>10次</color>降神必定能通过保底获取4星或以上鬼神武装。\n【3星对象】\n在<color=#9b63db>【祸津咒剑】</color>降神活动中，3星对象降神获取的基础概率为<color=#ff8f3c>85.01%</color>。\n\n在【祸津咒剑】降神中每次进行降神，都会额外获取<color=#ff8f3c>1个【极意之录】</color>。\n在任意两个不同的<color=#9b63db>【限时鬼神武装降神】</color>活动中，没有获得5星鬼神武装的累计次数会进行继承，该次数不会因为<color=#9b63db>【限时鬼神武装降神】</color>活动的结束而清零。因为累计次数而增加的获得概率，会应用于接下来任意一次<color=#9b63db>【限时鬼神武装降神】</color>活动。"
	},
	[180269431] = {
		Id = 180269431,
		RefId = 180130231
	},
	[180269432] = {
		Id = 180269432,
		Str = "<color=#9b63db>【热情寻迹】</color>降神为<color=#ff8f3c>【定向降神】</color>活动。在活动期间内，玩家可以自选5星神觉者<color=#ff8f3c>【一川晴】</color>，5星神觉者<color=#ff8f3c>【安】</color>进行降神定向。\n在本降神内，每<color=#ff8f3c>10次</color>降神必定获得至少1个4星品质神觉者。\n其中，5星神觉者的识域为<color=#ff8f3c>4星（紫色）品质</color>物品，4星神觉者的识域为<color=#ff8f3c>3星（蓝色）品质</color>物品"
	},
	[180269433] = {
		Id = 180269433,
		RefId = 180130233
	},
	[180269434] = {
		Id = 180269434,
		Str = "【5星对象】\n在<color=#9b63db>【热情寻迹】</color>降神活动中，5星对象降神获取的基础概率为<color=#ff8f3c>1%</color>。5星对象降神综合概率（含保底）为<color=#ff8f3c>1.87%</color>，最多<color=#ff8f3c>80次</color>降神必定能通过保底获取5星对象。\n当降神获取到5星神觉者时，必定为玩家<color=#ff8f3c>已定向的5星神觉者</color>。\n【4星对象】\n在<color=#9b63db>【热情寻迹】</color>降神活动中，5星神觉者识域降神获取的综合概率（含保底）为<color=#ff8f3c>13.56%</color>。4星神觉者降神综合概率（含保底）为<color=#ff8f3c>12.23%</color>，最多<color=#ff8f3c>10次</color>降神必定能通过保底获取4星神觉者。\n【3星对象】\n在<color=#9b63db>【热情寻迹】</color>降神活动中，3星对象降神获取的综合概率为<color=#ff8f3c>72.34 %</color>。\n\n【额外获取】\n在【热情寻迹】降神中每次进行降神，都会额外获得<color=#ff8f3c>1个【御守】</color>。\n当获得玩家<color=#9b63db>已拥有4星神觉者</color>时，会转化为<color=#9b63db>20个对应神觉者的识域</color>。当获得玩家<color=#ff8f3c>已拥有5星神觉者</color>时，会转化为<color=#ff8f3c>30个对应神觉者的识域</color>。\n在【定向降神】活动中，没有获得<color=#ff8f3c>5星神觉者</color>的累计次数<color=#9b63db>会进行继承</color>，该次数不会在当期<color=#9b63db>【定向降神】</color>活动结束后清零。因为累计次数而增加的获得概率，会应用于接下来任意一次<color=#9b63db>【定向降神】</color>活动。"
	},
	[180269435] = {
		Id = 180269435,
		RefId = 180259894
	},
	[180269436] = {
		Id = 180269436,
		RefId = 180115058
	},
	[180269437] = {
		Id = 180269437,
		Str = "2025年8月20日开始，9月3日截止，持续14天"
	},
	[180269438] = {
		Id = 180269438,
		Str = "半周年登录礼"
	},
	[180269439] = {
		Id = 180269439,
		Str = "半周年庆典"
	},
	[180269443] = {
		Id = 180269443,
		RefId = 180199827
	},
	[180269444] = {
		Id = 180269444,
		RefId = 180266481
	},
	[180269445] = {
		Id = 180269445,
		RefId = 180199829
	},
	[180269446] = {
		Id = 180269446,
		RefId = 180266481
	},
	[180269447] = {
		Id = 180269447,
		RefId = 180199831
	},
	[180269448] = {
		Id = 180269448,
		RefId = 180266481
	},
	[180269449] = {
		Id = 180269449,
		RefId = 180199833
	},
	[180269450] = {
		Id = 180269450,
		RefId = 180266481
	},
	[180269451] = {
		Id = 180269451,
		RefId = 180199835
	},
	[180269452] = {
		Id = 180269452,
		RefId = 180266481
	},
	[180269453] = {
		Id = 180269453,
		RefId = 180199837
	},
	[180269454] = {
		Id = 180269454,
		RefId = 180266481
	},
	[180269455] = {
		Id = 180269455,
		RefId = 180199839
	},
	[180269456] = {
		Id = 180269456,
		RefId = 180266481
	},
	[180269459] = {
		Id = 180269459,
		RefId = 180267546
	},
	[180269460] = {
		Id = 180269460,
		RefId = 180267547
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_33) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_33
