-- chunkname: @IQIGame\\Config\\CfgI18NTable_25.lua

local CfgI18NTable_25 = {
	[180217995] = {
		Id = 180217995,
		Str = "没关系，\n那就麻烦你了"
	},
	[180217996] = {
		Id = 180217996,
		Str = "问一问他事件的经过"
	},
	[180217997] = {
		Id = 180217997,
		RefId = 180053285
	},
	[180217998] = {
		Id = 180217998,
		Str = "听说你在仓库里遇见了<color=#e04a37>诡影</color>"
	},
	[180217999] = {
		Id = 180217999,
		Str = "当时你是和谁在一起？\n具体的遭遇能说一下吗？"
	},
	[180218000] = {
		Id = 180218000,
		Str = "这个嘛……我是跟\n友贺，加濑和竹美在一起"
	},
	[180218001] = {
		Id = 180218001,
		Str = "当时……"
	},
	[180218003] = {
		Id = 180218003,
		Str = "我们真的要在这里探险吗"
	},
	[180218004] = {
		Id = 180218004,
		Str = "感觉也不怎么吓人的啊"
	},
	[180218005] = {
		Id = 180218005,
		Str = "但是，有人曾目击到<color=#e04a37>诡影</color>\n在这里徘徊"
	},
	[180218006] = {
		Id = 180218006,
		Str = "怀揣着强烈的仇恨，\n袭击所有她看见的人"
	},
	[180218007] = {
		Id = 180218007,
		Str = "无论对方逃到哪里，\n都会被追上杀掉"
	},
	[180218008] = {
		Id = 180218008,
		Str = "别，别说了，\n怪渗人的"
	},
	[180218009] = {
		Id = 180218009,
		Str = "又是什么都市怪谈\n骗胆小鬼而已吧"
	},
	[180218010] = {
		Id = 180218010,
		Str = "再说，我也没见到\n什么古怪的东西啊"
	},
	[180218012] = {
		Id = 180218012,
		Str = "光等有什么用啊"
	},
	[180218013] = {
		Id = 180218013,
		Str = "咱们得想办法让她出来"
	},
	[180218014] = {
		Id = 180218014,
		Str = "怎么让她出来？"
	},
	[180218015] = {
		Id = 180218015,
		Str = "瞧我的"
	},
	[180218016] = {
		Id = 180218016,
		Str = "喂！——出来！"
	},
	[180218017] = {
		Id = 180218017,
		Str = "老太婆！丑八怪！——\n我们来找你了！蠢货！"
	},
	[180218021] = {
		Id = 180218021,
		Str = "我说你啊……"
	},
	[180218022] = {
		Id = 180218022,
		Str = "……喂，你，\n在你们后面"
	},
	[180218026] = {
		Id = 180218026,
		Str = "哈哈哈，瞧你们那\n害怕的样子"
	},
	[180218027] = {
		Id = 180218027,
		Str = "一群胆小鬼，被我吓到了吧"
	},
	[180218028] = {
		Id = 180218028,
		Str = "茂……\n后，后面……"
	},
	[180218029] = {
		Id = 180218029,
		Str = "别，别跟我开这种玩笑，\n我知道你们在耍我"
	},
	[180218030] = {
		Id = 180218030,
		Str = "是否开启重要任务？"
	},
	[180218031] = {
		Id = 180218031,
		RefId = 180057077
	},
	[180218032] = {
		Id = 180218032,
		RefId = 180117007
	},
	[180218037] = {
		Id = 180218037,
		Str = "流放之街入口"
	},
	[180218043] = {
		Id = 180218043,
		RefId = 180202078
	},
	[180218049] = {
		Id = 180218049,
		RefId = 180003889
	},
	[180218050] = {
		Id = 180218050,
		Str = "哎呀，这帮外行，只会浪费机会，要是我出马，那个座敷童子还不手到擒来。"
	},
	[180218051] = {
		Id = 180218051,
		RefId = 180003889
	},
	[180218052] = {
		Id = 180218052,
		Str = "那个座敷童子有没有可能是小孩子？"
	},
	[180218053] = {
		Id = 180218053,
		RefId = 180003889
	},
	[180218054] = {
		Id = 180218054,
		Str = "是有这种可能，不过小孩子应该不可能把商业街每家店都潜入一遍吧，那也太厉害了。"
	},
	[180218055] = {
		Id = 180218055,
		RefId = 180003889
	},
	[180218056] = {
		Id = 180218056,
		Str = "或许那个小孩子不是正常人？是个神觉者？"
	},
	[180218057] = {
		Id = 180218057,
		RefId = 180003889
	},
	[180218058] = {
		Id = 180218058,
		Str = "也可能那确实是守护商店街的座敷童子。"
	},
	[180218059] = {
		Id = 180218059,
		RefId = 180003889
	},
	[180218060] = {
		Id = 180218060,
		Str = "总之，这是一个很有意思的传言，百，你还有类似的故事吗？"
	},
	[180218061] = {
		Id = 180218061,
		RefId = 180003889
	},
	[180218062] = {
		Id = 180218062,
		Str = "嗯，百的下一个故事也是这样的。"
	},
	[180218063] = {
		Id = 180218063,
		RefId = 180003889
	},
	[180218064] = {
		Id = 180218064,
		Str = "那就拜托你了。"
	},
	[180218065] = {
		Id = 180218065,
		RefId = 180003889
	},
	[180218066] = {
		Id = 180218066,
		Str = "嗯，那这是下一个故事——彷徨街头的白少女。"
	},
	[180218067] = {
		Id = 180218067,
		RefId = 180003889
	},
	[180218068] = {
		Id = 180218068,
		Str = "新都是个很繁华的大城市，即使到了夜晚，霓虹灯都依旧绚丽夺目。"
	},
	[180218069] = {
		Id = 180218069,
		RefId = 180003889
	},
	[180218070] = {
		Id = 180218070,
		Str = "但哪怕霓虹灯再亮，也会有照不到的角落，而这些照不到的角落就是所有怪异滋生的地方。"
	},
	[180218071] = {
		Id = 180218071,
		RefId = 180003889
	},
	[180218072] = {
		Id = 180218072,
		Str = "在这些怪异中，白少女是新都人最常见的怪异之一。"
	},
	[180218073] = {
		Id = 180218073,
		Str = "晚归的白领"
	},
	[180218074] = {
		Id = 180218074,
		Str = "唉，总算下班了，都快一点了，要命"
	},
	[180218075] = {
		Id = 180218075,
		RefId = 180218073
	},
	[180218076] = {
		Id = 180218076,
		Str = "抄条近路赶紧回去洗洗睡了"
	},
	[180218077] = {
		Id = 180218077,
		RefId = 180218073
	},
	[180218078] = {
		Id = 180218078,
		Str = "嗯？这个点了，外面居然还会有人？"
	},
	[180218079] = {
		Id = 180218079,
		RefId = 180218073
	},
	[180218080] = {
		Id = 180218080,
		Str = "一头白，真少见"
	},
	[180218081] = {
		Id = 180218081,
		RefId = 180218073
	},
	[180218082] = {
		Id = 180218082,
		RefId = 180217524
	},
	[180218083] = {
		Id = 180218083,
		RefId = 180030818
	},
	[180218084] = {
		Id = 180218084,
		Str = "哼哼～哼哼哼哼～哼哼哼～哼哼～"
	},
	[180218085] = {
		Id = 180218085,
		RefId = 180218073
	},
	[180218086] = {
		Id = 180218086,
		Str = "歌声？是那孩子唱——"
	},
	[180218087] = {
		Id = 180218087,
		RefId = 180218073
	},
	[180218088] = {
		Id = 180218088,
		RefId = 180053531
	},
	[180218089] = {
		Id = 180218089,
		RefId = 180218073
	},
	[180218090] = {
		Id = 180218090,
		Str = "不对，这声音，简直就像在我脑海里发出的一样"
	},
	[180218091] = {
		Id = 180218091,
		RefId = 180218073
	},
	[180218092] = {
		Id = 180218092,
		Str = "难道那个姑娘是！"
	},
	[180218093] = {
		Id = 180218093,
		RefId = 180218073
	},
	[180218094] = {
		Id = 180218094,
		Str = "（完了，是白少女，我怎么就遇上了！）"
	},
	[180218095] = {
		Id = 180218095,
		RefId = 180218073
	},
	[180218096] = {
		Id = 180218096,
		Str = "（现在加班的危险指数已经那么高了吗！）"
	},
	[180218097] = {
		Id = 180218097,
		RefId = 180218073
	},
	[180218098] = {
		Id = 180218098,
		Str = "（我想想，该怎么对付白少女来着？）"
	},
	[180218099] = {
		Id = 180218099,
		RefId = 180218073
	},
	[180218100] = {
		Id = 180218100,
		RefId = 180217560
	},
	[180218101] = {
		Id = 180218101,
		RefId = 180218073
	},
	[180218102] = {
		Id = 180218102,
		Str = "（对，只要装看不见就行了！）"
	},
	[180218103] = {
		Id = 180218103,
		RefId = 180218073
	},
	[180218104] = {
		Id = 180218104,
		Str = "（我看不见，看不见……）"
	},
	[180218105] = {
		Id = 180218105,
		Str = "“白少女”"
	},
	[180218106] = {
		Id = 180218106,
		Str = "你……有什么烦扰吗？"
	},
	[180218107] = {
		Id = 180218107,
		RefId = 180218073
	},
	[180218108] = {
		Id = 180218108,
		Str = "（噫！她注意到我了！）"
	},
	[180218109] = {
		Id = 180218109,
		RefId = 180218073
	},
	[180218110] = {
		Id = 180218110,
		Str = "（不行，不能回答，什么事都不能想）"
	},
	[180218111] = {
		Id = 180218111,
		RefId = 180218073
	},
	[180218112] = {
		Id = 180218112,
		Str = "（我可不想变成她的傀儡）"
	},
	[180218113] = {
		Id = 180218113,
		RefId = 180218073
	},
	[180218114] = {
		Id = 180218114,
		Str = "（我是芦苇，我是芦苇……）"
	},
	[180218115] = {
		Id = 180218115,
		RefId = 180030818
	},
	[180218116] = {
		Id = 180218116,
		Str = "停下！"
	},
	[180218117] = {
		Id = 180218117,
		RefId = 180218073
	},
	[180218118] = {
		Id = 180218118,
		RefId = 180099994
	},
	[180218119] = {
		Id = 180218119,
		RefId = 180218073
	},
	[180218120] = {
		Id = 180218120,
		Str = "（天，她是不是过来了！）"
	},
	[180218121] = {
		Id = 180218121,
		RefId = 180218073
	},
	[180218122] = {
		Id = 180218122,
		RefId = 180218114
	},
	[180218123] = {
		Id = 180218123,
		RefId = 180218073
	},
	[180218124] = {
		Id = 180218124,
		RefId = 180218114
	},
	[180218125] = {
		Id = 180218125,
		RefId = 180218073
	},
	[180218126] = {
		Id = 180218126,
		RefId = 180051357
	},
	[180218127] = {
		Id = 180218127,
		RefId = 180218105
	},
	[180218128] = {
		Id = 180218128,
		RefId = 180053475
	},
	[180218129] = {
		Id = 180218129,
		RefId = 180218105
	},
	[180218130] = {
		Id = 180218130,
		Str = "听得到我的声音吧"
	},
	[180218131] = {
		Id = 180218131,
		RefId = 180218073
	},
	[180218132] = {
		Id = 180218132,
		RefId = 180198633
	},
	[180218133] = {
		Id = 180218133,
		RefId = 180218105
	},
	[180218134] = {
		Id = 180218134,
		RefId = 180058683
	},
	[180218135] = {
		Id = 180218135,
		RefId = 180218105
	},
	[180218136] = {
		Id = 180218136,
		Str = "怎么又吓跑了呢……"
	},
	[180218137] = {
		Id = 180218137,
		RefId = 180003889
	},
	[180218138] = {
		Id = 180218138,
		Str = "白少女是个很强大的存在，当她发现自己被人类看到的时候，便会将看见她的人变成自己的傀儡。"
	},
	[180218139] = {
		Id = 180218139,
		RefId = 180003889
	},
	[180218140] = {
		Id = 180218140,
		Str = "而且她还能听见人们的心声，所以从她身边经过的时候，甚至连一点有关白少女的事情都不能想。"
	},
	[180218141] = {
		Id = 180218141,
		RefId = 180003889
	},
	[180218142] = {
		Id = 180218142,
		Str = "只有这样，才能有机会逃离白少女。"
	},
	[180218143] = {
		Id = 180218143,
		RefId = 180003889
	},
	[180218144] = {
		Id = 180218144,
		Str = "至于那些被变成傀儡的人，没有人知道他们最后的结局会通往何处。"
	},
	[180218145] = {
		Id = 180218145,
		Str = "流放之街房间-后街解锁条件"
	},
	[180218149] = {
		Id = 180218149,
		RefId = 180003889
	},
	[180218150] = {
		Id = 180218150,
		Str = "不能看，也不能想，这白少女的通关难度也太大了点吧。"
	},
	[180218151] = {
		Id = 180218151,
		RefId = 180003889
	},
	[180218152] = {
		Id = 180218152,
		Str = "听起来确实是一个很麻烦的怪异呢。"
	},
	[180218153] = {
		Id = 180218153,
		RefId = 180003889
	},
	[180218154] = {
		Id = 180218154,
		Str = "（为什么这个白少女的传说，我会感觉很熟悉……）"
	},
	[180218155] = {
		Id = 180218155,
		RefId = 180003889
	},
	[180218156] = {
		Id = 180218156,
		Str = "但故事里那个白领最后还是逃走了吧？也就是说这条件其实也没有那么严苛？"
	},
	[180218157] = {
		Id = 180218157,
		RefId = 180003889
	},
	[180218158] = {
		Id = 180218158,
		Str = "百并不知道故事的后续。"
	},
	[180218159] = {
		Id = 180218159,
		RefId = 180003889
	},
	[180218160] = {
		Id = 180218160,
		Str = "不过百猜测，那个白少女应该会一直缠着那个白领姐姐直到对方成为她的傀儡吧。"
	},
	[180218161] = {
		Id = 180218161,
		RefId = 180003889
	},
	[180218162] = {
		Id = 180218162,
		Str = "……为什么我感觉脊背一阵发凉？"
	},
	[180218163] = {
		Id = 180218163,
		RefId = 180003889
	},
	[180218164] = {
		Id = 180218164,
		Str = "喂，你们有听到什么吗？"
	},
	[180218165] = {
		Id = 180218165,
		RefId = 180003889
	},
	[180218166] = {
		Id = 180218166,
		Str = "抱歉，各位，你们门没关好，在下就直接……"
	},
	[180218167] = {
		Id = 180218167,
		RefId = 180003889
	},
	[180218168] = {
		Id = 180218168,
		Str = "你们为什么用这种眼神看着在下？"
	},
	[180218169] = {
		Id = 180218169,
		RefId = 180003889
	},
	[180218170] = {
		Id = 180218170,
		Str = "哇，是白少女！"
	},
	[180218171] = {
		Id = 180218171,
		RefId = 180003889
	},
	[180218172] = {
		Id = 180218172,
		Str = "白少女？"
	},
	[180218173] = {
		Id = 180218173,
		RefId = 180003889
	},
	[180218174] = {
		Id = 180218174,
		Str = "百，她是琉璃音小姐，你这么说很没有礼貌哦"
	},
	[180218175] = {
		Id = 180218175,
		RefId = 180003889
	},
	[180218176] = {
		Id = 180218176,
		Str = "对不起，安前辈，琉璃音小姐……"
	},
	[180218177] = {
		Id = 180218177,
		RefId = 180003889
	},
	[180218178] = {
		Id = 180218178,
		Str = "没关系，百小姐，在下并不在意"
	},
	[180218179] = {
		Id = 180218179,
		RefId = 180003889
	},
	[180218180] = {
		Id = 180218180,
		Str = "深夜到访，是有什么急事吗？"
	},
	[180218181] = {
		Id = 180218181,
		RefId = 180003889
	},
	[180218182] = {
		Id = 180218182,
		Str = "嗯，有一个委托需要和你们商讨一下"
	},
	[180218183] = {
		Id = 180218183,
		RefId = 180003889
	},
	[180218184] = {
		Id = 180218184,
		Str = "啊，那我们的百物语？"
	},
	[180218185] = {
		Id = 180218185,
		RefId = 180003889
	},
	[180218186] = {
		Id = 180218186,
		Str = "只能延迟了"
	},
	[180218187] = {
		Id = 180218187,
		RefId = 180003889
	},
	[180218188] = {
		Id = 180218188,
		RefId = 180060330
	},
	[180218189] = {
		Id = 180218189,
		RefId = 180003889
	},
	[180218190] = {
		Id = 180218190,
		RefId = 180060330
	},
	[180218191] = {
		Id = 180218191,
		RefId = 180003889
	},
	[180218192] = {
		Id = 180218192,
		Str = "别急，等忙完了再继续“百物语”吧"
	},
	[180218193] = {
		Id = 180218193,
		RefId = 180003889
	},
	[180218194] = {
		Id = 180218194,
		Str = "百，到时候就继续麻烦你了"
	},
	[180218195] = {
		Id = 180218195,
		RefId = 180003889
	},
	[180218196] = {
		Id = 180218196,
		Str = "嗯，只要各位想听，百会一直讲下去的"
	},
	[180218197] = {
		Id = 180218197,
		Str = "嗯，想不到为师竟然在弟子的帮助下成长了，呵呵。"
	},
	[180218198] = {
		Id = 180218198,
		Str = "原来如此，竟然有这种提升力量的法门。但是，绝不可沉浸于单纯的力量增长带来的喜悦之中。嗯，这是对弟子你说的话，也是对为师自己说的。"
	},
	[180218199] = {
		Id = 180218199,
		Str = "积水成渊，蛟龙生焉。积累是变强所必须经历的过程。弟子啊，光是为师一人变强可不行。为师会好好教导你的，做好觉悟吧。"
	},
	[180218200] = {
		Id = 180218200,
		Str = "在宿命的尽头，水不再流动，腐败滋生，生机开始断绝。为师来到穗秋，正是为了找到能够打破宿命的方法。弟子啊，你会为为师带来答案吗？"
	},
	[180218201] = {
		Id = 180218201,
		Str = "收你为弟子，果然是为师做过的最正确的判断。"
	},
	[180218202] = {
		Id = 180218202,
		Str = "即便是宿命这种不讲道理的存在，为师也绝不允许它伤害为师重要的人们。弟子啊，你愿意陪伴为师一同去践行这条道路吗？呵呵，答得好，不愧是为师引以为傲的弟子。"
	},
	[180218203] = {
		Id = 180218203,
		Str = "弟子，早上好。好好用过早餐了吗？那么就准备开始修行吧。"
	},
	[180218204] = {
		Id = 180218204,
		Str = "弟子，中午有好好休息吗？充足的休息是修行不可或缺的一环哦。"
	},
	[180218205] = {
		Id = 180218205,
		Str = "太阳下山了，呵呵，弟子啊，以为修行就到此为止了吗？还差得远呢。"
	},
	[180218206] = {
		Id = 180218206,
		Str = "弟子啊，为什么还没有休息？真是的，不知道是从哪里学到的坏习惯。"
	},
	[180218207] = {
		Id = 180218207,
		Str = "为师过去从没有想过，自己会这么早收弟子。所以当师傅说“前往穗秋，便会收个弟子”的时候，为师真是吓了一跳。总是在想，会是一个怎样的弟子呢。呵呵呵……"
	},
	[180218208] = {
		Id = 180218208,
		Str = "为师在诸夏，有着非常复杂的人际关系呢。呵呵，要是让他们知道，为师收了一个弟子的话，不知道会发生什么有趣的事呢。弟子啊，到时候打退堂鼓可是不行的哦？"
	},
	[180218209] = {
		Id = 180218209,
		Str = "该说不愧是为师的弟子吗！啊不行，若是被冲昏了头脑，做出有损师德的事来，可就太对不起为为师奔走的弟子了。"
	},
	[180218210] = {
		Id = 180218210,
		Str = "弟子啊，为师所行之道，才刚刚开始，这都多亏了你，为师的爱徒。"
	},
	[180218211] = {
		Id = 180218211,
		Str = "弟子啊，你也有你自己的道路，想必那是条崎岖难行的路吧。但是不必畏惧，弟子，为师定会陪伴在你的身旁的。"
	},
	[180218212] = {
		Id = 180218212,
		Str = "为师和楠有着同一个师傅。那是个很了不起的人，德高望重就是指他那种人吧。不过其实是个很怕寂寞的老人家哦？"
	},
	[180218221] = {
		Id = 180218221,
		Str = "所谓成长，就是向着圆满迈步。哈哈~"
	},
	[180218222] = {
		Id = 180218222,
		Str = "似乎能够更加自如的运用灵力了。这样就能更轻松地狩猎了，多亏了小哥呢~"
	},
	[180218223] = {
		Id = 180218223,
		Str = "嗯……我的直觉告诉我，自己变得更强了。不过，这和修行中有所收获时的直觉又不太一样。该说是遇到了从未预想过的情形吗？"
	},
	[180218224] = {
		Id = 180218224,
		Str = "作为御番犬的四天王之一怎么会来找你？——哈哈，原来小妹你也会用这个称呼啊，怎么样，是不是很帅气？"
	},
	[180218225] = {
		Id = 180218225,
		Str = "作为御番犬的四天王之一怎么会来找你？——哈哈，原来小哥你也会用这个称呼啊，怎么样，是不是很帅气？"
	},
	[180218226] = {
		Id = 180218226,
		Str = "我有预感，你和我会是很好的搭档。在御番犬，大家对我都太过客气，从不像你那样，敢在祓禊过程中对我发号施令。怎么样，有兴趣来加入御番犬吗？"
	},
	[180218227] = {
		Id = 180218227,
		Str = "到此为止你都是一个人一路走来的吧，没有任何犹豫、迷茫。如此自负、自律的你，实在让姐姐着迷。"
	},
	[180218228] = {
		Id = 180218228,
		Str = "早上好呀，小妹。没事没事，清晨诵经对我来说已经不是戒律了，没有打扰一说的。"
	},
	[180218229] = {
		Id = 180218229,
		Str = "早上好呀，小哥。没事没事，清晨诵经对我来说已经不是戒律了，没有打扰一说的。"
	},
	[180218230] = {
		Id = 180218230,
		Str = "呀，小妹，这么巧，我今天正好没有去打猎。说说看，有什么委托吧？姐姐我都已经准备好了。"
	},
	[180218231] = {
		Id = 180218231,
		Str = "呀，小哥，这么巧，我今天正好没有去打猎。说说看，有什么委托吧？姐姐我都已经准备好了。"
	},
	[180218232] = {
		Id = 180218232,
		Str = "狩猎到黄昏就要收手，但是调查从现在才开始对吧？——嗯？怎么一脸疲惫的样子？"
	},
	[180218233] = {
		Id = 180218233,
		Str = "嗯~小妹，姐姐我今天打算留在事务所里。酒——应该是没有吧，哈哈，抱歉抱歉，就借你的书房忍耐一下吧。"
	},
	[180218234] = {
		Id = 180218234,
		Str = "嗯~小哥，姐姐我今天打算留在事务所里。酒——应该是没有吧，哈哈，抱歉抱歉，就借你的书房忍耐一下吧。"
	},
	[180218235] = {
		Id = 180218235,
		Str = "呀，小妹。这是狩猎的收获，你就收下吧。待会儿让姐姐我期待下，你会端出什么样的下酒菜吧。"
	},
	[180218236] = {
		Id = 180218236,
		Str = "呀，小哥。这是狩猎的收获，你就收下吧。待会儿让姐姐我期待下，你会端出什么样的下酒菜吧。"
	},
	[180218237] = {
		Id = 180218237,
		Str = "嗝儿~虽在空门长大，但听听小妹烦恼，治愈疲惫的事情，大姐姐还是很在行的哦。嗝~所以小妹有什么难言之隐都可以告诉大姐姐哦~"
	},
	[180218238] = {
		Id = 180218238,
		Str = "嗝儿~虽在空门长大，但听听小哥烦恼，治愈疲惫的事情，大姐姐还是很在行的哦。嗝~所以小哥有什么难言之隐都可以告诉大姐姐哦~"
	},
	[180218239] = {
		Id = 180218239,
		Str = "以往在修行中积累的经验，大部分都是“直觉”。如果“直觉”出现了偏差，那么就是应证了“好像不太对劲”的直觉，这也会成为一种经验。"
	},
	[180218240] = {
		Id = 180218240,
		Str = "太奇妙了。在修行求道中寻找的一些答案，没想到可以在小妹这里解惑。也许这就是所谓的\"山重水复疑无路，柳暗花明又一村\"吧。"
	},
	[180218241] = {
		Id = 180218241,
		Str = "太奇妙了。在修行求道中寻找的一些答案，没想到可以在小哥这里解惑。也许这就是所谓的\"山重水复疑无路，柳暗花明又一村\"吧。"
	},
	[180218242] = {
		Id = 180218242,
		Str = "”菩提本无树，明镜亦非台“。大姐姐我，可能找到之前那个问题的答案了。嗯哼，这就是所谓的一心同体吧——建立在你我信赖关系之上的，另一种让人着迷的“直觉”。"
	},
	[180218243] = {
		Id = 180218243,
		Str = "先代在赐予我“勘解由”这个姓氏的时候，是故意为我保留了旧姓的其中一个读音吧。我的家族明明在我出生后不久就消亡了，我也和爷爷一样，舍弃了这些过往。"
	},
	[180218244] = {
		Id = 180218244,
		RefId = 180052059
	},
	[180218245] = {
		Id = 180218245,
		Str = "小心！\n有什么不对劲——"
	},
	[180218246] = {
		Id = 180218246,
		Str = "（不再发出声响）"
	},
	[180218247] = {
		Id = 180218247,
		RefId = 180083720
	},
	[180218248] = {
		Id = 180218248,
		Str = "前面好像有谁……"
	},
	[180218249] = {
		Id = 180218249,
		RefId = 180212231
	},
	[180218250] = {
		Id = 180218250,
		RefId = 180052031
	},
	[180218251] = {
		Id = 180218251,
		RefId = 180114161
	},
	[180218252] = {
		Id = 180218252,
		Str = "丰子……你在哪里……"
	},
	[180218253] = {
		Id = 180218253,
		RefId = 180177532
	},
	[180218254] = {
		Id = 180218254,
		Str = "战斗开始时，所有我方单位的攻击+5%，持续3回合\n——破坏只是变化的一种结果，也是异象的一个侧面。"
	},
	[180218255] = {
		Id = 180218255,
		Str = "洞见破坏"
	},
	[180218256] = {
		Id = 180218256,
		Str = "战斗开始时，所有我方单位的防御穿透+10%，持续2回合\n——虚无既是异象的开端，也是异象的结束。"
	},
	[180218257] = {
		Id = 180218257,
		Str = "洞见虚无"
	},
	[180218258] = {
		Id = 180218258,
		Str = "战斗开始时，所有我方单位的暴击+4%，持续3回合\n——异象无疑是邪恶的。"
	},
	[180218259] = {
		Id = 180218259,
		Str = "洞见恶兆"
	},
	[180218260] = {
		Id = 180218260,
		Str = "战斗开始时，所有我方单位的暴击伤害+8%，持续3回合\n——在异象中，事态的发展大都会趋于激烈，终于沉寂。"
	},
	[180218261] = {
		Id = 180218261,
		Str = "洞见激烈"
	},
	[180218262] = {
		Id = 180218262,
		Str = "战斗开始时，所有敌方单位的攻击-10%，持续3回合\n——被绝望压倒，亦是一种反抗。"
	},
	[180218263] = {
		Id = 180218263,
		Str = "洞见绝望"
	},
	[180218264] = {
		Id = 180218264,
		Str = "战斗开始时，所有敌方单位造成的律相伤害-10%，持续3回合\n——在运动消失的趋势中，神圣的力量也失去了活性。"
	},
	[180218265] = {
		Id = 180218265,
		Str = "洞见静滞"
	},
	[180218266] = {
		Id = 180218266,
		Str = "战斗开始时，所有敌方单位造成的律相克制伤害-10%，持续3回合\n——原来一切没什么不同。是这样吗？"
	},
	[180218267] = {
		Id = 180218267,
		Str = "洞见本质"
	},
	[180218268] = {
		Id = 180218268,
		Str = "战斗开始时，所有敌方单位受到其自身5%最大生命值的伤害\n——火焰在燃烧的同时，也在熄灭。"
	},
	[180218269] = {
		Id = 180218269,
		Str = "洞见衰败"
	},
	[180218270] = {
		Id = 180218270,
		Str = "所有职业为【破】的神觉者获得5%生命偷取\n——沉迷于掠食的冲动，亦是一种“迷失”。"
	},
	[180218271] = {
		Id = 180218271,
		Str = "贪婪"
	},
	[180218272] = {
		Id = 180218272,
		Str = "所有职业为【御】的神觉者受到的律相伤害-10%，律相克制伤害-10%\n——懒惰是异象也避之不及的趋势，因为静止中没有迷失。"
	},
	[180218273] = {
		Id = 180218273,
		Str = "懒惰"
	},
	[180218274] = {
		Id = 180218274,
		Str = "所有职业为【巧】的神觉者施放咒誓后使全体神觉者回复5%最大生命值，且攻击+5%，持续3回合\n——异象从不吝啬于赐予力量，因为力量在“迷失”面前毫无意义。"
	},
	[180218275] = {
		Id = 180218275,
		Str = "放纵"
	},
	[180218276] = {
		Id = 180218276,
		Str = "所有职业为【咒】的神觉者造成伤害后使目标受到的律相伤害+10%，受到的暴击伤害+20%，持续1回合\n——在“迷失”的孤寂中，憎与爱都一样珍贵。"
	},
	[180218277] = {
		Id = 180218277,
		Str = "嫉妒"
	},
	[180218278] = {
		Id = 180218278,
		Str = "每场战斗的前3回合，每有1个敌人死亡，回复所有我方单位5%最大生命值\n——异象来者不拒，任何存在都会平等地“迷失”其中。"
	},
	[180218279] = {
		Id = 180218279,
		Str = "暴食"
	},
	[180218280] = {
		Id = 180218280,
		Str = "所有我方单位在战斗内首次施放的咒誓消耗-1\n——“这是你与生俱来的权力。”"
	},
	[180218281] = {
		Id = 180218281,
		RefId = 180137007
	},
	[180218282] = {
		Id = 180218282,
		Str = "每场战斗中首个施放咒誓的我方单位获得1次再行动\n——为面对异象的真正试炼而准备的权能。"
	},
	[180218283] = {
		Id = 180218283,
		Str = "大咒誓"
	},
	[180218284] = {
		Id = 180218284,
		Str = "我方单位每造成1次技能伤害，伤害+2%，可叠加10层"
	},
	[180218285] = {
		Id = 180218285,
		Str = "神飨"
	},
	[180218286] = {
		Id = 180218286,
		Str = "战斗开始时，能量上限+10并回复10点能量，但接下来3回合无法再获得自然的能量回复\n——就如同暴雨前的雷鸣一样，宣告着将要发生的降临。"
	},
	[180218287] = {
		Id = 180218287,
		Str = "咒法充盈"
	},
	[180218288] = {
		Id = 180218288,
		Str = "战斗开始时，使所有敌人眩晕1回合\n——威严的确立，便是本质产生差异的开端。"
	},
	[180218289] = {
		Id = 180218289,
		Str = "神威"
	},
	[180218290] = {
		Id = 180218290,
		Str = "后面，什么都……"
	},
	[180218291] = {
		Id = 180218291,
		Str = "<color=#e04a37>去死去死去死\n去死去死去死啊！</color>"
	},
	[180218292] = {
		Id = 180218292,
		Str = "……那群人居然抛下我跑了，最后是我自己逃了出来"
	},
	[180218293] = {
		Id = 180218293,
		Str = "也是因此，才<color=#e04a37>摔伤了脚</color>"
	},
	[180218294] = {
		Id = 180218294,
		RefId = 180051559
	},
	[180218296] = {
		Id = 180218296,
		Str = "可这样的话，有点奇怪了"
	},
	[180218297] = {
		Id = 180218297,
		Str = "有什么奇怪的，事实\n就是这样"
	},
	[180218298] = {
		Id = 180218298,
		RefId = 180057674
	},
	[180218299] = {
		Id = 180218299,
		Str = "没什么但是，\n我这边也很辛苦啊！"
	},
	[180218300] = {
		Id = 180218300,
		Str = "你以为我想去回忆\n那么恐怖的事情吗？！"
	},
	[180218301] = {
		Id = 180218301,
		Str = "我们不是这个意思，\n只是想了解得更清楚一点"
	},
	[180218302] = {
		Id = 180218302,
		Str = "哎呀那些无聊的事情\n怎么都好，别管啦"
	},
	[180218303] = {
		Id = 180218303,
		Str = "对了姐姐，能给个\n联系方式吗？"
	},
	[180218304] = {
		Id = 180218304,
		Str = "喂！现在是我们在\n问你问题，认真点！"
	},
	[180218305] = {
		Id = 180218305,
		Str = "那我没什么好说的了！\n你们哪儿来的回哪里去吧！"
	},
	[180218306] = {
		Id = 180218306,
		Str = "你！……"
	},
	[180218308] = {
		Id = 180218308,
		Str = "好啦，就先到这儿吧"
	},
	[180218309] = {
		Id = 180218309,
		Str = "再问也问不出什么了"
	},
	[180218311] = {
		Id = 180218311,
		RefId = 180217284
	},
	[180218312] = {
		Id = 180218312,
		Str = "新都"
	},
	[180218313] = {
		Id = 180218313,
		Str = "C4014病室"
	},
	[180218314] = {
		Id = 180218314,
		Str = "11:37 PM"
	},
	[180218317] = {
		Id = 180218317,
		Str = "攻击+10%"
	},
	[180218318] = {
		Id = 180218318,
		Str = "防御穿透+40%"
	},
	[180218319] = {
		Id = 180218319,
		Str = "暴击+4%"
	},
	[180218320] = {
		Id = 180218320,
		Str = "暴击伤害+8%"
	},
	[180218321] = {
		Id = 180218321,
		Str = "攻击-10%"
	},
	[180218322] = {
		Id = 180218322,
		Str = "律相伤害-10%"
	},
	[180218323] = {
		Id = 180218323,
		Str = "律相克制伤害-15%"
	},
	[180218324] = {
		Id = 180218324,
		Str = "生命偷取+10%"
	},
	[180218325] = {
		Id = 180218325,
		Str = "受到的律相伤害-5%，律相克制伤害-5%"
	},
	[180218326] = {
		Id = 180218326,
		Str = "攻击+5.7%"
	},
	[180218327] = {
		Id = 180218327,
		Str = "受到的律相伤害+5%，暴击伤害+20%"
	},
	[180218328] = {
		Id = 180218328,
		Str = "首次施放咒誓的能量消耗-1"
	},
	[180218329] = {
		Id = 180218329,
		Str = "每层使伤害+2%。"
	},
	[180218333] = {
		Id = 180218333,
		Str = "咕嘟……咕嘟……"
	},
	[180218334] = {
		Id = 180218334,
		Str = "给我……你们的肉……你们的血……"
	},
	[180218335] = {
		Id = 180218335,
		Str = "好恶心的怪物。"
	},
	[180218336] = {
		Id = 180218336,
		Str = "小心，要过来了！"
	},
	[180218337] = {
		Id = 180218337,
		Str = "嘻嘻嘻……"
	},
	[180218338] = {
		Id = 180218338,
		Str = "来吧……来吧……"
	},
	[180218339] = {
		Id = 180218339,
		Str = "唔……怎么突然感觉困了……"
	},
	[180218340] = {
		Id = 180218340,
		RefId = 180065944
	},
	[180218341] = {
		Id = 180218341,
		Str = "唔啊！"
	},
	[180218342] = {
		Id = 180218342,
		Str = "发生什么了吗？"
	},
	[180218343] = {
		Id = 180218343,
		Str = "唔……感觉有什么东西电了我一下"
	},
	[180218344] = {
		Id = 180218344,
		RefId = 180218337
	},
	[180218345] = {
		Id = 180218345,
		Str = "来了……来了！"
	},
	[180218346] = {
		Id = 180218346,
		Str = "又有新鲜的肉块啦~~嘻嘻嘻。"
	},
	[180218347] = {
		Id = 180218347,
		Str = "别痴心妄想了，受死吧！"
	},
	[180218348] = {
		Id = 180218348,
		Str = "呜呜——呜呜——"
	},
	[180218349] = {
		Id = 180218349,
		Str = "好热……好痛苦……好恨！"
	},
	[180218350] = {
		Id = 180218350,
		Str = "好强的怨念！"
	},
	[180218351] = {
		Id = 180218351,
		Str = "为什么……为什么……"
	},
	[180218352] = {
		Id = 180218352,
		Str = "为什么我要受到这种折磨……"
	},
	[180218353] = {
		Id = 180218353,
		Str = "为什么……只有你们……可以！！"
	},
	[180218354] = {
		Id = 180218354,
		RefId = 180218350
	},
	[180218355] = {
		Id = 180218355,
		Str = "撕碎……割裂……扯断……"
	},
	[180218356] = {
		Id = 180218356,
		Str = "我需要……需要……更多的尸体！"
	},
	[180218357] = {
		Id = 180218357,
		RefId = 180065944
	},
	[180218358] = {
		Id = 180218358,
		Str = "好忙……好忙啊！"
	},
	[180218359] = {
		Id = 180218359,
		Str = "周六要加班！周日也要加班！"
	},
	[180218360] = {
		Id = 180218360,
		Str = "就连现在，你们都要来让我加班！"
	},
	[180218361] = {
		Id = 180218361,
		Str = "好深的怨念啊。"
	},
	[180218362] = {
		Id = 180218362,
		Str = "某种意义上，我很感同身受呢。你说是吧，代理人？"
	},
	[180218363] = {
		Id = 180218363,
		Str = "我可没有这么黑心！"
	},
	[180218364] = {
		Id = 180218364,
		Str = "吼！！！！"
	},
	[180218365] = {
		Id = 180218365,
		Str = "好强的压迫感！"
	},
	[180218366] = {
		Id = 180218366,
		Str = "唔……怎么会有这么强大的妖物。"
	},
	[180218367] = {
		Id = 180218367,
		RefId = 180218364
	},
	[180218368] = {
		Id = 180218368,
		Str = "呜呜呜……呜呜呜……"
	},
	[180218369] = {
		Id = 180218369,
		Str = "为什么我走不出去这里……"
	},
	[180218370] = {
		Id = 180218370,
		Str = "为什么……为什么……为什么……为什么！！！"
	},
	[180218371] = {
		Id = 180218371,
		Str = "它冲过来了！"
	},
	[180218372] = {
		Id = 180218372,
		Str = "既然你是荒神的朋友"
	},
	[180218373] = {
		Id = 180218373,
		Str = "那么应该没有问题"
	},
	[180218374] = {
		Id = 180218374,
		Str = "不过我劝你，\n不要随便在这里惹事"
	},
	[180218375] = {
		Id = 180218375,
		Str = "别看我态度不好"
	},
	[180218376] = {
		Id = 180218376,
		Str = "我只是不想惹麻烦而已"
	},
	[180218377] = {
		Id = 180218377,
		Str = "要知道我年轻的时候，\n在这条街上可是老大"
	},
	[180218378] = {
		Id = 180218378,
		Str = "算了，说这么多干什么……"
	},
	[180218379] = {
		Id = 180218379,
		Str = "这位小妹妹，\n我看你骨骼惊奇，面相不俗"
	},
	[180218380] = {
		Id = 180218380,
		Str = "这位小哥，\n我看你骨骼惊奇，面相不俗"
	},
	[180218381] = {
		Id = 180218381,
		Str = "想必是个干大事的人"
	},
	[180218382] = {
		Id = 180218382,
		Str = "怎么样，\n想要我帮你画画吗？"
	},
	[180218383] = {
		Id = 180218383,
		Str = "别人的神觉之力\n能够拯救世界"
	},
	[180218384] = {
		Id = 180218384,
		Str = "而老夫我只能替人画画"
	},
	[180218385] = {
		Id = 180218385,
		Str = "真是令人唏嘘啊……"
	},
	[180218387] = {
		Id = 180218387,
		Str = "最近生意不太好，\n甜品卖不出去"
	},
	[180218388] = {
		Id = 180218388,
		Str = "还不是因为驱魔科的缘故"
	},
	[180218390] = {
		Id = 180218390,
		Str = "到处抓人，\n客人都少了"
	},
	[180218391] = {
		Id = 180218391,
		Str = "哎呀，这不是小哥吗？"
	},
	[180218392] = {
		Id = 180218392,
		Str = "如果来这里工作，\n有免费甜品哦！"
	},
	[180218394] = {
		Id = 180218394,
		Str = "最近我好像都吃胖了"
	},
	[180218395] = {
		Id = 180218395,
		Str = "还不是因为甜品卖不完"
	},
	[180218396] = {
		Id = 180218396,
		Str = "再好吃的东西，\n吃多也不行"
	},
	[180218397] = {
		Id = 180218397,
		Str = "为了能够达到“无上”境界"
	},
	[180218398] = {
		Id = 180218398,
		Str = "现在的我只做一种拉面"
	},
	[180218399] = {
		Id = 180218399,
		Str = "所以要吃面，就坐下吧"
	},
	[180218400] = {
		Id = 180218400,
		Str = "最近总看你出入这里"
	},
	[180218401] = {
		Id = 180218401,
		Str = "某种意义上，也算是熟人了"
	},
	[180218402] = {
		Id = 180218402,
		Str = "给你一个忠告："
	},
	[180218403] = {
		Id = 180218403,
		Str = "力所不及之事，别乱碰"
	},
	[180218404] = {
		Id = 180218404,
		Str = "虽然相机已经普及"
	},
	[180218405] = {
		Id = 180218405,
		Str = "但是绘画一样不会消失"
	},
	[180218406] = {
		Id = 180218406,
		Str = "老夫最近在想，\n要不要画点“二次元”"
	},
	[180218407] = {
		Id = 180218407,
		Str = "虽然有荒神的势力\n管控着流放之街"
	},
	[180218408] = {
		Id = 180218408,
		Str = "但这里依旧是\n各种势力云集之地"
	},
	[180218409] = {
		Id = 180218409,
		Str = "就像老夫，\n其实身份也不简单"
	},
	[180218410] = {
		Id = 180218410,
		Str = "这不是小妹妹吗？"
	},
	[180218411] = {
		Id = 180218411,
		Str = "这不是小哥吗？"
	},
	[180218412] = {
		Id = 180218412,
		Str = "你每次到流放之街，\n都过来看我们……"
	},
	[180218413] = {
		Id = 180218413,
		Str = "难不成想和我们做朋友？"
	},
	[180218414] = {
		Id = 180218414,
		Str = "难不成是喜欢上我们了？"
	},
	[180218415] = {
		Id = 180218415,
		RefId = 180071742
	},
	[180218417] = {
		Id = 180218417,
		Str = "听说了吗……"
	},
	[180218419] = {
		Id = 180218419,
		Str = "听说了。"
	},
	[180218420] = {
		Id = 180218420,
		Str = "小哥你也想知道吗？"
	},
	[180218421] = {
		Id = 180218421,
		Str = "啧，女儿要交学费了"
	},
	[180218422] = {
		Id = 180218422,
		Str = "要是赚不到钱，\n恐怕就没法回去了"
	},
	[180218423] = {
		Id = 180218423,
		Str = "看什么看，\n不买碗拉面吗？"
	},
	[180218424] = {
		Id = 180218424,
		Str = "身为老大的我，\n现在居然在这里卖拉面"
	},
	[180218425] = {
		Id = 180218425,
		Str = "谁让女儿还小，\n不能让他知道老爸做过什么"
	},
	[180218426] = {
		Id = 180218426,
		Str = "不过就算是做拉面——"
	},
	[180218427] = {
		Id = 180218427,
		Str = "——我也要做到天下第一！"
	},
	[180218428] = {
		Id = 180218428,
		Str = "不就是白吃一碗面吗"
	},
	[180218429] = {
		Id = 180218429,
		Str = "那个拉面摊的老板还真凶"
	},
	[180218430] = {
		Id = 180218430,
		Str = "之后去哪里吃饭呢……"
	},
	[180218431] = {
		Id = 180218431,
		Str = "实不相瞒"
	},
	[180218432] = {
		Id = 180218432,
		Str = "其实老夫我很有钱"
	},
	[180218433] = {
		Id = 180218433,
		Str = "只是忘记了银行卡密码而已"
	},
	[180218434] = {
		Id = 180218434,
		Str = "最近南家好像出事了……"
	},
	[180218435] = {
		Id = 180218435,
		Str = "我也听说了……"
	},
	[180218436] = {
		Id = 180218436,
		Str = "虽然事情被压下来了，\n但有人看见驱魔科出动……"
	},
	[180218437] = {
		Id = 180218437,
		Str = "像我们这种普通人，\n还是不要谈论为好"
	},
	[180218438] = {
		Id = 180218438,
		Str = "小妹妹，之后要一起去逛街吗？"
	},
	[180218439] = {
		Id = 180218439,
		Str = "小哥，之后要一起去逛街吗？"
	},
	[180218440] = {
		Id = 180218440,
		Str = "我们都这么熟了~"
	},
	[180218441] = {
		Id = 180218441,
		Str = "要是你愿意在这里打工，\n可以送你哦~"
	},
	[180218442] = {
		Id = 180218442,
		Str = "要是你愿意陪我们逛街，\n可以送你甜品哦~"
	},
	[180218443] = {
		Id = 180218443,
		RefId = 180071742
	},
	[180218444] = {
		Id = 180218444,
		Str = "女儿最近要去菏泽村郊游"
	},
	[180218445] = {
		Id = 180218445,
		Str = "要不要让她带上拉面呢？"
	},
	[180218446] = {
		Id = 180218446,
		Str = "果然还是跟过去比较好吧"
	},
	[180218447] = {
		Id = 180218447,
		RefId = 180051415
	},
	[180218448] = {
		Id = 180218448,
		Str = "做拉面遇到瓶颈了吗？"
	},
	[180218449] = {
		Id = 180218449,
		Str = "难道说没有面，\n就一定不能做拉面了吗？"
	},
	[180218450] = {
		Id = 180218450,
		Str = "看来，这是新的考验"
	},
	[180218451] = {
		Id = 180218451,
		Str = "差不多该换个地方作画了"
	},
	[180218452] = {
		Id = 180218452,
		Str = "在流放之街的这段时间里"
	},
	[180218453] = {
		Id = 180218453,
		Str = "老夫可是画了不少佳作"
	},
	[180218454] = {
		Id = 180218454,
		Str = "记得老夫年轻那会儿去，\n去过菏泽村"
	},
	[180218455] = {
		Id = 180218455,
		Str = "也不知道现在那里怎么样了"
	},
	[180218456] = {
		Id = 180218456,
		Str = "之后再去看看吧"
	},
	[180218457] = {
		Id = 180218457,
		Str = "屋子内好热啊……"
	},
	[180218458] = {
		Id = 180218458,
		Str = "要是老板娘\n愿意买空调就好了"
	},
	[180218459] = {
		Id = 180218459,
		Str = "空调很贵的"
	},
	[180218460] = {
		Id = 180218460,
		Str = "还是想想怎么提高销售额吧"
	},
	[180218461] = {
		Id = 180218461,
		Str = "小妹妹又来了吗？"
	},
	[180218462] = {
		Id = 180218462,
		Str = "小哥又来了吗？"
	},
	[180218463] = {
		Id = 180218463,
		Str = "要不要坐下来，和我们一起聊天呢~"
	},
	[180218464] = {
		Id = 180218464,
		RefId = 180071742
	},
	[180218465] = {
		Id = 180218465,
		Str = "我们正在聊一些\n女孩子的秘密话题呢~"
	},
	[180218466] = {
		Id = 180218466,
		Str = "我们正在聊一些\n恋爱话题呢~"
	},
	[180218467] = {
		Id = 180218467,
		Str = "女儿的作文题目是：\n“我的爸爸”"
	},
	[180218468] = {
		Id = 180218468,
		RefId = 180167978
	},
	[180218469] = {
		Id = 180218469,
		Str = "真想偷看一下"
	},
	[180218470] = {
		Id = 180218470,
		Str = "虽然流放之街鱼龙混杂，\n但到了关键时刻非常团结"
	},
	[180218471] = {
		Id = 180218471,
		Str = "毕竟待在这里，\n或多或少都有原因"
	},
	[180218472] = {
		Id = 180218472,
		Str = "当然，除了荒神起到的作用"
	},
	[180218473] = {
		Id = 180218473,
		Str = "我的拉面，\n也起到了重要的作用"
	},
	[180218474] = {
		Id = 180218474,
		Str = "你有去后街看看吗？"
	},
	[180218475] = {
		Id = 180218475,
		Str = "虽然前后两街有些相似，\n但差异很大"
	},
	[180218476] = {
		Id = 180218476,
		Str = "这就像画做一样，\n没有完全一样的作品"
	},
	[180218477] = {
		Id = 180218477,
		Str = "总有一天老夫会死掉吧"
	},
	[180218478] = {
		Id = 180218478,
		Str = "等到那个时候，\n老夫就不能继续画画了"
	},
	[180218479] = {
		Id = 180218479,
		Str = "只是技艺不能传承，\n有些可惜啊"
	},
	[180218480] = {
		Id = 180218480,
		Str = "我们每天这么摸鱼，\n真的没有问题吗"
	},
	[180218481] = {
		Id = 180218481,
		Str = "要是被老板娘发现，\n不会开除我们吧"
	},
	[180218482] = {
		Id = 180218482,
		Str = "应该不会吧，\n反正甜品卖不出去"
	},
	[180218483] = {
		Id = 180218483,
		Str = "不过老板娘，\n真是一个好人呢"
	},
	[180218484] = {
		Id = 180218484,
		Str = "小妹妹，你觉得我优秀一些"
	},
	[180218485] = {
		Id = 180218485,
		Str = "小哥，你觉得我好看一些"
	},
	[180218486] = {
		Id = 180218486,
		Str = "还是对面的小姐姐优秀呢？"
	},
	[180218487] = {
		Id = 180218487,
		Str = "还是对面的小姐姐好看呢？"
	},
	[180218488] = {
		Id = 180218488,
		Str = "要老实回答哦，嘻嘻嘻~"
	},
	[180218489] = {
		Id = 180218489,
		Str = "回答错了，要接受惩罚哦~"
	},
	[180218490] = {
		Id = 180218490,
		Str = "哧溜~"
	},
	[180218491] = {
		Id = 180218491,
		Str = "我这把匕首可是涂满了毒药"
	},
	[180218492] = {
		Id = 180218492,
		Str = "没有事情别惹我"
	},
	[180218493] = {
		Id = 180218493,
		Str = "荒神算什么"
	},
	[180218494] = {
		Id = 180218494,
		Str = "我们“小刀帮”才是流放之街\n真正的主宰！"
	},
	[180218495] = {
		Id = 180218495,
		Str = "你别拦着我"
	},
	[180218496] = {
		Id = 180218496,
		Str = "我现在就要一个人速通荒神"
	},
	[180218497] = {
		Id = 180218497,
		Str = "乌冬面要来一碗吗？"
	},
	[180218498] = {
		Id = 180218498,
		Str = "不是我和你吹！"
	},
	[180218499] = {
		Id = 180218499,
		Str = "男人吃了俺的乌冬健壮，\n女人吃了我的乌冬美丽！"
	},
	[180218500] = {
		Id = 180218500,
		Str = "俺叫大老板很奇怪吗？"
	},
	[180218501] = {
		Id = 180218501,
		Str = "前街那个开拉面摊的\n还叫老板呢！"
	},
	[180218502] = {
		Id = 180218502,
		Str = "总之，俺的乌冬不会输！"
	},
	[180218503] = {
		Id = 180218503,
		Str = "欢迎光临一味分店~"
	},
	[180218504] = {
		Id = 180218504,
		Str = "嗯？你感觉好像见过我？"
	},
	[180218505] = {
		Id = 180218505,
		Str = "啊，那大概是前街我的妹妹"
	},
	[180218506] = {
		Id = 180218506,
		Str = "我们都在甜品店打工呢"
	},
	[180218507] = {
		Id = 180218507,
		Str = "告诉你一个秘密"
	},
	[180218508] = {
		Id = 180218508,
		Str = "我比我妹妹更可爱呢~"
	},
	[180218509] = {
		Id = 180218509,
		Str = "你听说了最近有失踪案吗？"
	},
	[180218510] = {
		Id = 180218510,
		RefId = 180218490
	},
	[180218511] = {
		Id = 180218511,
		Str = "告诉你也没有关系，\n那个案件的凶手——"
	},
	[180218512] = {
		Id = 180218512,
		Str = "——其实不是我"
	},
	[180218513] = {
		Id = 180218513,
		Str = "失算了啊……"
	},
	[180218514] = {
		Id = 180218514,
		Str = "荒神的消费竟然如此之高"
	},
	[180218515] = {
		Id = 180218515,
		Str = "等我凑够了酒水钱，\n再杀进去夺得控制权"
	},
	[180218516] = {
		Id = 180218516,
		Str = "你可不要拦着我！"
	},
	[180218517] = {
		Id = 180218517,
		Str = "拉面有什么好的"
	},
	[180218518] = {
		Id = 180218518,
		Str = "还是俺家的乌冬正宗"
	},
	[180218519] = {
		Id = 180218519,
		Str = "哼，我一定会赢的！"
	},
	[180218520] = {
		Id = 180218520,
		Str = "我给你说……"
	},
	[180218521] = {
		Id = 180218521,
		Str = "前街那个拉面老板\n就是女儿控！"
	},
	[180218522] = {
		Id = 180218522,
		Str = "俺可不一样，\n俺是乌冬控！"
	},
	[180218523] = {
		Id = 180218523,
		Str = "乌冬就是俺的生命！"
	},
	[180218524] = {
		Id = 180218524,
		Str = "我前街的妹妹就是喜欢摸鱼"
	},
	[180218525] = {
		Id = 180218525,
		Str = "我可不一样"
	},
	[180218526] = {
		Id = 180218526,
		Str = "为了能够销售甜品，\n我可是非常努力"
	},
	[180218527] = {
		Id = 180218527,
		Str = "怎么样，想要在这里打工吗？"
	},
	[180218528] = {
		Id = 180218528,
		Str = "作为前辈，\n我可是会好好指导你的哦~"
	},
	[180218529] = {
		Id = 180218529,
		Str = "我看你总是进出荒神"
	},
	[180218530] = {
		Id = 180218530,
		Str = "老实说，\n你不会是荒神的人吧？"
	},
	[180218531] = {
		Id = 180218531,
		RefId = 180218490
	},
	[180218532] = {
		Id = 180218532,
		Str = "应该是我想多了"
	},
	[180218533] = {
		Id = 180218533,
		Str = "最近驱魔科好像盯得\n没有那么紧了"
	},
	[180218534] = {
		Id = 180218534,
		Str = "听说好像是失踪案破了"
	},
	[180218535] = {
		Id = 180218535,
		Str = "啧，居然都没有人抓本大爷"
	},
	[180218536] = {
		Id = 180218536,
		Str = "虽然我没有犯案就是了"
	},
	[180218537] = {
		Id = 180218537,
		Str = "你知道流放之街的历史吗？"
	},
	[180218538] = {
		Id = 180218538,
		Str = "坐下来买一碗乌冬"
	},
	[180218539] = {
		Id = 180218539,
		Str = "俺给你慢慢说起"
	},
	[180218540] = {
		Id = 180218540,
		Str = "流放之街最早是不被平安院\n容纳之人的流放地"
	},
	[180218541] = {
		Id = 180218541,
		Str = "早期的流放之街非常混乱"
	},
	[180218542] = {
		Id = 180218542,
		Str = "后来荒神出现后，\n开始整顿"
	},
	[180218543] = {
		Id = 180218543,
		Str = "到现在已经好上了许多"
	},
	[180218544] = {
		Id = 180218544,
		Str = "你知道“向阳之室”吗？"
	},
	[180218545] = {
		Id = 180218545,
		Str = "就是这条街道前面的诊所哦"
	},
	[180218546] = {
		Id = 180218546,
		Str = "我还是挺喜欢\n这家诊所的名字"
	},
	[180218547] = {
		Id = 180218547,
		Str = "开在地底世界的向阳之室"
	},
	[180218548] = {
		Id = 180218548,
		Str = "感觉很治愈呢"
	},
	[180218549] = {
		Id = 180218549,
		RefId = 180218490
	},
	[180218550] = {
		Id = 180218550,
		Str = "你一定好奇\n为什么我一直在这里"
	},
	[180218551] = {
		Id = 180218551,
		Str = "当然因为我被驱魔可通缉了"
	},
	[180218552] = {
		Id = 180218552,
		Str = "没错，我可是大杀手"
	},
	[180218553] = {
		Id = 180218553,
		RefId = 180167978
	},
	[180218554] = {
		Id = 180218554,
		Str = "前段时间想去驱魔科\n看看我的悬赏令"
	},
	[180218555] = {
		Id = 180218555,
		Str = "结果根本找不到"
	},
	[180218556] = {
		Id = 180218556,
		Str = "他们也太小看人了！"
	},
	[180218557] = {
		Id = 180218557,
		Str = "俺卖乌冬之前，\n也是道上的大哥"
	},
	[180218558] = {
		Id = 180218558,
		Str = "那个时候和前街\n拉面老板是死对头"
	},
	[180218559] = {
		Id = 180218559,
		Str = "当然，现在也是"
	},
	[180218560] = {
		Id = 180218560,
		Str = "俺的乌冬用的御影川的水"
	},
	[180218561] = {
		Id = 180218561,
		Str = "所以看上去难免有些特别"
	},
	[180218562] = {
		Id = 180218562,
		RefId = 180093693
	},
	[180218563] = {
		Id = 180218563,
		Str = "要试试看吗"
	},
	[180218564] = {
		Id = 180218564,
		Str = "我听妹妹说"
	},
	[180218565] = {
		Id = 180218565,
		Str = "有一个“有趣”的家伙\n在流放之街道游荡"
	},
	[180218566] = {
		Id = 180218566,
		Str = "想必那个家伙就是你吧~"
	},
	[180218567] = {
		Id = 180218567,
		Str = "也许你不知道"
	},
	[180218568] = {
		Id = 180218568,
		Str = "大家都在“关注”你呢~"
	},
	[180218569] = {
		Id = 180218569,
		Str = "会赢的"
	},
	[180218570] = {
		Id = 180218570,
		Str = "我一定能够战胜荒神的！"
	},
	[180218571] = {
		Id = 180218571,
		Str = "在此之前，\n我还是先找个工作"
	},
	[180218572] = {
		Id = 180218572,
		Str = "你需要雇佣我吗？"
	},
	[180218573] = {
		Id = 180218573,
		RefId = 180167978
	},
	[180218574] = {
		Id = 180218574,
		Str = "明明是闻名于世的大杀手"
	},
	[180218575] = {
		Id = 180218575,
		Str = "但是却一单生意也没有"
	},
	[180218576] = {
		Id = 180218576,
		Str = "果然，是因为宣传不够吗？"
	},
	[180218577] = {
		Id = 180218577,
		Str = "你有注意街上有一个\n带面具的杀手吗？"
	},
	[180218578] = {
		Id = 180218578,
		Str = "他总是吹自己多厉害"
	},
	[180218579] = {
		Id = 180218579,
		Str = "结果有一次把自己给毒晕了"
	},
	[180218580] = {
		Id = 180218580,
		Str = "按照流放之街的发展速度"
	},
	[180218581] = {
		Id = 180218581,
		Str = "也许有一天会超越新都吧"
	},
	[180218582] = {
		Id = 180218582,
		Str = "或许，\n超越整个穗秋也有可能"
	},
	[180218583] = {
		Id = 180218583,
		Str = "不要小看了神觉者的增加"
	},
	[180218584] = {
		Id = 180218584,
		Str = "一个人打工还真是无聊啊……"
	},
	[180218585] = {
		Id = 180218585,
		Str = "你要不要也来帮忙呢？"
	},
	[180218586] = {
		Id = 180218586,
		Str = "后街卖甜品比前街轻松多了"
	},
	[180218587] = {
		Id = 180218587,
		Str = "（虽然生意一样不太好）"
	},
	[180218588] = {
		Id = 180218588,
		RefId = 180051405
	},
	[180218589] = {
		Id = 180218589,
		Str = "我那被黑暗封印的力量啊"
	},
	[180218590] = {
		Id = 180218590,
		Str = "总有一天会完全解放"
	},
	[180218591] = {
		Id = 180218591,
		Str = "等到了那个时候，\n整条流放之街……"
	},
	[180218592] = {
		Id = 180218592,
		Str = "不对，\n整个新都市都会为之震颤"
	},
	[180218593] = {
		Id = 180218593,
		RefId = 180051405
	},
	[180218594] = {
		Id = 180218594,
		Str = "曾经的我，\n什么山珍海味没有吃过"
	},
	[180218595] = {
		Id = 180218595,
		Str = "现在落到只有拉面吃的地步"
	},
	[180218596] = {
		Id = 180218596,
		Str = "哎，这就是命运吧"
	},
	[180218597] = {
		Id = 180218597,
		Str = "网评较高的乌冬小店\n应该就是这里吧？"
	},
	[180218598] = {
		Id = 180218598,
		Str = "不过为什么只有拉面呢……"
	},
	[180218599] = {
		Id = 180218599,
		Str = "算了，先坐下来试试看吧"
	},
	[180218600] = {
		Id = 180218600,
		Str = "旅行的目的不止于风景，\n还有美食"
	},
	[180218601] = {
		Id = 180218601,
		Str = "我去过很多地方，\n也吃过很多美食"
	},
	[180218602] = {
		Id = 180218602,
		Str = "但是最好吃的，还是家里的菜"
	},
	[180218603] = {
		Id = 180218603,
		Str = "也许，是时候回家了"
	},
	[180218604] = {
		Id = 180218604,
		RefId = 180218507
	},
	[180218605] = {
		Id = 180218605,
		Str = "我爸爸是拯救世界的大英雄"
	},
	[180218606] = {
		Id = 180218606,
		Str = "他之所以在拉面店旁"
	},
	[180218607] = {
		Id = 180218607,
		Str = "——是为了监督坏人！"
	},
	[180218608] = {
		Id = 180218608,
		Str = "虽然爸爸做的拉面很好吃，\n但我偶尔也想吃乌冬"
	},
	[180218609] = {
		Id = 180218609,
		Str = "不知道为什么……"
	},
	[180218610] = {
		Id = 180218610,
		Str = "爸爸不让我去后街吃乌冬"
	},
	[180218611] = {
		Id = 180218611,
		Str = "明明同学说那家乌冬也不错"
	},
	[180218612] = {
		Id = 180218612,
		Str = "我要开动了——"
	},
	[180218613] = {
		Id = 180218613,
		RefId = 180211450
	},
	[180218614] = {
		Id = 180218614,
		Str = "拉面，好吃！"
	},
	[180218615] = {
		Id = 180218615,
		Str = "最喜欢拉面了！"
	},
	[180218616] = {
		Id = 180218616,
		Str = "朋友，要吃拉面吗？"
	},
	[180218617] = {
		Id = 180218617,
		Str = "拉面，喜欢。"
	},
	[180218618] = {
		Id = 180218618,
		RefId = 180211450
	},
	[180218619] = {
		Id = 180218619,
		Str = "拉面，真棒。"
	},
	[180218620] = {
		Id = 180218620,
		Str = "环那孩子，\n不知道又跑哪里去了"
	},
	[180218621] = {
		Id = 180218621,
		Str = "真是令人担心啊……"
	},
	[180218622] = {
		Id = 180218622,
		Str = "希望她不要再次迷路"
	},
	[180218623] = {
		Id = 180218623,
		Str = "你还不知道吧？"
	},
	[180218624] = {
		Id = 180218624,
		Str = "流放之街有很多\n失去了父母的孩子"
	},
	[180218625] = {
		Id = 180218625,
		Str = "这一切的根源……"
	},
	[180218626] = {
		Id = 180218626,
		Str = "算了，不说了"
	},
	[180219052] = {
		Id = 180219052,
		Str = "在迷宫战斗中，上阵神觉者的攻击+2%"
	},
	[180219053] = {
		Id = 180219053,
		Str = "在迷宫战斗中，上阵神觉者的防御+8%"
	},
	[180219054] = {
		Id = 180219054,
		Str = "在迷宫战斗中，上阵神觉者的伤害+3%"
	},
	[180219055] = {
		Id = 180219055,
		Str = "在迷宫战斗中，怪物造成的可是伤害-10%，受到的克制伤害+10%"
	},
	[180219056] = {
		Id = 180219056,
		Str = "在迷宫Boss战斗中，首个死亡的神觉者以50%最大生命值复活"
	},
	[180219057] = {
		Id = 180219057,
		Str = "在火车战斗中，战斗开始时在灵魂火的位置召唤1个不会被火车选中的单位，这个单位会存在2回合"
	},
	[180219072] = {
		Id = 180219072,
		Str = "战斗开始时，所有我方单位的攻击+10%，持续3回合\n——破坏只是变化的一种结果，也是异象的一个侧面。"
	},
	[180219073] = {
		Id = 180219073,
		Str = "战斗开始时，所有我方单位的防御穿透+40%，持续2回合\n——虚无既是异象的开端，也是异象的结束。"
	},
	[180219074] = {
		Id = 180219074,
		RefId = 180218258
	},
	[180219075] = {
		Id = 180219075,
		RefId = 180218260
	},
	[180219076] = {
		Id = 180219076,
		RefId = 180218262
	},
	[180219077] = {
		Id = 180219077,
		RefId = 180218264
	},
	[180219078] = {
		Id = 180219078,
		Str = "战斗开始时，所有敌方单位造成的律相克制伤害-15%，持续3回合\n——原来一切没什么不同。是这样吗？"
	},
	[180219079] = {
		Id = 180219079,
		RefId = 180218268
	},
	[180219080] = {
		Id = 180219080,
		Str = "所有职业为【破】的神觉者获得10%生命偷取\n——沉迷于掠食的冲动，亦是一种“迷失”。"
	},
	[180219081] = {
		Id = 180219081,
		Str = "所有职业为【御】的神觉者受到的律相伤害-5%，律相克制伤害-5%\n——懒惰是异象也避之不及的趋势，因为静止中没有迷失。"
	},
	[180219082] = {
		Id = 180219082,
		Str = "所有职业为【巧】的神觉者施放咒誓后使全体神觉者回复6%最大生命值，且攻击+5.7%，持续3回合\n——异象从不吝啬于赐予力量，因为力量在“迷失”面前毫无意义。"
	},
	[180219083] = {
		Id = 180219083,
		Str = "所有职业为【咒】的神觉者造成伤害后使目标受到的律相伤害+5%，受到的暴击伤害+20%，持续1回合\n——在“迷失”的孤寂中，憎与爱都一样珍贵。"
	},
	[180219084] = {
		Id = 180219084,
		Str = "每场战斗的前3回合开始时，所有我方单位回复5%最大生命值\n——异象来者不拒，任何存在都会平等地“迷失”其中。"
	},
	[180219085] = {
		Id = 180219085,
		RefId = 180218280
	},
	[180219086] = {
		Id = 180219086,
		RefId = 180218282
	},
	[180219087] = {
		Id = 180219087,
		Str = "我方单位每造成1次技能伤害，伤害+2%，可叠加10层\n——生死的界限，也将化为食粮。"
	},
	[180219088] = {
		Id = 180219088,
		RefId = 180218286
	},
	[180219089] = {
		Id = 180219089,
		RefId = 180218288
	},
	[180219093] = {
		Id = 180219093,
		Str = "没有关卡挑战任务在进行中"
	},
	[180219094] = {
		Id = 180219094,
		RefId = 180116318
	},
	[180219095] = {
		Id = 180219095,
		RefId = 180203089
	},
	[180219098] = {
		Id = 180219098,
		Str = "已有重要事件在进行中"
	},
	[180219100] = {
		Id = 180219100,
		Str = "不断探求，才是乌焰天所教诲的修行。力量不过是探求之道的基石罢了。哼哼！"
	},
	[180219101] = {
		Id = 180219101,
		RefId = 180216025
	},
	[180219102] = {
		Id = 180219102,
		RefId = 180216026
	},
	[180219103] = {
		Id = 180219103,
		RefId = 180216027
	},
	[180219104] = {
		Id = 180219104,
		RefId = 180216028
	},
	[180219105] = {
		Id = 180219105,
		RefId = 180216029
	},
	[180219106] = {
		Id = 180219106,
		RefId = 180216030
	},
	[180219107] = {
		Id = 180219107,
		RefId = 180216031
	},
	[180219108] = {
		Id = 180219108,
		RefId = 180216032
	},
	[180219109] = {
		Id = 180219109,
		RefId = 180216033
	},
	[180219110] = {
		Id = 180219110,
		RefId = 180216034
	},
	[180219111] = {
		Id = 180219111,
		RefId = 180216035
	},
	[180219112] = {
		Id = 180219112,
		Str = "乌焰天的教诲一直警示着我，要畏惧痴愚。若是被痴愚所蒙蔽，步入歧路，我肯定就，噫——……嘿嘿，我知道的，这就是您为我解明的真实，我会继续走下去的，嘿嘿……"
	},
	[180219113] = {
		Id = 180219113,
		Str = "这就是乌焰天佛母所赐之姿。这也是，探求之道的基石，不，这是……信标！呵呵，代理人施主，不用以那种眼神看着我，我依然还是你所熟知我，九百九寂言。"
	},
	[180219114] = {
		Id = 180219114,
		Str = "一切众生。轮回世间。由二颠倒，分别见妄。当处发生。当业轮转。云何二见。"
	},
	[180219115] = {
		Id = 180219115,
		Str = "一者众生，别业妄见。二者众生，同分妄见。——Ag kyth shel"
	},
	[180219116] = {
		Id = 180219116,
		Str = "啊哈！想到新的恶作剧了！"
	},
	[180219117] = {
		Id = 180219117,
		RefId = 180216069
	},
	[180219118] = {
		Id = 180219118,
		RefId = 180216070
	},
	[180219119] = {
		Id = 180219119,
		Str = "再、靠、近、点——踩到啦！哈哈哈，大姐你的表情好怪！太好玩啦！"
	},
	[180219120] = {
		Id = 180219120,
		RefId = 180216071
	},
	[180219121] = {
		Id = 180219121,
		RefId = 180216072
	},
	[180219122] = {
		Id = 180219122,
		Str = "嗯！我会好好珍惜现在的时光，做更多更多开心的事情！只要每天都开开心心的，大家就都能打起精神的对吧！那么今天的第一个让人打起精神的恶作剧项目是——"
	},
	[180219123] = {
		Id = 180219123,
		RefId = 180216074
	},
	[180219124] = {
		Id = 180219124,
		Str = "今天有诗出去外勤了，快给我和雨弥做午饭啦大姐！嗯？你难道不会料理吗？"
	},
	[180219125] = {
		Id = 180219125,
		RefId = 180216075
	},
	[180219126] = {
		Id = 180219126,
		RefId = 180216076
	},
	[180219127] = {
		Id = 180219127,
		RefId = 180216077
	},
	[180219128] = {
		Id = 180219128,
		Str = "唔……最近和你呆在一起，和你说话的时候，总、总觉得有些紧张……要、要不要确认一下我的心跳声？——“哐、哐、我的心脏由钢铁铸成！”——啊哈哈上当了吧！"
	},
	[180219129] = {
		Id = 180219129,
		Str = "“看到我笑得那么开心就能打起精神了”……哈！我明白了！你最近一直在配合我的恶作剧对吧！唔！好不甘心！"
	},
	[180219130] = {
		Id = 180219130,
		Str = "别误会了，我才不属于什么有诗事务所呢，我不过是暂住在雨弥家里而已。帮忙调查灵异事件只是为了支付……唔……房租？是叫这个词吗？"
	},
	[180219131] = {
		Id = 180219131,
		Str = "听说大姐你是只身一人来到穗秋的。我也一个人生活过好长一段时间，很能理解你哦！如果你觉得寂寞的话，我会陪你玩的！"
	},
	[180219132] = {
		Id = 180219132,
		Str = "听说大叔你是只身一人来到穗秋的。我也一个人生活过好长一段时间，很能理解你哦！如果你觉得寂寞的话，我会陪你玩的！"
	},
	[180219133] = {
		Id = 180219133,
		Str = "这把梳子是从家里带出来的……但是我现在的头发不用梳也一直很顺，所以没有用的机会呢。唔……不知道妈妈会不会发现少了一把梳子呢……"
	},
	[180219136] = {
		Id = 180219136,
		Str = "代理人，请见证我的成长吧。"
	},
	[180219137] = {
		Id = 180219137,
		RefId = 180216112
	},
	[180219138] = {
		Id = 180219138,
		RefId = 180216113
	},
	[180219139] = {
		Id = 180219139,
		RefId = 180216114
	},
	[180219140] = {
		Id = 180219140,
		RefId = 180216115
	},
	[180219141] = {
		Id = 180219141,
		RefId = 180216116
	},
	[180219142] = {
		Id = 180219142,
		RefId = 180216117
	},
	[180219143] = {
		Id = 180219143,
		RefId = 180216118
	},
	[180219144] = {
		Id = 180219144,
		RefId = 180216119
	},
	[180219145] = {
		Id = 180219145,
		RefId = 180216120
	},
	[180219146] = {
		Id = 180219146,
		Str = "曾经的我，仿佛是在“借用”自己的力量一样。我真的应该去掌握这份力量吗？唔……代理人，能和我一起去寻找这个答案吗？"
	},
	[180219147] = {
		Id = 180219147,
		Str = "呼……契魂的灵力在我体内翻涌、奔腾，但不知为何，又让我感到有些悲伤。——唔……虽然有一些害怕，但是我知道有代理人在我身边，我觉得自己能鼓起勇气。"
	},
	[180219148] = {
		Id = 180219148,
		Str = "代理人，我想我明白了。就算再了解自己，我也无法让自己变得更完整。但是，如果能更多的了解代理人的话……——嗯，谢谢你一直以来陪在我的身边，谢谢你。"
	},
	[180219149] = {
		Id = 180219149,
		Str = "要是我也能出一份力就好了……啊，我是在说，安格莉卡小姐一个人就能把事务所打理得井井有条，非常厉害，但是又非常辛苦呢……"
	},
	[180219150] = {
		Id = 180219150,
		Str = "有、有诗说的对，姐、姐姐真是个奇怪的家伙，愿意接触我这种奇怪的家伙……唔嘿嘿……哈！难、难道这就是所谓的现、现充力吗？！……好、好耀眼——"
	},
	[180219151] = {
		Id = 180219151,
		Str = "有诗和、芽依说，我们、和小哥，两家事务所，是竞争关系。还、还真是复杂呢，啊哈哈……我、我倒是觉得，没关系、就是了。呆在这里，感觉也还不错，唔嘿嘿嘿……"
	},
	[180219152] = {
		Id = 180219152,
		Str = "我们事务所的鱼缸里，都是杂草？！是、是嘛……果然在其他人眼里看，都是杂草呢……明明是精心照料过的轮藻……嘿……嘿嘿嘿……"
	},
	[180219153] = {
		Id = 180219153,
		Str = "自、自我介绍？呃，我、我叫雨弥，你、你好……——其、其他的？唔……我、我来自，有诗事务所……——还、还有？！难难道是在审问吗？！我我我什么都不不不知道——"
	},
	[180219154] = {
		Id = 180219154,
		RefId = 180219153
	},
	[180219155] = {
		Id = 180219155,
		Str = "那、那些网上的暴民，很、很讨厌对吧……拜、拜托安格丽卡可以，制裁他们？还、还、还是不要了吧……"
	},
	[180219156] = {
		Id = 180219156,
		Str = "这个壁橱，是我的最爱，防水和干燥方面，已经做好了完全的对策，呆在里面非常安心，唔嘿嘿。"
	},
	[180219157] = {
		Id = 180219157,
		RefId = 180219150
	},
	[180219158] = {
		Id = 180219158,
		Str = "总、总觉得，我不像以前那么害怕自己的力量了……难难难道说我内心深处终终终于放弃挣扎，我我我马上就要化作泡沫消失了吗？！——只、只是因为习惯了？有道理……"
	},
	[180219159] = {
		Id = 180219159,
		Str = "以、以前我一直以为……我只会化作海的一部分……。现在没想到……海可以成为我的一部分……。啊，我、我也会，这、这样想，感觉还，蛮新鲜的。唔嘿嘿……"
	},
	[180219160] = {
		Id = 180219160,
		Str = "神、神觉的事情吗……我只记得，很小的时候，去、去海边玩……——更进一步了解……我了？小小小小哥你在说什么让让让人误会的话啊？！"
	},
	[180219161] = {
		Id = 180219161,
		Str = "为为为为什么安格丽卡总是能找到我？！好好好好可怕！——噫！刚才走廊里是不是传来了脚步声？！必、必须找个地方躲起来——"
	},
	[180219162] = {
		Id = 180219162,
		Str = "代理人的工作方式对我很有启发。"
	},
	[180219163] = {
		Id = 180219163,
		Str = "我想，如果我没有去驱魔科的话，我很愿意来你的事务所应聘哦？嗯？非常欢迎？哈哈哈，非常感谢你的器重，这让我很受鼓舞。"
	},
	[180219164] = {
		Id = 180219164,
		Str = "总觉得能跟代理人这样的人打交道，已经是很久以前的事了。啊，这可不是在抱怨驱魔科内都是怪人哦。"
	},
	[180219165] = {
		Id = 180219165,
		Str = "看来我也要加把劲才行了，要是拖了代理人的后腿，我可是会因此而失眠的。"
	},
	[180219166] = {
		Id = 180219166,
		Str = "我有认真学过泡咖啡哦？虽然驱魔科的大家基本都尝不出来差别……代理人要来一杯吗？"
	},
	[180219167] = {
		Id = 180219167,
		Str = "这样成长下去，究竟会变成怎样呢？说实话我有些害怕。但是没关系，代理人，我相信你的判断。"
	},
	[180219168] = {
		Id = 180219168,
		Str = "这是……到底是……啊，代理人，对不起，稍微发了一下呆。没关系，我一定不会扯你的后腿的。"
	},
	[180219169] = {
		Id = 180219169,
		Str = "这对于我来说，是一场试炼，如果连这点困难都无法克服，我的梦想便不过是一个空谈。我一定会克服这一切，请相信我吧。"
	},
	[180219170] = {
		Id = 180219170,
		Str = "……啊，抱歉，似乎刚刚又陷到未来视的片段里去了。如果看到我发呆的话，请务必马上提醒我。嗯，拜托你的话肯定没问题。"
	},
	[180219171] = {
		Id = 180219171,
		Str = "音乐能帮我缓解心声造成的困扰，所以自然而然我也喜欢上了音乐。代理人小姐，要听听看吗？"
	},
	[180219172] = {
		Id = 180219172,
		Str = "我几乎没听见过代理人的心声呢。一般遇到这种人我都会躲远点，能隐藏阴暗的念头的家伙，多半是个非常危险的人。啊，你的话，肯定没问题！"
	},
	[180219173] = {
		Id = 180219173,
		Str = "今天代理人好像很开心呢。嗯？怎么发现的？我怎么说也是驱魔科的侦察员，这种小事对我来说可是非常简单的。"
	},
	[180219174] = {
		Id = 180219174,
		Str = "我可以听见他人的一部分想法。不过话先说在前头，我是绝对不会用这种力量来做坏事的，明白了吗？"
	},
	[180219175] = {
		Id = 180219175,
		Str = "关注的歌手要出新曲了，真期待啊。"
	},
	[180219176] = {
		Id = 180219176,
		Str = "我觉得驱魔科在做的事是正确的。代理人也一样，我认为代理人在做的也是正确的事。虽然我不懂什么大道理，但我敢这样肯定。"
	},
	[180219177] = {
		Id = 180219177,
		Str = "我想母亲在离开我的时候，也是有不得不去做的正确的事情吧。我想更多地了解这样的心情。所以，我不会轻言放弃的。"
	},
	[180219178] = {
		Id = 180219178,
		Str = "哼，不用你说我也知道啦。诶？你又什么话都没说？啊啊，对不起，代理人先生！又偷听你的想法了！"
	},
	[180219179] = {
		Id = 180219179,
		Str = "这种时候外勤可真是辛苦啊。不过，如果因为辛苦而逃避的话，不就完全是撒娇的小鬼了吗？哼，我才不会让酒井大叔他们瞧不起我呢！"
	},
	[180219180] = {
		Id = 180219180,
		Str = "多少能感受到自己的成长。"
	},
	[180219181] = {
		Id = 180219181,
		Str = "嗯……所谓羽翼变得丰满，就是这么一回事吧。虽然现在的我仍然不够成熟，但是有代理人的帮助，已经比之前成长了许多了。"
	},
	[180219182] = {
		Id = 180219182,
		Str = "嗯……居然能获得这种力量……怎么了代理人？——重要的不是力量本身，而是驱使力量的意志？哈哈，代理人说的话还真实深奥呢。"
	},
	[180219183] = {
		Id = 180219183,
		Str = "您好，代理人，有什么事请尽管吩咐吧。——不用这么恭敬也可以？不，服务他人是丰见山家族的宗旨，既然我选择了加入事务所，那么我有必要向雇主您，提供最优质的服务。"
	},
	[180219184] = {
		Id = 180219184,
		Str = "嚯……果然瞒不住你，没错，我是来自平安院。抱歉，我之前还以为，你会拒绝平安院的人加入事务所。现在看来，你也并非传闻中所说的那样不讲道理。"
	},
	[180219185] = {
		Id = 180219185,
		Str = "和平安院的风格还真是相差甚远，但是和老师相比……不，没什么，并非有什么怨言……好吧，我承认，我只是对你的做事风格感到好奇。"
	},
	[180219186] = {
		Id = 180219186,
		Str = "早上好，代理人。今天也非常准时地醒来了呢。这是刚泡好的咖啡，请用。"
	},
	[180219187] = {
		Id = 180219187,
		Str = "中午好，代理人。今天的委托文件也整理地非常到位呢。请放心，我没有查阅里面的内容。"
	},
	[180219188] = {
		Id = 180219188,
		Str = "下午好，代理人。今天也要从现在开始，处理那些“特别委托”了吗？有什么需要请尽管吩咐吧。"
	},
	[180219189] = {
		Id = 180219189,
		Str = "呼……嗯？代、代理人？刚才我只是……稍微出去转了转而已，咳咳，请不要在意。"
	},
	[180219190] = {
		Id = 180219190,
		Str = "同为神隐之子，即使互相认识，也很难认同彼此吧？不过，代理人和老师之间也许……不，果然还是不太可能。我无法猜透你现在的想法，就和面对老师时一样呢。"
	},
	[180219191] = {
		Id = 180219191,
		Str = "说起来，世联在新都确实有几处不为人知的据点，但这个事务所我还是第一次……嗯？被一直盯着看很害羞？安格丽卡小姐吗？非、非常抱歉，我没有想为难她的意思。"
	},
	[180219192] = {
		Id = 180219192,
		Str = "我明白了，那在为事务所提供服务期间，我会换上您指定的服装。——自己喜欢的服装？……既然您没有明确的要求，那还请允许我按照通常的服务标准来吧……"
	},
	[180219193] = {
		Id = 180219193,
		Str = "嗯……那场仪式虽然没让留下很深的印象，唯一记得的感觉应该是……“害怕”吧。原本认识的家族里的长辈，忽然都变得像陌生人一样，让我第一次、也是最后一次，感到了“害怕”。"
	},
	[180219194] = {
		Id = 180219194,
		Str = "情报就是武器，代理人手里的武器……还不太够用呢。"
	},
	[180219195] = {
		Id = 180219195,
		Str = "直觉变得……更加敏锐了。"
	},
	[180219196] = {
		Id = 180219196,
		RefId = 180219181
	},
	[180219197] = {
		Id = 180219197,
		RefId = 180219182
	},
	[180219198] = {
		Id = 180219198,
		RefId = 180219183
	},
	[180219199] = {
		Id = 180219199,
		RefId = 180219184
	},
	[180219200] = {
		Id = 180219200,
		RefId = 180219185
	},
	[180219201] = {
		Id = 180219201,
		RefId = 180219186
	},
	[180219202] = {
		Id = 180219202,
		RefId = 180219187
	},
	[180219203] = {
		Id = 180219203,
		RefId = 180219188
	},
	[180219204] = {
		Id = 180219204,
		RefId = 180219189
	},
	[180219205] = {
		Id = 180219205,
		Str = "代理人，你很想知道，在这无边的黑夜之中，究竟是谁的意志在不断延伸对吧？哼哼，别担心，这些鸦羽并不是探求真相之人的噩兆。相反的，我会把力量借给你的。"
	},
	[180219206] = {
		Id = 180219206,
		Str = "雏鸟离巢之时，亦是回报恩情之日。父亲也好，老师也好，当然还有——嗯？只希望我能够自由飞翔就可以了吗？自由吗……嗯，代理人的这句话，我会铭记于心的。"
	},
	[180219207] = {
		Id = 180219207,
		Str = "代理人，我向你许诺，只要您的意志不灭，我就会毫无保留的为您提供服务的。这也是我的自由，对吧？"
	},
	[180219208] = {
		Id = 180219208,
		Str = "人心真的比鬼神更可怕吗？……啊，抱歉，我只是在自言自语而已。"
	},
	[180219209] = {
		Id = 180219209,
		Str = "商业街是个不错的地方"
	},
	[180219210] = {
		Id = 180219210,
		Str = "这里除了能够购物之外"
	},
	[180219211] = {
		Id = 180219211,
		Str = "还能进行各种网络直播"
	},
	[180219212] = {
		Id = 180219212,
		Str = "让我想想……\n今天直播些什么好呢？"
	},
	[180219213] = {
		Id = 180219213,
		Str = "要不然……\n进行灵异直播吧！"
	},
	[180219214] = {
		Id = 180219214,
		Str = "“橱窗里的幽灵”……\n就这个主题好了！"
	},
	[180219215] = {
		Id = 180219215,
		Str = "美女，买手机吗？"
	},
	[180219216] = {
		Id = 180219216,
		Str = "兄弟，买手机吗？"
	},
	[180219217] = {
		Id = 180219217,
		Str = "全新的手机，厂家滞销"
	},
	[180219218] = {
		Id = 180219218,
		Str = "不对……不是“滞销”是“直销”"
	},
	[180219219] = {
		Id = 180219219,
		Str = "只要能把这些手机卖掉"
	},
	[180219220] = {
		Id = 180219220,
		Str = "我就能够实现财务自由了！"
	},
	[180219221] = {
		Id = 180219221,
		Str = "末世降临前，\n最后打开的app将成为异能"
	},
	[180219222] = {
		Id = 180219222,
		Str = "把这个\n作为手机广告词怎么样？"
	},
	[180219223] = {
		Id = 180219223,
		Str = "你好，要买火柴吗？"
	},
	[180219224] = {
		Id = 180219224,
		Str = "核动力火柴，永久续航"
	},
	[180219225] = {
		Id = 180219225,
		Str = "现在只要998！"
	},
	[180219226] = {
		Id = 180219226,
		RefId = 180051327
	},
	[180219227] = {
		Id = 180219227,
		Str = "为什么我要卖火柴？"
	},
	[180219228] = {
		Id = 180219228,
		Str = "当然因为我卖火柴的大姐姐"
	},
	[180219229] = {
		Id = 180219229,
		Str = "并不是因为我家开火柴厂哦"
	},
	[180219230] = {
		Id = 180219230,
		Str = "低调……"
	},
	[180219231] = {
		Id = 180219231,
		Str = "我要低调……"
	},
	[180219232] = {
		Id = 180219232,
		Str = "没有人会发现我是大明星……"
	},
	[180219233] = {
		Id = 180219233,
		Str = "只要我不说自己是大明星"
	},
	[180219234] = {
		Id = 180219234,
		Str = "自己的身份就一定不会暴露"
	},
	[180219235] = {
		Id = 180219235,
		Str = "没错，一定是这样！"
	},
	[180219236] = {
		Id = 180219236,
		Str = "唔……肚子饿了……"
	},
	[180219237] = {
		Id = 180219237,
		Str = "今晚到底吃些什么好呢？"
	},
	[180219238] = {
		Id = 180219238,
		Str = "要不然，就吃烧肉吧"
	},
	[180219239] = {
		Id = 180219239,
		Str = "新都的夜市也很热闹"
	},
	[180219240] = {
		Id = 180219240,
		Str = "虽然没有白天人多"
	},
	[180219241] = {
		Id = 180219241,
		Str = "但是能够发现不少美食"
	},
	[180219242] = {
		Id = 180219242,
		Str = "天成学院就在附近"
	},
	[180219243] = {
		Id = 180219243,
		Str = "pp子虽然不是那里的学生，\n但是可以混进去直播哦！"
	},
	[180219244] = {
		Id = 180219244,
		Str = "嘿嘿嘿，我是不是很厉害？"
	},
	[180219245] = {
		Id = 180219245,
		Str = "有粉丝劝我直播操作FX"
	},
	[180219246] = {
		Id = 180219246,
		Str = "不过pp子从来\n没有学过金融知识"
	},
	[180219247] = {
		Id = 180219247,
		Str = "到底该怎么办才好呢"
	},
	[180219248] = {
		Id = 180219248,
		Str = "美女，要看看相机吗？"
	},
	[180219249] = {
		Id = 180219249,
		Str = "兄弟，要看看相机吗？"
	},
	[180219250] = {
		Id = 180219250,
		Str = "可以驱鬼的相机，\n恐怖游戏同款"
	},
	[180219251] = {
		Id = 180219251,
		Str = "不过……我从来没有试过"
	},
	[180219252] = {
		Id = 180219252,
		Str = "之前手机没卖完"
	},
	[180219253] = {
		Id = 180219253,
		Str = "但是幸运的是有好心人\n拿相机换走了全部存货"
	},
	[180219254] = {
		Id = 180219254,
		Str = "现在的我，\n只用专心卖相机"
	},
	[180219255] = {
		Id = 180219255,
		Str = "没错，这次一定能成功"
	},
	[180219256] = {
		Id = 180219256,
		Str = "火柴~"
	},
	[180219257] = {
		Id = 180219257,
		Str = "新鲜出炉的火柴~"
	},
	[180219258] = {
		Id = 180219258,
		Str = "点燃有烤鸡味、面包味、\n还有榴莲味~"
	},
	[180219259] = {
		Id = 180219259,
		Str = "告诉你个秘密吧"
	},
	[180219260] = {
		Id = 180219260,
		Str = "火柴不仅能够照明，\n还能通灵"
	},
	[180219261] = {
		Id = 180219261,
		Str = "不信的话，\n可以买一盒试试"
	},
	[180219262] = {
		Id = 180219262,
		Str = "不管用就再买一盒~"
	},
	[180219263] = {
		Id = 180219263,
		Str = "昨天吃饭的时候，\n遇见一个戴口罩的大叔"
	},
	[180219264] = {
		Id = 180219264,
		Str = "直觉告诉我，\n他也是明星！"
	},
	[180219265] = {
		Id = 180219265,
		Str = "好在对方没有发现我"
	},
	[180219266] = {
		Id = 180219266,
		Str = "经纪人不准我吃宵夜"
	},
	[180219267] = {
		Id = 180219267,
		Str = "说吃太多会长胖，\n影响身材"
	},
	[180219268] = {
		Id = 180219268,
		Str = "但是我就是忍不住"
	},
	[180219269] = {
		Id = 180219269,
		Str = "好饿啊……"
	},
	[180219270] = {
		Id = 180219270,
		Str = "今天又吃些什么好呢？"
	},
	[180219271] = {
		Id = 180219271,
		Str = "对了，就吃茶泡饭吧"
	},
	[180219272] = {
		Id = 180219272,
		Str = "昨天看见一位戴帽子的女孩"
	},
	[180219273] = {
		Id = 180219273,
		Str = "她似乎也很喜欢吃饭"
	},
	[180219274] = {
		Id = 180219274,
		Str = "果然，美食的诱惑很大"
	},
	[180219275] = {
		Id = 180219275,
		Str = "pp子平时要上学的哦"
	},
	[180219276] = {
		Id = 180219276,
		Str = "只是最近学校放假了"
	},
	[180219277] = {
		Id = 180219277,
		Str = "没错，我是真的是学生哦"
	},
	[180219278] = {
		Id = 180219278,
		Str = "pp子按照粉丝的要求，\n操作了FX"
	},
	[180219279] = {
		Id = 180219279,
		Str = "虽然不清楚怎么回事，\n但没有亏钱"
	},
	[180219280] = {
		Id = 180219280,
		Str = "FX——简*！"
	},
	[180219281] = {
		Id = 180219281,
		Str = "美女，要看看咸鱼吗？"
	},
	[180219282] = {
		Id = 180219282,
		Str = "兄弟，要看看咸鱼吗？"
	},
	[180219283] = {
		Id = 180219283,
		Str = "来自大海的礼物，\n送礼佳品"
	},
	[180219284] = {
		Id = 180219284,
		Str = "喜欢的话加个联系方式"
	},
	[180219285] = {
		Id = 180219285,
		Str = "之前的相机卖不出去"
	},
	[180219286] = {
		Id = 180219286,
		Str = "多亏有好心人愿意拿咸鱼换"
	},
	[180219287] = {
		Id = 180219287,
		Str = "只要卖了这些咸鱼，\n我就能赚钱了"
	},
	[180219288] = {
		Id = 180219288,
		Str = "这次说什么也不能失败"
	},
	[180219289] = {
		Id = 180219289,
		Str = "卖咸鱼……不对，火柴啦~"
	},
	[180219290] = {
		Id = 180219290,
		Str = "哎，受到这条街另外\n一个推销员的影响"
	},
	[180219291] = {
		Id = 180219291,
		Str = "我差点说错了台词"
	},
	[180219292] = {
		Id = 180219292,
		Str = "姐姐家的火柴厂超级大的"
	},
	[180219293] = {
		Id = 180219293,
		Str = "怎么样，想去参观吗？"
	},
	[180219294] = {
		Id = 180219294,
		Str = "放心，不会有危险"
	},
	[180219295] = {
		Id = 180219295,
		Str = "我才不会强迫你买火柴呢~"
	},
	[180219296] = {
		Id = 180219296,
		Str = "明星不可以恋爱"
	},
	[180219297] = {
		Id = 180219297,
		Str = "但是可以爱上美食！"
	},
	[180219298] = {
		Id = 180219298,
		Str = "所以，多吃一点也没关系吧"
	},
	[180219299] = {
		Id = 180219299,
		Str = "我必须要小心狗仔才行"
	},
	[180219300] = {
		Id = 180219300,
		Str = "万一被他们发现我偷吃宵夜"
	},
	[180219301] = {
		Id = 180219301,
		Str = "一定会被经纪人发现的！"
	},
	[180219302] = {
		Id = 180219302,
		Str = "下班后，一定要吃宵夜"
	},
	[180219303] = {
		Id = 180219303,
		Str = "嗯……最近总是遇到那个女孩"
	},
	[180219304] = {
		Id = 180219304,
		Str = "也许，下次可以交流心得"
	},
	[180219305] = {
		Id = 180219305,
		Str = "今天吃什么呢……"
	},
	[180219306] = {
		Id = 180219306,
		Str = "总觉得“吃什么”\n是永恒的难题……"
	},
	[180219307] = {
		Id = 180219307,
		Str = "算了，吃芝士土豆吧"
	},
	[180219308] = {
		Id = 180219308,
		Str = "好像带宠物直播，\n能够增加人气"
	},
	[180219309] = {
		Id = 180219309,
		Str = "要不然pp子养一只小狗吧！"
	},
	[180219310] = {
		Id = 180219310,
		Str = "或者，pp子去宠物店直播！"
	},
	[180219311] = {
		Id = 180219311,
		Str = "pp子亏钱了……"
	},
	[180219312] = {
		Id = 180219312,
		Str = "pp子再也不去操作FX了……"
	},
	[180219313] = {
		Id = 180219313,
		Str = "果然，还是做普通主播吧！"
	},
	[180219314] = {
		Id = 180219314,
		Str = "美女，要买火柴吗？"
	},
	[180219315] = {
		Id = 180219315,
		Str = "兄弟，要买火柴吗？"
	},
	[180219316] = {
		Id = 180219316,
		Str = "宇宙材料，纳米科技"
	},
	[180219317] = {
		Id = 180219317,
		Str = "买到就是赚到，绝对不赔"
	},
	[180219318] = {
		Id = 180219318,
		Str = "之前的咸鱼卖不出去，\n所以我都换成火柴了"
	},
	[180219319] = {
		Id = 180219319,
		Str = "听说还是宇宙材料的级别"
	},
	[180219320] = {
		Id = 180219320,
		Str = "不过……好像生意并不好"
	},
	[180219321] = {
		Id = 180219321,
		Str = "希望一切顺利吧"
	},
	[180219322] = {
		Id = 180219322,
		Str = "火柴……不对，要买咸鱼吗？"
	},
	[180219323] = {
		Id = 180219323,
		Str = "偶尔不卖火柴，\n换点东西卖也不错"
	},
	[180219324] = {
		Id = 180219324,
		Str = "现在买咸鱼，送火柴哦！"
	},
	[180219325] = {
		Id = 180219325,
		Str = "时代在改变，\n但很多东西没有变"
	},
	[180219326] = {
		Id = 180219326,
		Str = "我建议你除了市区外，\n也可以到乡村看看"
	},
	[180219327] = {
		Id = 180219327,
		Str = "在那里可以发现\n很多城市没有的东西"
	},
	[180219328] = {
		Id = 180219328,
		Str = "同时也是最宝贵的东西"
	},
	[180219329] = {
		Id = 180219329,
		Str = "好累啊……"
	},
	[180219330] = {
		Id = 180219330,
		Str = "身为明星可真不容易……"
	},
	[180219331] = {
		Id = 180219331,
		Str = "现在还是去大吃一顿好了！"
	},
	[180219332] = {
		Id = 180219332,
		RefId = 180217532
	},
	[180219333] = {
		Id = 180219333,
		Str = "每次吃饭都会遇到\n那位戴口罩的大叔"
	},
	[180219334] = {
		Id = 180219334,
		Str = "算了~可能是我想太多了！"
	},
	[180219335] = {
		Id = 180219335,
		Str = "工作之余，\n唯有美食可以治愈人心"
	},
	[180219336] = {
		Id = 180219336,
		Str = "我准备写一本美食小说"
	},
	[180219337] = {
		Id = 180219337,
		Str = "嗯……主角要不就是一位\n戴帽子的女生吧"
	},
	[180219338] = {
		Id = 180219338,
		RefId = 180217532
	},
	[180219339] = {
		Id = 180219339,
		Str = "每次吃饭都会遇到\n那位戴帽子的女生"
	},
	[180219340] = {
		Id = 180219340,
		Str = "咳咳……可能是我想太多了！"
	},
	[180219341] = {
		Id = 180219341,
		Str = "最近pp子在想……"
	},
	[180219342] = {
		Id = 180219342,
		Str = "除了直播之外，\n是不是应该做些其他事情？"
	},
	[180219343] = {
		Id = 180219343,
		Str = "一些不是给别人看，\n而是给自己看的事情"
	},
	[180219344] = {
		Id = 180219344,
		Str = "新都很美丽"
	},
	[180219345] = {
		Id = 180219345,
		Str = "但是我听说诸夏更大更美丽"
	},
	[180219346] = {
		Id = 180219346,
		Str = "也许，我应该去那里看看"
	},
	[180219347] = {
		Id = 180219347,
		Str = "美女，想要买别墅吗？"
	},
	[180219348] = {
		Id = 180219348,
		Str = "兄弟，想要买别墅吗？"
	},
	[180219349] = {
		Id = 180219349,
		Str = "合法合规，没有闹鬼"
	},
	[180219350] = {
		Id = 180219350,
		Str = "现在购买还赠送车库"
	},
	[180219351] = {
		Id = 180219351,
		Str = "说来奇怪……"
	},
	[180219352] = {
		Id = 180219352,
		Str = "原本卖不出去的火柴，\n一夜之间全卖掉了"
	},
	[180219353] = {
		Id = 180219353,
		Str = "取而代之我得到了别墅……"
	},
	[180219354] = {
		Id = 180219354,
		Str = "算了，先赚钱再说"
	},
	[180219355] = {
		Id = 180219355,
		Str = "火柴~好看又好用的火柴~"
	},
	[180219356] = {
		Id = 180219356,
		Str = "每点燃一根，\n都能实现愿望哦"
	},
	[180219357] = {
		Id = 180219357,
		Str = "童叟无欺~售后不退"
	},
	[180219358] = {
		Id = 180219358,
		Str = "前面有人卖别墅？"
	},
	[180219359] = {
		Id = 180219359,
		Str = "啊……那是我和他换的"
	},
	[180219360] = {
		Id = 180219360,
		Str = "那个人太可怜了，\n一直卖不掉东西"
	},
	[180219361] = {
		Id = 180219361,
		Str = "而他手上的火柴\n又都是我厂里的……"
	},
	[180219362] = {
		Id = 180219362,
		Str = "我实在看不下去，\n于是就全都回购了"
	},
	[180219363] = {
		Id = 180219363,
		Str = "咳咳~你要买火柴吗？"
	},
	[180219364] = {
		Id = 180219364,
		Str = "“万一”……\n我要拿别墅回收呢？"
	},
	[180219365] = {
		Id = 180219365,
		RefId = 180074240
	},
	[180219366] = {
		Id = 180219366,
		Str = "偷偷吃宵夜的事情被发现了"
	},
	[180219367] = {
		Id = 180219367,
		Str = "不过我又跑出来了~"
	},
	[180219368] = {
		Id = 180219368,
		Str = "当明星很不错"
	},
	[180219369] = {
		Id = 180219369,
		Str = "不过我还有其他的愿望"
	},
	[180219370] = {
		Id = 180219370,
		Str = "嗯……只能以后实现了"
	},
	[180219371] = {
		Id = 180219371,
		Str = "如果可以，\n真想知道她的名字"
	},
	[180219372] = {
		Id = 180219372,
		Str = "那个戴帽子的女孩，\n似乎就是为了美食而生"
	},
	[180219373] = {
		Id = 180219373,
		Str = "我有预感，\n她会改变穗秋的一切"
	},
	[180219374] = {
		Id = 180219374,
		Str = "除了商业街，\n流放之街也有很多美食"
	},
	[180219375] = {
		Id = 180219375,
		Str = "人类无论在哪里，\n都能创造美食的奇迹"
	},
	[180219376] = {
		Id = 180219376,
		Str = "大概，这就是文明"
	},
	[180219442] = {
		Id = 180219442,
		Str = "这就是所谓……灵力充盈的感觉吗？老实说，还真是不错的体验呢。多谢你了，妹子。"
	},
	[180219443] = {
		Id = 180219443,
		Str = "原来如此！原来是这么回事啊！如何？很有意思吧，妹子。"
	},
	[180219444] = {
		Id = 180219444,
		Str = "现在我在你的身上找到了答案，那应该是“高傲的灵魂”。决定了！我会一直守护这灵魂，直到终点。今后妹子你可甩不掉我们了哦，对吧？瓜瓜。"
	},
	[180219445] = {
		Id = 180219445,
		Str = "早上好啊，妹子。"
	},
	[180219446] = {
		Id = 180219446,
		Str = "这就是所谓……灵力充盈的感觉吗？老实说，还真是不错的体验呢。多谢你了，妹子。叽叽——"
	},
	[180219447] = {
		Id = 180219447,
		Str = "叽，叽叽，叽叽叽叽，叽叽叽叽叽！原来如此！原来是这么回事啊！如何？很有意思吧，妹子。"
	},
	[180219448] = {
		Id = 180219448,
		RefId = 180219444
	},
	[180219449] = {
		Id = 180219449,
		RefId = 180219445
	},
	[180219450] = {
		Id = 180219450,
		RefId = 180219119
	},
	[180219451] = {
		Id = 180219451,
		RefId = 180219124
	},
	[180219452] = {
		Id = 180219452,
		Str = "代理人，今天雇佣我可以算你优惠价哦。哈哈哈，没什么阴谋啦，只是和你们一起办事既轻松又愉悦，为你们贴心降点价，不好事一件吗？"
	},
	[180219453] = {
		Id = 180219453,
		Str = "代理人，要不要考虑一下多加一点钱做我的vip客户啊～哎，你别转头就走啊，我开个玩笑而已，不需要给钱，你已经是了，喂！"
	},
	[180219454] = {
		Id = 180219454,
		Str = "哎呀，代理人，光是看到你就感觉神清气爽——哦，让我有话直说啊，哎呀，你还真是个痛快人。那我就不绕圈子了，今天的雇佣金能不能拜托你涨一点啊～不能吗，唉。"
	},
	[180219455] = {
		Id = 180219455,
		Str = "呼呼呼——嗯？我没睡也没有开小差，老板！哦，是代理人啊，吓死我了，就小憩了一会儿而已，代理人应该不会扣我钱吧？扣？不是，你学调酒师作甚！"
	},
	[180219456] = {
		Id = 180219456,
		Str = "代理人，你雇我来却不让我办事，我也不好意思收你的钱啊，要不你看看还有什么麻烦事需要我帮忙吧？"
	},
	[180219457] = {
		Id = 180219457,
		Str = "代理人啊，以后无论发生什么事，你可都要保证事物所的现金流周转啊。作为过来人，我可以明确告诉你，一分钱难倒英雄汉啊。唉，过去还真是不堪回首……"
	},
	[180219458] = {
		Id = 180219458,
		Str = "怎么了，代理人？这次我可没睡哦，唉，没办法嘛，代理人看起来很精明，实际上很缺乏警惕感，总得有人盯着后背，你说是吧～"
	},
	[180219459] = {
		Id = 180219459,
		Str = "嗯？居然注意到我了，不错的观察力啊，代理人。别看我平常吊儿郎当的，但隐蔽行事早就已经被我养成习惯了，怎么样，要不要我教教你？这可是门好技术。"
	},
	[180219460] = {
		Id = 180219460,
		Str = "将时间留给自己，想怎么用就怎么用。嘿嘿，代理人你其实很懂嘛。"
	},
	[180219461] = {
		Id = 180219461,
		RefId = 180018046
	},
	[180219462] = {
		Id = 180219462,
		RefId = 180018048
	},
	[180219463] = {
		Id = 180219463,
		RefId = 180018050
	},
	[180219464] = {
		Id = 180219464,
		RefId = 180018052
	},
	[180219465] = {
		Id = 180219465,
		RefId = 180018054
	},
	[180219466] = {
		Id = 180219466,
		RefId = 180018056
	},
	[180219467] = {
		Id = 180219467,
		RefId = 180018058
	},
	[180219468] = {
		Id = 180219468,
		RefId = 180018060
	},
	[180219469] = {
		Id = 180219469,
		RefId = 180018062
	},
	[180219470] = {
		Id = 180219470,
		RefId = 180018064
	},
	[180219471] = {
		Id = 180219471,
		RefId = 180018065
	},
	[180219472] = {
		Id = 180219472,
		RefId = 180018066
	},
	[180219476] = {
		Id = 180219476,
		Str = "迷宫灵火种转换道具"
	},
	[180219477] = {
		Id = 180219477,
		RefId = 180054647
	},
	[180219478] = {
		Id = 180219478,
		Str = "今天喝点什么饮料好呢？"
	},
	[180219479] = {
		Id = 180219479,
		Str = "不过我好像没有带钱……"
	},
	[180219480] = {
		Id = 180219480,
		RefId = 180217810
	},
	[180219481] = {
		Id = 180219481,
		RefId = 180217811
	},
	[180219482] = {
		Id = 180219482,
		RefId = 180217812
	},
	[180219483] = {
		Id = 180219483,
		RefId = 180217813
	},
	[180219484] = {
		Id = 180219484,
		RefId = 180051327
	},
	[180219485] = {
		Id = 180219485,
		RefId = 180217815
	},
	[180219486] = {
		Id = 180219486,
		Str = "我听说这里的奶茶不错，\n就来看一下"
	},
	[180219487] = {
		Id = 180219487,
		Str = "相见就是缘分，\n要请我喝一杯吗？"
	},
	[180219488] = {
		Id = 180219488,
		Str = "终于被我找到了"
	},
	[180219489] = {
		Id = 180219489,
		Str = "传说中的咖啡店"
	},
	[180219490] = {
		Id = 180219490,
		Str = "相传只要喝了这里的咖啡\n就能上班不打瞌睡"
	},
	[180219491] = {
		Id = 180219491,
		Str = "很好，买一杯吧！"
	},
	[180219492] = {
		Id = 180219492,
		Str = "我非常喜欢咖啡"
	},
	[180219493] = {
		Id = 180219493,
		Str = "尤其是“传说中”的咖啡"
	},
	[180219494] = {
		Id = 180219494,
		Str = "你不知道“传说中”的咖啡？"
	},
	[180219495] = {
		Id = 180219495,
		Str = "也对……那是我自己记录的"
	},
	[180219496] = {
		Id = 180219496,
		RefId = 180051405
	},
	[180219497] = {
		Id = 180219497,
		Str = "不行……"
	},
	[180219498] = {
		Id = 180219498,
		Str = "必须要抵制住咖啡的诱惑！"
	},
	[180219499] = {
		Id = 180219499,
		RefId = 180051237
	},
	[180219500] = {
		Id = 180219500,
		Str = "我……可是一个坚强的人！"
	},
	[180219501] = {
		Id = 180219501,
		Str = "只要不进咖啡店，\n就没有问题"
	},
	[180219502] = {
		Id = 180219502,
		Str = "万一喝了咖啡……\n就会暴露我神觉的秘密！"
	},
	[180219503] = {
		Id = 180219503,
		Str = "果然，我还是忍耐一下"
	},
	[180219504] = {
		Id = 180219504,
		Str = "就在这里远远地看着它"
	},
	[180219505] = {
		Id = 180219505,
		Str = "你好~"
	},
	[180219506] = {
		Id = 180219506,
		Str = "请问你是来喝咖啡的吗？"
	},
	[180219507] = {
		Id = 180219507,
		Str = "如果是你需要直走到尽头，\n然后左拐进店门"
	},
	[180219508] = {
		Id = 180219508,
		Str = "这里的大门不能用哦~"
	},
	[180219509] = {
		Id = 180219509,
		Str = "（哼哼哼）"
	},
	[180219510] = {
		Id = 180219510,
		Str = "（只要我站在这里，\n冒充这家咖啡店员）"
	},
	[180219511] = {
		Id = 180219511,
		Str = "（就能把客人全都\n骗到我的店里！）"
	},
	[180219512] = {
		Id = 180219512,
		Str = "咖……啡……"
	},
	[180219513] = {
		Id = 180219513,
		Str = "我要……咖……啡……"
	},
	[180219514] = {
		Id = 180219514,
		Str = "为什么没人能看见我……"
	},
	[180219515] = {
		Id = 180219515,
		Str = "咖啡……"
	},
	[180219516] = {
		Id = 180219516,
		Str = "暖暖的……来一杯！"
	},
	[180219517] = {
		Id = 180219517,
		Str = "哦吼吼吼~"
	},
	[180219518] = {
		Id = 180219518,
		Str = "有钱的生活\n还真是枯燥乏味"
	},
	[180219519] = {
		Id = 180219519,
		Str = "这是我新买的大衣"
	},
	[180219520] = {
		Id = 180219520,
		Str = "也不贵，\n最多就够买一栋豪宅"
	},
	[180219521] = {
		Id = 180219521,
		Str = "你也住在平安院吗？"
	},
	[180219522] = {
		Id = 180219522,
		Str = "有空多联系，\n可以参加我的茶会"
	},
	[180219523] = {
		Id = 180219523,
		RefId = 180219517
	},
	[180219524] = {
		Id = 180219524,
		Str = "欢迎光临"
	},
	[180219525] = {
		Id = 180219525,
		Str = "随便找位置坐下吧"
	},
	[180219526] = {
		Id = 180219526,
		Str = "我稍等给你提供菜单"
	},
	[180219527] = {
		Id = 180219527,
		Str = "来咖啡店消费的人很多"
	},
	[180219528] = {
		Id = 180219528,
		Str = "我每天工作都很忙"
	},
	[180219529] = {
		Id = 180219529,
		Str = "大家都不用上班\n或者上学吗？"
	},
	[180219530] = {
		Id = 180219530,
		Str = "真是羡慕啊"
	},
	[180219531] = {
		Id = 180219531,
		Str = "每次看见顾客点的蛋糕，\n都好想吃啊"
	},
	[180219532] = {
		Id = 180219532,
		Str = "偷偷吃一口的话，\n不会被发现吧？"
	},
	[180219534] = {
		Id = 180219534,
		Str = "不够……不够！"
	},
	[180219535] = {
		Id = 180219535,
		Str = "我还可以再喝一百杯！"
	},
	[180219536] = {
		Id = 180219536,
		Str = "就算你还能喝……"
	},
	[180219538] = {
		Id = 180219538,
		Str = "老板……老板！"
	},
	[180219539] = {
		Id = 180219539,
		Str = "我要酸菜鱼……酸菜鱼！"
	},
	[180219540] = {
		Id = 180219540,
		Str = "喂——！"
	},
	[180219542] = {
		Id = 180219542,
		Str = "明明我这么优秀……"
	},
	[180219543] = {
		Id = 180219543,
		Str = "为什么还这么好看……"
	},
	[180219544] = {
		Id = 180219544,
		Str = "你喝多了……"
	},
	[180219571] = {
		Id = 180219571,
		RefId = 180018068
	},
	[180219572] = {
		Id = 180219572,
		RefId = 180197501
	},
	[180219573] = {
		Id = 180219573,
		RefId = 180197503
	},
	[180219574] = {
		Id = 180219574,
		RefId = 180197505
	},
	[180219575] = {
		Id = 180219575,
		RefId = 180197507
	},
	[180219576] = {
		Id = 180219576,
		RefId = 180197509
	},
	[180219577] = {
		Id = 180219577,
		RefId = 180197511
	},
	[180219578] = {
		Id = 180219578,
		RefId = 180197513
	},
	[180219579] = {
		Id = 180219579,
		RefId = 180197515
	},
	[180219580] = {
		Id = 180219580,
		RefId = 180197517
	},
	[180219581] = {
		Id = 180219581,
		RefId = 180197519
	},
	[180219582] = {
		Id = 180219582,
		RefId = 180197521
	},
	[180219583] = {
		Id = 180219583,
		RefId = 180197523
	},
	[180219584] = {
		Id = 180219584,
		RefId = 180197525
	},
	[180219585] = {
		Id = 180219585,
		RefId = 180197527
	},
	[180219586] = {
		Id = 180219586,
		RefId = 180197529
	},
	[180219587] = {
		Id = 180219587,
		RefId = 180197531
	},
	[180219588] = {
		Id = 180219588,
		RefId = 180197533
	},
	[180219589] = {
		Id = 180219589,
		RefId = 180197535
	},
	[180219590] = {
		Id = 180219590,
		RefId = 180197537
	},
	[180219591] = {
		Id = 180219591,
		RefId = 180197539
	},
	[180219592] = {
		Id = 180219592,
		RefId = 180201975
	},
	[180219593] = {
		Id = 180219593,
		RefId = 180201977
	},
	[180219594] = {
		Id = 180219594,
		RefId = 180201979
	},
	[180219595] = {
		Id = 180219595,
		RefId = 180201981
	},
	[180219596] = {
		Id = 180219596,
		RefId = 180201983
	},
	[180219597] = {
		Id = 180219597,
		RefId = 180201985
	},
	[180219598] = {
		Id = 180219598,
		RefId = 180212630
	},
	[180219599] = {
		Id = 180219599,
		RefId = 180212631
	},
	[180219600] = {
		Id = 180219600,
		RefId = 180212632
	},
	[180219601] = {
		Id = 180219601,
		RefId = 180212633
	},
	[180219602] = {
		Id = 180219602,
		RefId = 180212634
	},
	[180219603] = {
		Id = 180219603,
		RefId = 180212635
	},
	[180219604] = {
		Id = 180219604,
		Str = "河边"
	},
	[180219605] = {
		Id = 180219605,
		Str = "河边（临时）"
	},
	[180219606] = {
		Id = 180219606,
		Str = "律相伤害提升15%。"
	},
	[180219610] = {
		Id = 180219610,
		Str = "商业街·地铁口"
	},
	[180219611] = {
		Id = 180219611,
		Str = "商业街·地铁口（临时）"
	},
	[180219612] = {
		Id = 180219612,
		Str = "曾经工业繁荣的时候，\n这里也一度成为城市中心"
	},
	[180219613] = {
		Id = 180219613,
		Str = "不过现在时代变了，\n年轻人都去新城区居住"
	},
	[180219614] = {
		Id = 180219614,
		Str = "留下来的更多是老人，\n还有孩子"
	},
	[180219615] = {
		Id = 180219615,
		Str = "这里的治安不比市中心，\n所以还请你注意安全"
	},
	[180219616] = {
		Id = 180219616,
		RefId = 180058235
	},
	[180219617] = {
		Id = 180219617,
		Str = "我的话，你不用担心"
	},
	[180219618] = {
		Id = 180219618,
		Str = "这里的人都不敢惹我"
	},
	[180219619] = {
		Id = 180219619,
		Str = "每次回到旧城区"
	},
	[180219620] = {
		Id = 180219620,
		Str = "都会到这里购买一些点心糖果"
	},
	[180219621] = {
		Id = 180219621,
		Str = "这些都是童年时候的味道"
	},
	[180219622] = {
		Id = 180219622,
		Str = "杂货铺婆婆还是没怎么变"
	},
	[180219623] = {
		Id = 180219623,
		Str = "在新城区待久了，\n有时候很怀念这里"
	},
	[180219624] = {
		Id = 180219624,
		Str = "要是有人能够投资这里，\n那该多好啊……"
	},
	[180219625] = {
		Id = 180219625,
		Str = "不对，只用改善环境就好"
	},
	[180219626] = {
		Id = 180219626,
		Str = "看见墙壁上的喷绘了吗？"
	},
	[180219627] = {
		Id = 180219627,
		Str = "那些都是我的作品！"
	},
	[180219628] = {
		Id = 180219628,
		Str = "有没有觉得，我很有天赋？"
	},
	[180219629] = {
		Id = 180219629,
		Str = "安纪子还是太凶了……"
	},
	[180219630] = {
		Id = 180219630,
		Str = "每次我偷偷在墙壁上画画，\n都会被她发现"
	},
	[180219631] = {
		Id = 180219631,
		Str = "说起来，\n这一片的黑帮都很怕她"
	},
	[180219632] = {
		Id = 180219632,
		Str = "听说她从小就很有威严"
	},
	[180219633] = {
		Id = 180219633,
		Str = "为了维护旧城区的秩序"
	},
	[180219634] = {
		Id = 180219634,
		Str = "我要化身恶龙！"
	},
	[180219635] = {
		Id = 180219635,
		RefId = 180214012
	},
	[180219636] = {
		Id = 180219636,
		Str = "你不是坏人吧？"
	},
	[180219637] = {
		Id = 180219637,
		Str = "是坏人就要投降哦"
	},
	[180219638] = {
		Id = 180219638,
		RefId = 180214012
	},
	[180219639] = {
		Id = 180219639,
		Str = "看什么看"
	},
	[180219640] = {
		Id = 180219640,
		Str = "老子现在是“代理巡逻”"
	},
	[180219641] = {
		Id = 180219641,
		Str = "安纪子大姐头说了"
	},
	[180219642] = {
		Id = 180219642,
		Str = "让我晚上看好小弟，\n不要惹事"
	},
	[180219643] = {
		Id = 180219643,
		Str = "啥？\n穿着恐龙服的小女孩？"
	},
	[180219644] = {
		Id = 180219644,
		Str = "她不会有危险"
	},
	[180219645] = {
		Id = 180219645,
		Str = "不过我警告你，不许伤害她"
	},
	[180219646] = {
		Id = 180219646,
		Str = "前段时间，\n附件城下町发生了命案"
	},
	[180219647] = {
		Id = 180219647,
		Str = "虽然不在我的管辖范围内"
	},
	[180219648] = {
		Id = 180219648,
		Str = "但是还是很令人气愤！"
	},
	[180219649] = {
		Id = 180219649,
		Str = "这里的犯罪率确实要高一些"
	},
	[180219650] = {
		Id = 180219650,
		Str = "但这并不代表居民都是坏人"
	},
	[180219651] = {
		Id = 180219651,
		Str = "贫穷滋生犯罪"
	},
	[180219652] = {
		Id = 180219652,
		Str = "所以我要更加努力"
	},
	[180219653] = {
		Id = 180219653,
		Str = "附近工厂似乎效益越来越差"
	},
	[180219654] = {
		Id = 180219654,
		Str = "污水的排放也得不到解决"
	},
	[180219655] = {
		Id = 180219655,
		Str = "真希望，情况不要恶化"
	},
	[180219656] = {
		Id = 180219656,
		Str = "你知道旧城区的特产吗？"
	},
	[180219657] = {
		Id = 180219657,
		Str = "除了工业产品，\n这里还有很多有趣的商品"
	},
	[180219658] = {
		Id = 180219658,
		Str = "每次我回市区，\n都会买上一些"
	},
	[180219659] = {
		Id = 180219659,
		Str = "不介意的话，\n让我帮你介绍吧"
	},
	[180219660] = {
		Id = 180219660,
		Str = "这一次画些什么好呢……"
	},
	[180219661] = {
		Id = 180219661,
		Str = "要不如……"
	},
	[180219662] = {
		Id = 180219662,
		Str = "画上一个大大的“拆”？"
	},
	[180219663] = {
		Id = 180219663,
		Str = "知道涂鸦的起源吗？"
	},
	[180219664] = {
		Id = 180219664,
		Str = "最早它起源于海外另一个国家"
	},
	[180219665] = {
		Id = 180219665,
		Str = "那时候的主要目的\n是帮派间为了划分地盘"
	},
	[180219666] = {
		Id = 180219666,
		Str = "渐渐的，\n它开始成为街头艺术"
	},
	[180219667] = {
		Id = 180219667,
		Str = "恶龙要出没了哦……"
	},
	[180219668] = {
		Id = 180219668,
		Str = "要是有坏蛋，就快快伏法！"
	},
	[180219669] = {
		Id = 180219669,
		RefId = 180214012
	},
	[180219670] = {
		Id = 180219670,
		Str = "安纪子姐姐不让我到处乱跑"
	},
	[180219671] = {
		Id = 180219671,
		Str = "但是她不知道的是"
	},
	[180219672] = {
		Id = 180219672,
		Str = "所有的坏人都很害怕我！"
	},
	[180219673] = {
		Id = 180219673,
		Str = "你最好给我安分点"
	},
	[180219674] = {
		Id = 180219674,
		Str = "不要随便乱惹事！"
	},
	[180219675] = {
		Id = 180219675,
		Str = "不然的话，\n我会找人教训你一顿"
	},
	[180219676] = {
		Id = 180219676,
		Str = "听说了吗？"
	},
	[180219677] = {
		Id = 180219677,
		Str = "附近街区全段时间死人了"
	},
	[180219678] = {
		Id = 180219678,
		Str = "那似乎不是常人的手段"
	},
	[180219679] = {
		Id = 180219679,
		Str = "看来有必要\n提醒一下大姐头"
	},
	[180219680] = {
		Id = 180219680,
		Str = "……还有二姐头"
	},
	[180219681] = {
		Id = 180219681,
		Str = "巡逻也是很忙的"
	},
	[180219682] = {
		Id = 180219682,
		Str = "所以有时候，\n我会找人帮忙"
	},
	[180219683] = {
		Id = 180219683,
		Str = "当然，也是让他们“赎罪”"
	},
	[180219684] = {
		Id = 180219684,
		Str = "附近区域的案子彻底破了"
	},
	[180219685] = {
		Id = 180219685,
		Str = "旧城区总算安全一些了"
	},
	[180219686] = {
		Id = 180219686,
		Str = "不过我还是应该提醒下妹妹"
	},
	[180219687] = {
		Id = 180219687,
		Str = "不可以半夜到处跑"
	},
	[180219688] = {
		Id = 180219688,
		Str = "还是家乡的物价便宜"
	},
	[180219689] = {
		Id = 180219689,
		Str = "新都市区东西太贵了"
	},
	[180219690] = {
		Id = 180219690,
		Str = "以我的工资根本养不活自己"
	},
	[180219691] = {
		Id = 180219691,
		Str = "我是不是该考虑回来呢？"
	},
	[180219692] = {
		Id = 180219692,
		Str = "虽然旧城区条件很差"
	},
	[180219693] = {
		Id = 180219693,
		Str = "但或许需要人去改变"
	},
	[180219694] = {
		Id = 180219694,
		Str = "我的话……能做到什么呢？"
	},
	[180219695] = {
		Id = 180219695,
		RefId = 180094303
	},
	[180219696] = {
		Id = 180219696,
		Str = "差点又被安纪子抓住了……"
	},
	[180219697] = {
		Id = 180219697,
		Str = "我不过只是画画而已……"
	},
	[180219698] = {
		Id = 180219698,
		Str = "再告诉你一个秘密……"
	},
	[180219699] = {
		Id = 180219699,
		Str = "这条街上的巡逻安纪子……"
	},
	[180219700] = {
		Id = 180219700,
		Str = "……曾经可是“暴走族”……"
	},
	[180219701] = {
		Id = 180219701,
		Str = "所以别招惹她……"
	},
	[180219702] = {
		Id = 180219702,
		Str = "肚子饿了……"
	},
	[180219703] = {
		Id = 180219703,
		Str = "不知道附近有没有好吃的"
	},
	[180219704] = {
		Id = 180219704,
		Str = "嗯？你要请我吃饭吗？"
	},
	[180219705] = {
		Id = 180219705,
		Str = "有了安纪子姐姐"
	},
	[180219706] = {
		Id = 180219706,
		Str = "还有其他好心的\n大哥哥和大姐姐"
	},
	[180219707] = {
		Id = 180219707,
		Str = "这里的治安非常稳定！"
	},
	[180219708] = {
		Id = 180219708,
		Str = "当然，还有我！"
	},
	[180219709] = {
		Id = 180219709,
		Str = "你似乎很闲啊……"
	},
	[180219710] = {
		Id = 180219710,
		Str = "没事就在这附近闲逛"
	},
	[180219711] = {
		Id = 180219711,
		Str = "要不要跟着我一起站岗？"
	},
	[180219712] = {
		Id = 180219712,
		Str = "虽然说过不止一次了"
	},
	[180219713] = {
		Id = 180219713,
		Str = "不过我还是再次警告你"
	},
	[180219714] = {
		Id = 180219714,
		Str = "——不许惹二小姐"
	},
	[180219715] = {
		Id = 180219715,
		Str = "要是她哭了，\n我们所有人都会追杀你"
	},
	[180219716] = {
		Id = 180219716,
		Str = "虽然远离市区，\n但这附近有工厂"
	},
	[180219717] = {
		Id = 180219717,
		Str = "所以到了夏天，\n这里还是很热很热"
	},
	[180219718] = {
		Id = 180219718,
		Str = "不过，\n河边还是挺凉快"
	},
	[180219719] = {
		Id = 180219719,
		Str = "我看你挺不错的"
	},
	[180219720] = {
		Id = 180219720,
		Str = "要不要加入同心，\n和我一起守护旧城区？"
	},
	[180219721] = {
		Id = 180219721,
		Str = "呵呵呵，开玩笑的"
	},
	[180219722] = {
		Id = 180219722,
		Str = "不过你要是答应，\n我会很高兴"
	},
	[180219723] = {
		Id = 180219723,
		Str = "安纪子小姐和我一样大"
	},
	[180219724] = {
		Id = 180219724,
		Str = "没想到现在的她成为\n同心的一样"
	},
	[180219725] = {
		Id = 180219725,
		Str = "要知道曾经的她……"
	},
	[180219726] = {
		Id = 180219726,
		Str = "我决定了"
	},
	[180219727] = {
		Id = 180219727,
		Str = "以后还是辞掉工作，\n回旧城区生活"
	},
	[180219728] = {
		Id = 180219728,
		Str = "我有朋友做污水处理生意"
	},
	[180219729] = {
		Id = 180219729,
		Str = "我准备让他投资这里"
	},
	[180219730] = {
		Id = 180219730,
		Str = "以后我想考城里的艺术大学"
	},
	[180219731] = {
		Id = 180219731,
		Str = "等我学成之后，\n这里的涂鸦一定能出名吧？"
	},
	[180219732] = {
		Id = 180219732,
		Str = "到时候，就能发展旅游业了"
	},
	[180219733] = {
		Id = 180219733,
		Str = "其实我搞涂鸦，\n有自己的目的"
	},
	[180219734] = {
		Id = 180219734,
		Str = "我希望这座城市\n能重新焕发活力"
	},
	[180219735] = {
		Id = 180219735,
		Str = "虽然这么做……好像不被理解"
	},
	[180219736] = {
		Id = 180219736,
		Str = "但是，我真的很爱这里"
	},
	[180219737] = {
		Id = 180219737,
		Str = "不能总是让姐姐和大家担心"
	},
	[180219738] = {
		Id = 180219738,
		Str = "我想要快快长大"
	},
	[180219739] = {
		Id = 180219739,
		Str = "然后成为姐姐那样伟大的人"
	},
	[180219740] = {
		Id = 180219740,
		Str = "大家说姐姐变化很大"
	},
	[180219741] = {
		Id = 180219741,
		Str = "但是我却觉得她一直没变"
	},
	[180219742] = {
		Id = 180219742,
		Str = "我们都很喜欢这里"
	},
	[180219743] = {
		Id = 180219743,
		RefId = 180051415
	},
	[180219744] = {
		Id = 180219744,
		Str = "大姐头让我不要说脏话"
	},
	[180219745] = {
		Id = 180219745,
		Str = "要是带坏二姐头就不好了"
	},
	[180219746] = {
		Id = 180219746,
		Str = "旧城区的未来，\n由我们守护"
	},
	[180219747] = {
		Id = 180219747,
		Str = "安纪子大姐头的话还真是霸气"
	},
	[180219748] = {
		Id = 180219748,
		Str = "看来，\n我还有很多要学习"
	},
	[180219749] = {
		Id = 180219749,
		Str = "那些混蛋……"
	},
	[180219750] = {
		Id = 180219750,
		Str = "啊，你听错了"
	},
	[180219751] = {
		Id = 180219751,
		Str = "刚才我什么都没说"
	},
	[180219752] = {
		Id = 180219752,
		Str = "竟然敢在老娘的地盘撒野……"
	},
	[180219753] = {
		Id = 180219753,
		Str = "咳咳……你听错了"
	},
	[180219754] = {
		Id = 180219754,
		Str = "我刚才说，\n那些坏蛋不可以扰乱治安"
	},
	[180219755] = {
		Id = 180219755,
		RefId = 180212507
	},
	[180219756] = {
		Id = 180219756,
		Str = "离别是件很痛苦的事情"
	},
	[180219757] = {
		Id = 180219757,
		Str = "不过，也是人生的经历"
	},
	[180219758] = {
		Id = 180219758,
		Str = "无论发生什么都要向前看"
	},
	[180219759] = {
		Id = 180219759,
		Str = "我有个好朋友去世了"
	},
	[180219760] = {
		Id = 180219760,
		Str = "就在不久前，\n我们还一起吃饭……"
	},
	[180219761] = {
		Id = 180219761,
		Str = "总之，\n一定要珍惜身边人"
	},
	[180219762] = {
		Id = 180219762,
		Str = "不要让自己后悔"
	},
	[180219763] = {
		Id = 180219763,
		RefId = 180074240
	},
	[180219764] = {
		Id = 180219764,
		Str = "今天被安纪子抓住了……"
	},
	[180219765] = {
		Id = 180219765,
		Str = "结果画画工具都被没收了……"
	},
	[180219766] = {
		Id = 180219766,
		Str = "我不过就是在\n墙壁上涂鸦而已"
	},
	[180219767] = {
		Id = 180219767,
		Str = "安纪子说可以\n把涂鸦工具还给我"
	},
	[180219768] = {
		Id = 180219768,
		Str = "但前提是，\n我要帮忙维护治安"
	},
	[180219769] = {
		Id = 180219769,
		RefId = 180074240
	},
	[180219770] = {
		Id = 180219770,
		Str = "恶龙出没啦~"
	},
	[180219771] = {
		Id = 180219771,
		Str = "小心火烛，烟花吐息~"
	},
	[180219772] = {
		Id = 180219772,
		RefId = 180214012
	},
	[180219773] = {
		Id = 180219773,
		Str = "为什么大家似乎不怕我"
	},
	[180219774] = {
		Id = 180219774,
		Str = "是因为恐龙不吓人吗？"
	},
	[180219775] = {
		Id = 180219775,
		Str = "还是说……被吓傻了？"
	},
	[180219776] = {
		Id = 180219776,
		Str = "我说你……"
	},
	[180219777] = {
		Id = 180219777,
		Str = "似乎现在有点小出名"
	},
	[180219778] = {
		Id = 180219778,
		Str = "该怎么说呢……"
	},
	[180219779] = {
		Id = 180219779,
		Str = "我们也有自己的眼线"
	},
	[180219780] = {
		Id = 180219780,
		Str = "马上要到放烟花的时候了"
	},
	[180219781] = {
		Id = 180219781,
		Str = "结果附近工厂似乎……"
	},
	[180219782] = {
		Id = 180219782,
		Str = "算了……和你说也没用"
	},
	[180219816] = {
		Id = 180219816,
		Str = "今年来的人好多啊"
	},
	[180219817] = {
		Id = 180219817,
		Str = "嘿嘿，可得趁这个时期好好赚上一笔"
	},
	[180219818] = {
		Id = 180219818,
		Str = "今年田地收成看起来也会不错"
	},
	[180219819] = {
		Id = 180219819,
		Str = "唉，总算能过上点好日子"
	},
	[180219820] = {
		Id = 180219820,
		Str = "啧，真麻烦，这里的住宿怎么那么贵啊"
	},
	[180219821] = {
		Id = 180219821,
		Str = "一群奸商"
	},
	[180219822] = {
		Id = 180219822,
		Str = "唉，就为了那什么愿望神花这么一笔冤枉钱"
	},
	[180219823] = {
		Id = 180219823,
		Str = "真不愧是我啊……"
	},
	[180219824] = {
		Id = 180219824,
		Str = "哼，一群不知所谓的外地人"
	},
	[180219825] = {
		Id = 180219825,
		Str = "什么都不懂，只知道人云亦云"
	},
	[180219826] = {
		Id = 180219826,
		Str = "唉，算了，生这种气又有什么意义呢"
	},
	[180219827] = {
		Id = 180219827,
		Str = "他们玩得开心，我们赚得开心就好了"
	},
	[180219828] = {
		Id = 180219828,
		Str = "今年真好，天气不错，收成不错，游客也多"
	},
	[180219829] = {
		Id = 180219829,
		Str = "村里的大家总算能过得舒服点了"
	},
	[180219830] = {
		Id = 180219830,
		Str = "唉，不知道我那傻儿子在城里过得怎么样了"
	},
	[180219831] = {
		Id = 180219831,
		Str = "他还在生我气嘛……"
	},
	[180219832] = {
		Id = 180219832,
		Str = "唉，这次鸣祭怎么就只有我们几个人在办事"
	},
	[180219833] = {
		Id = 180219833,
		Str = "偏偏那小子还总是添乱"
	},
	[180219834] = {
		Id = 180219834,
		Str = "菅原神官最近眉头皱得紧啊"
	},
	[180219835] = {
		Id = 180219835,
		Str = "也不知道在想什么事"
	},
	[180219836] = {
		Id = 180219836,
		Str = "嗯，村里的情况不容乐观啊"
	},
	[180219837] = {
		Id = 180219837,
		Str = "只能希望这次的鸣祭能有效果了"
	},
	[180219838] = {
		Id = 180219838,
		Str = "唉，赖政将军，请您原谅"
	},
	[180219839] = {
		Id = 180219839,
		Str = "这都是为了菏泽村……"
	},
	[180219840] = {
		Id = 180219840,
		Str = "怎么这次会闹那么大啊……"
	},
	[180219841] = {
		Id = 180219841,
		Str = "菅原神官到底在搞什么？"
	},
	[180219842] = {
		Id = 180219842,
		Str = "希望菏泽村能顺利度过这一劫"
	},
	[180219843] = {
		Id = 180219843,
		Str = "这次还真是大阵仗啊"
	},
	[180219844] = {
		Id = 180219844,
		Str = "不过还不及三年前新都的那一次啊"
	},
	[180219845] = {
		Id = 180219845,
		Str = "看看这次事件会怎么解决吧"
	},
	[180219846] = {
		Id = 180219846,
		Str = "哎呀，今年稻子长得还真是好啊"
	},
	[180219847] = {
		Id = 180219847,
		Str = "总算能有个好收成了"
	},
	[180219848] = {
		Id = 180219848,
		Str = "说起来，这才7月份吧"
	},
	[180219849] = {
		Id = 180219849,
		Str = "怎么稻子长得那么快啊……"
	},
	[180219850] = {
		Id = 180219850,
		Str = "真不愧是菏泽村，空气真是清爽"
	},
	[180219851] = {
		Id = 180219851,
		Str = "来这地方还真是做对决定了"
	},
	[180219852] = {
		Id = 180219852,
		Str = "唔，接下来应该去哪里看看呢？"
	},
	[180219853] = {
		Id = 180219853,
		RefId = 180072549
	},
	[180219854] = {
		Id = 180219854,
		Str = "（不知道平常那两只小两脚兽去哪了？）"
	},
	[180219855] = {
		Id = 180219855,
		RefId = 180111204
	},
	[180219856] = {
		Id = 180219856,
		Str = "（这两脚兽怎么只摸我，不给吃的啊！）"
	},
	[180219904] = {
		Id = 180219904,
		RefId = 180211426
	},
	[180219905] = {
		Id = 180219905,
		Str = "在古代的时候河流可以作为\n防御的一种手段"
	},
	[180219906] = {
		Id = 180219906,
		Str = "但也正因为这种隔断作用"
	},
	[180219907] = {
		Id = 180219907,
		Str = "有时候，城市的发展也会被阻断"
	},
	[180219908] = {
		Id = 180219908,
		Str = "御影川……"
	},
	[180219909] = {
		Id = 180219909,
		Str = "这条河的名字就叫这个"
	},
	[180219910] = {
		Id = 180219910,
		Str = "我很喜欢到这里休息"
	},
	[180219911] = {
		Id = 180219911,
		Str = "这里总能让人放松下来"
	},
	[180219912] = {
		Id = 180219912,
		Str = "御影川很美，但也很危险"
	},
	[180219913] = {
		Id = 180219913,
		Str = "据我所知，\n河中心有很多暗流"
	},
	[180219914] = {
		Id = 180219914,
		Str = "老人常说河水中有河神"
	},
	[180219915] = {
		Id = 180219915,
		Str = "但是没有人真正见过"
	},
	[180219916] = {
		Id = 180219916,
		Str = "生命只有一次"
	},
	[180219917] = {
		Id = 180219917,
		Str = "所以不要随便靠近岸边"
	},
	[180219918] = {
		Id = 180219918,
		Str = "当河水真正涨起来的时候"
	},
	[180219919] = {
		Id = 180219919,
		Str = "往往已经很晚了"
	},
	[180219920] = {
		Id = 180219920,
		Str = "在我还年轻的时候"
	},
	[180219921] = {
		Id = 180219921,
		Str = "我家那位经常牵着我的手，\n在河边散步"
	},
	[180219922] = {
		Id = 180219922,
		Str = "那真是一段难忘的记忆"
	},
	[180219923] = {
		Id = 180219923,
		Str = "我家那位已经走了……"
	},
	[180219924] = {
		Id = 180219924,
		Str = "所以现在，\n已经没有人陪着我散步"
	},
	[180219925] = {
		Id = 180219925,
		Str = "但是我还坚持着这一习惯"
	},
	[180219926] = {
		Id = 180219926,
		Str = "因为我知道，他一直都在我身边"
	},
	[180219927] = {
		Id = 180219927,
		Str = "听说这里的河流\n与流放之街是相连的"
	},
	[180219928] = {
		Id = 180219928,
		Str = "不过这并不奇怪，对吧？"
	},
	[180219929] = {
		Id = 180219929,
		Str = "毕竟河流这种东西，\n就是四通八达"
	},
	[180219930] = {
		Id = 180219930,
		Str = "听说河神是一位美丽的女神"
	},
	[180219931] = {
		Id = 180219931,
		Str = "当然，我也没有见过"
	},
	[180219932] = {
		Id = 180219932,
		Str = "不过要是能够看见，\n该多好"
	},
	[180219933] = {
		Id = 180219933,
		Str = "前段时间的烟花真美啊"
	},
	[180219934] = {
		Id = 180219934,
		Str = "那个时候，你也看了吧？"
	},
	[180219935] = {
		Id = 180219935,
		Str = "是不是非常震撼人心？"
	},
	[180219936] = {
		Id = 180219936,
		Str = "烟花虽然会消失"
	},
	[180219937] = {
		Id = 180219937,
		Str = "但是美丽的瞬间\n却留在了心底"
	},
	[180219938] = {
		Id = 180219938,
		Str = "即便有一天会忘记"
	},
	[180219939] = {
		Id = 180219939,
		Str = "它也的确存在过"
	},
	[180219983] = {
		Id = 180219983,
		RefId = 180217286
	},
	[180219984] = {
		Id = 180219984,
		RefId = 180217287
	},
	[180219985] = {
		Id = 180219985,
		RefId = 180217288
	},
	[180219986] = {
		Id = 180219986,
		RefId = 180217289
	},
	[180219987] = {
		Id = 180219987,
		RefId = 180217290
	},
	[180219988] = {
		Id = 180219988,
		Str = "代理人，刚才我将更新后的城市地图发给你了。\n现在地图上可以看见<color=#ff9845>更多区域</color>信息。"
	},
	[180219989] = {
		Id = 180219989,
		Str = "宝箱逛街引导"
	},
	[180219990] = {
		Id = 180219990,
		Str = "请点击左上角的<color=#ff9845>【地图】</color>图标。"
	},
	[180219991] = {
		Id = 180219991,
		RefId = 180219989
	},
	[180219992] = {
		Id = 180219992,
		Str = "区域上有<color=#ff9845>金色图标</color>表示有新的<color=#ff9845>逛街事件</color>。"
	},
	[180219993] = {
		Id = 180219993,
		RefId = 180219989
	},
	[180219994] = {
		Id = 180219994,
		Str = "点击<color=#ff9845>区域建筑</color>，可以查看区域附近的<color=#ff9845>场所列表</color>。"
	},
	[180219995] = {
		Id = 180219995,
		RefId = 180219989
	},
	[180219996] = {
		Id = 180219996,
		Str = "选好场所后，点击<color=#ff9845>【进入】</color>图标，或者<color=#ff9845>双击列表名称</color>可快速进入该场所。"
	},
	[180219997] = {
		Id = 180219997,
		RefId = 180219989
	},
	[180219998] = {
		Id = 180219998,
		Str = "到达新的场所后，代理人都可以随处逛逛。\n完成一些<color=#ff9845>特定事件</color>后，会开启一些<color=#ff9845>新的可交互事件</color>哦！"
	},
	[180219999] = {
		Id = 180219999,
		RefId = 180219989
	},
	[180220000] = {
		Id = 180220000,
		Str = "代理人，刚才你们遇到什么麻烦了吗？我差点联系不上你们。\n对了，经过我的努力现在事务所可以承接更多<color=#ff9845>日常业务</color>，以此取得各类养成素材。"
	},
	[180220001] = {
		Id = 180220001,
		Str = "试炼引导"
	},
	[180220002] = {
		Id = 180220002,
		Str = "请点击<color=#ff9845>【地图】</color>图标。"
	},
	[180220003] = {
		Id = 180220003,
		RefId = 180220001
	},
	[180220004] = {
		Id = 180220004,
		Str = "然后选择<color=#ff9845>【日常业务】</color>。"
	},
	[180220005] = {
		Id = 180220005,
		RefId = 180220001
	},
	[180220006] = {
		Id = 180220006,
		Str = "现在我们先选择<color=#ff9845>【物资收集】</color>业务。"
	},
	[180220007] = {
		Id = 180220007,
		RefId = 180220001
	},
	[180220008] = {
		Id = 180220008,
		Str = "点击接受<color=#ff9845>【书之承】</color>业务委托。"
	},
	[180220009] = {
		Id = 180220009,
		RefId = 180220001
	},
	[180220010] = {
		Id = 180220010,
		Str = "完成委托挑战后可获得对应的素材报酬，代理人快点试试看吧！"
	},
	[180220011] = {
		Id = 180220011,
		RefId = 180220001
	},
	[180220016] = {
		Id = 180220016,
		Str = "沙沙沙——"
	},
	[180220017] = {
		Id = 180220017,
		RefId = 180196921
	},
	[180220018] = {
		Id = 180220018,
		Str = "给你好多好多的药瓶和钥匙"
	},
	[180220019] = {
		Id = 180220019,
		RefId = 180219505
	},
	[180220020] = {
		Id = 180220020,
		Str = "请你将愿望写下来"
	},
	[180220021] = {
		Id = 180220021,
		Str = "我会帮你把绘马挂好"
	},
	[180220022] = {
		Id = 180220022,
		Str = "相信你的愿望一定会实现"
	},
	[180220023] = {
		Id = 180220023,
		RefId = 180051405
	},
	[180220024] = {
		Id = 180220024,
		Str = "自己写好愿望"
	},
	[180220025] = {
		Id = 180220025,
		Str = "自己把绘马挂好"
	},
	[180220026] = {
		Id = 180220026,
		Str = "希望你的愿望能够实现"
	},
	[180220027] = {
		Id = 180220027,
		Str = "集市上的娱乐游戏\n都是有技巧的"
	},
	[180220028] = {
		Id = 180220028,
		Str = "作为集市游戏的最强王者"
	},
	[180220029] = {
		Id = 180220029,
		Str = "我未曾败北！"
	},
	[180220030] = {
		Id = 180220030,
		Str = "从集市到浪川街很近"
	},
	[180220031] = {
		Id = 180220031,
		Str = "这里虽然没有市中心繁华"
	},
	[180220032] = {
		Id = 180220032,
		Str = "但是好玩的东西一样也不少"
	},
	[180220033] = {
		Id = 180220033,
		Str = "今天，我到底该玩点什么呢？"
	},
	[180220034] = {
		Id = 180220034,
		Str = "听爷爷说，\n身后那口井很有历史"
	},
	[180220035] = {
		Id = 180220035,
		Str = "我每天都会带汪酱过来散步"
	},
	[180220036] = {
		Id = 180220036,
		Str = "汪酱似乎很喜欢这里\n不过总是走丢"
	},
	[180220037] = {
		Id = 180220037,
		Str = "听说有女高中生利用\n古井进行穿越"
	},
	[180220038] = {
		Id = 180220038,
		Str = "不过爷爷说了这样也很危险"
	},
	[180220039] = {
		Id = 180220039,
		Str = "而且我试过了，不可能成功"
	},
	[180220040] = {
		Id = 180220040,
		Str = "甚至还会被人训话"
	},
	[180220041] = {
		Id = 180220041,
		Str = "集市非常有趣！"
	},
	[180220042] = {
		Id = 180220042,
		Str = "许完愿望后，\n可以随便逛逛看哦！"
	},
	[180220043] = {
		Id = 180220043,
		Str = "运气好的话，\n说不定还会遇到神明呢~"
	},
	[180220044] = {
		Id = 180220044,
		Str = "集市？"
	},
	[180220045] = {
		Id = 180220045,
		Str = "啊……就在旁边"
	},
	[180220046] = {
		Id = 180220046,
		Str = "我是没有什么兴趣"
	},
	[180220047] = {
		Id = 180220047,
		Str = "运气不好，\n还会遇到恶灵……"
	},
	[180220048] = {
		Id = 180220048,
		RefId = 180057461
	},
	[180220049] = {
		Id = 180220049,
		Str = "我竟然失败了！"
	},
	[180220050] = {
		Id = 180220050,
		Str = "打气球店铺的老板\n一定作弊了！"
	},
	[180220051] = {
		Id = 180220051,
		Str = "听说除了神明之外"
	},
	[180220052] = {
		Id = 180220052,
		Str = "鬼怪也很喜欢集市庆典"
	},
	[180220053] = {
		Id = 180220053,
		Str = "你说……会不会有鬼怪……"
	},
	[180220054] = {
		Id = 180220054,
		Str = "……躲藏在附近呢？"
	},
	[180220055] = {
		Id = 180220055,
		Str = "汪酱不是一般的小狗"
	},
	[180220056] = {
		Id = 180220056,
		Str = "它能够看穿人的好坏"
	},
	[180220057] = {
		Id = 180220057,
		Str = "是不是很厉害？"
	},
	[180220058] = {
		Id = 180220058,
		Str = "汪酱累又跑丢了……"
	},
	[180220059] = {
		Id = 180220059,
		Str = "明明刚才还在附近，\n一转眼的功夫就不见了"
	},
	[180220060] = {
		Id = 180220060,
		Str = "你对汪酱感兴趣？"
	},
	[180220061] = {
		Id = 180220061,
		Str = "它是在我小时候，\n爷爷送给我的礼物"
	},
	[180220062] = {
		Id = 180220062,
		Str = "姐妹的关系很奇妙呢"
	},
	[180220063] = {
		Id = 180220063,
		Str = "尤其是双胞胎"
	},
	[180220064] = {
		Id = 180220064,
		Str = "明明长相一样，\n但是性格却完全不同"
	},
	[180220065] = {
		Id = 180220065,
		Str = "……你觉得呢？"
	},
	[180220066] = {
		Id = 180220066,
		Str = "我和姐姐不一样……"
	},
	[180220067] = {
		Id = 180220067,
		Str = "姐姐阳光开朗，\n但我比较内向"
	},
	[180220068] = {
		Id = 180220068,
		Str = "所以一般姐姐受人喜欢，\n而我则没人搭理"
	},
	[180220069] = {
		Id = 180220069,
		Str = "我倒是不在意……"
	},
	[180220070] = {
		Id = 180220070,
		Str = "听说天成学院出事了"
	},
	[180220071] = {
		Id = 180220071,
		Str = "具体情况我也不是很清楚"
	},
	[180220072] = {
		Id = 180220072,
		Str = "毕竟能在那里上学的，\n都不是普通人"
	},
	[180220073] = {
		Id = 180220073,
		Str = "有一天夜里，\n我在集市玩耍的时候"
	},
	[180220074] = {
		Id = 180220074,
		Str = "见到一只非常可爱的小狗！"
	},
	[180220075] = {
		Id = 180220075,
		Str = "不过它似乎对我很凶……"
	},
	[180220076] = {
		Id = 180220076,
		Str = "是因为我做错了什么吗？"
	},
	[180220077] = {
		Id = 180220077,
		Str = "汪酱平时不会对人叫"
	},
	[180220078] = {
		Id = 180220078,
		Str = "一般叫的话只有两种情况"
	},
	[180220079] = {
		Id = 180220079,
		Str = "看见鬼了，看见秽了"
	},
	[180220080] = {
		Id = 180220080,
		Str = "有一天遇见一位女生，\n她好像是我的校友"
	},
	[180220081] = {
		Id = 180220081,
		Str = "不过她被秽盯上了……"
	},
	[180220082] = {
		Id = 180220082,
		Str = "往酱看见后帮她赶走了秽"
	},
	[180220083] = {
		Id = 180220083,
		Str = "但她好像以为自己被嫌弃了"
	},
	[180220084] = {
		Id = 180220084,
		Str = "天气热的时候，\n建议可以去郊区玩"
	},
	[180220085] = {
		Id = 180220085,
		Str = "那里不但环境不错，\n而且物价便宜"
	},
	[180220086] = {
		Id = 180220086,
		Str = "最近的……算是菏泽村吧？"
	},
	[180220087] = {
		Id = 180220087,
		Str = "貌似那里很有意思呢~"
	},
	[180220088] = {
		Id = 180220088,
		Str = "比起出门，\n还是待在家里好"
	},
	[180220089] = {
		Id = 180220089,
		Str = "只要不出门，\n就不会遇见麻烦事"
	},
	[180220090] = {
		Id = 180220090,
		Str = "当然……有的事情也躲不过"
	},
	[180220091] = {
		Id = 180220091,
		Str = "你要是遇到麻烦，\n可以找我"
	},
	[180220092] = {
		Id = 180220092,
		Str = "凡事都有代价啊……"
	},
	[180220093] = {
		Id = 180220093,
		Str = "之前玩游戏总是赢，\n结果脖子痛"
	},
	[180220094] = {
		Id = 180220094,
		Str = "不想这么多了，继续玩~"
	},
	[180220095] = {
		Id = 180220095,
		Str = "你一定很好奇，\n为什么我不用上学吧？"
	},
	[180220096] = {
		Id = 180220096,
		Str = "因为我可是学霸哦！"
	},
	[180220097] = {
		Id = 180220097,
		RefId = 180132180
	},
	[180220098] = {
		Id = 180220098,
		Str = "其实只是因为放假啦"
	},
	[180220099] = {
		Id = 180220099,
		Str = "妈妈想让汪酱\n去乡下的爷爷家"
	},
	[180220100] = {
		Id = 180220100,
		Str = "但是我舍不得它"
	},
	[180220101] = {
		Id = 180220101,
		Str = "它也舍不得我……"
	},
	[180220102] = {
		Id = 180220102,
		Str = "汪酱岁数大了"
	},
	[180220103] = {
		Id = 180220103,
		Str = "爷爷说狗狗的寿命不长"
	},
	[180220104] = {
		Id = 180220104,
		Str = "如果有机会许愿，\n我希望它能活得更久"
	},
	[180220105] = {
		Id = 180220105,
		Str = "眼下，只能珍惜相处的时光"
	},
	[180220106] = {
		Id = 180220106,
		Str = "作为巫女，\n我能够看穿别人的内心哦！"
	},
	[180220107] = {
		Id = 180220107,
		Str = "没错，\n当然我也知道你在想什么！"
	},
	[180220108] = {
		Id = 180220108,
		Str = "到底要不要告诉你呢~"
	},
	[180220109] = {
		Id = 180220109,
		Str = "真是伤脑筋啊~"
	},
	[180220110] = {
		Id = 180220110,
		Str = "巫女没有什么特别的……"
	},
	[180220111] = {
		Id = 180220111,
		Str = "至少我和普通人一样，\n没有灵力"
	},
	[180220112] = {
		Id = 180220112,
		Str = "其实姐姐也没有，\n但是她善于看人的眼睛"
	},
	[180220113] = {
		Id = 180220113,
		Str = "而我，\n则喜欢倾听声音"
	},
	[180220114] = {
		Id = 180220114,
		Str = "前几天抽奖，\n获得一个有趣的东西"
	},
	[180220115] = {
		Id = 180220115,
		Str = "听说使用它，\n可以用来求雨"
	},
	[180220116] = {
		Id = 180220116,
		Str = "不过我还是更喜欢玩偶一些"
	},
	[180220117] = {
		Id = 180220117,
		Str = "感觉这里的老板都认识我了"
	},
	[180220118] = {
		Id = 180220118,
		Str = "毕竟每次我都能\n赢得大量奖品"
	},
	[180220119] = {
		Id = 180220119,
		Str = "真希望别把我拉进黑名单"
	},
	[180220120] = {
		Id = 180220120,
		Str = "我还没有玩够呢~"
	},
	[180220121] = {
		Id = 180220121,
		Str = "妈妈同意让汪酱不回老家了"
	},
	[180220122] = {
		Id = 180220122,
		Str = "汪酱很懂事，帮助过很多人"
	},
	[180220123] = {
		Id = 180220123,
		Str = "我知道，汪酱是好狗狗"
	},
	[180220124] = {
		Id = 180220124,
		Str = "关于这个集市……"
	},
	[180220125] = {
		Id = 180220125,
		Str = "汪酱似乎有着自己的想法……"
	},
	[180220126] = {
		Id = 180220126,
		Str = "它好像发现了什么，\n然后又跑掉了。"
	},
	[180220127] = {
		Id = 180220127,
		Str = "要是它会说话就好了。"
	},
	[180220197] = {
		Id = 180220197,
		Str = "庆典什么的……实在是太棒了！"
	},
	[180220198] = {
		Id = 180220198,
		Str = "嗯？你可以看见我吗？"
	},
	[180220199] = {
		Id = 180220199,
		Str = "放心吧，我不是什么坏蛋"
	},
	[180220200] = {
		Id = 180220200,
		Str = "可以的话……\n你可以把我当作神明？"
	},
	[180220201] = {
		Id = 180220201,
		Str = "没有人规定\n神明一定要是什么样子"
	},
	[180220202] = {
		Id = 180220202,
		Str = "至于我为什么会出现在这里"
	},
	[180220203] = {
		Id = 180220203,
		Str = "……当然是因为喜欢庆典了！"
	},
	[180220204] = {
		Id = 180220204,
		Str = "不过……附近晚上好像有狗"
	},
	[180220205] = {
		Id = 180220205,
		Str = "不太安全……"
	},
	[180220206] = {
		Id = 180220206,
		Str = "晚上好~"
	},
	[180220207] = {
		Id = 180220207,
		Str = "之前听说有人能够看见我们"
	},
	[180220208] = {
		Id = 180220208,
		Str = "没想到，这竟然是真的"
	},
	[180220209] = {
		Id = 180220209,
		Str = "看来这一定是缘分"
	},
	[180220210] = {
		Id = 180220210,
		Str = "为什么我们会出现在这附近"
	},
	[180220211] = {
		Id = 180220211,
		Str = "当然是因为\n这里有热闹的集市"
	},
	[180220212] = {
		Id = 180220212,
		Str = "相见就是缘分，\n告诉你点冷知识吧"
	},
	[180220213] = {
		Id = 180220213,
		Str = "——神明与鬼神并无差异"
	},
	[180220214] = {
		Id = 180220214,
		Str = "可以将神明视作有\n人类信仰的鬼神。"
	},
	[180220215] = {
		Id = 180220215,
		Str = "你就是最近\n很火的神隐之子啊"
	},
	[180220216] = {
		Id = 180220216,
		Str = "哼哼哼，我们当然知道你"
	},
	[180220217] = {
		Id = 180220217,
		Str = "这里可是鬼神遍地的穗秋"
	},
	[180220218] = {
		Id = 180220218,
		Str = "无论你走到哪里，\n都有人注视你"
	},
	[180220219] = {
		Id = 180220219,
		Str = "想必你已经和\n未明之翼交手了吧"
	},
	[180220220] = {
		Id = 180220220,
		Str = "怎么样，感觉如何？"
	},
	[180220221] = {
		Id = 180220221,
		Str = "实不相瞒，我的话会更厉害"
	},
	[180220222] = {
		Id = 180220222,
		Str = "信不信由你了~"
	},
	[180220223] = {
		Id = 180220223,
		Str = "嗯……是你啊……"
	},
	[180220224] = {
		Id = 180220224,
		Str = "有来享受庆典了吗？"
	},
	[180220225] = {
		Id = 180220225,
		Str = "说起来你最近去了菏泽村吧"
	},
	[180220226] = {
		Id = 180220226,
		Str = "要注意安全哦"
	},
	[180220227] = {
		Id = 180220227,
		Str = "我还年轻的时候，\n也去过菏泽村"
	},
	[180220228] = {
		Id = 180220228,
		RefId = 180211283
	},
	[180220229] = {
		Id = 180220229,
		Str = "也许你会看见一些\n和我很像的家伙"
	},
	[180220230] = {
		Id = 180220230,
		Str = "但我们完全不同哦"
	},
	[180220231] = {
		Id = 180220231,
		Str = "你知道秽吗？"
	},
	[180220232] = {
		Id = 180220232,
		Str = "它们是不具备意志，\n会袭击一切生物"
	},
	[180220233] = {
		Id = 180220233,
		Str = "穗秋由于塔崩事件的影响"
	},
	[180220234] = {
		Id = 180220234,
		Str = "在现世中也很容易形成秽"
	},
	[180220235] = {
		Id = 180220235,
		Str = "一般人很难看见我们"
	},
	[180220236] = {
		Id = 180220236,
		Str = "因此能够和你说话很高兴"
	},
	[180220237] = {
		Id = 180220237,
		Str = "不过你是神隐之子……"
	},
	[180220238] = {
		Id = 180220238,
		Str = "……这也算很正常的事情吧？"
	},
	[180220259] = {
		Id = 180220259,
		RefId = 180218255
	},
	[180220260] = {
		Id = 180220260,
		RefId = 180218257
	},
	[180220261] = {
		Id = 180220261,
		RefId = 180218259
	},
	[180220262] = {
		Id = 180220262,
		RefId = 180218261
	},
	[180220263] = {
		Id = 180220263,
		RefId = 180218263
	},
	[180220264] = {
		Id = 180220264,
		RefId = 180218265
	},
	[180220265] = {
		Id = 180220265,
		RefId = 180218267
	},
	[180220266] = {
		Id = 180220266,
		RefId = 180218269
	},
	[180220267] = {
		Id = 180220267,
		RefId = 180218271
	},
	[180220268] = {
		Id = 180220268,
		RefId = 180218273
	},
	[180220269] = {
		Id = 180220269,
		RefId = 180218275
	},
	[180220270] = {
		Id = 180220270,
		RefId = 180218277
	},
	[180220271] = {
		Id = 180220271,
		RefId = 180218279
	},
	[180220272] = {
		Id = 180220272,
		RefId = 180137007
	},
	[180220273] = {
		Id = 180220273,
		RefId = 180218283
	},
	[180220274] = {
		Id = 180220274,
		RefId = 180218285
	},
	[180220275] = {
		Id = 180220275,
		RefId = 180218287
	},
	[180220276] = {
		Id = 180220276,
		RefId = 180218289
	},
	[180220280] = {
		Id = 180220280,
		Str = "解除剩余阵眼"
	},
	[180220294] = {
		Id = 180220294,
		Str = "通关主线【未明失踪案·上 拾贰】"
	},
	[180220297] = {
		Id = 180220297,
		Str = "但我们也没这么多钱吧……"
	},
	[180220298] = {
		Id = 180220298,
		Str = "这里是荒神，\n不可以撒酒疯！"
	},
	[180220299] = {
		Id = 180220299,
		Str = "我们还是回去吧……"
	},
	[180220310] = {
		Id = 180220310,
		Str = "已经没有更多的【洞见】可供选择了~。"
	},
	[180220311] = {
		Id = 180220311,
		Str = "狐狸的惋惜"
	},
	[180220312] = {
		Id = 180220312,
		RefId = 180220310
	},
	[180220313] = {
		Id = 180220313,
		RefId = 180220311
	},
	[180220314] = {
		Id = 180220314,
		RefId = 180220310
	},
	[180220315] = {
		Id = 180220315,
		RefId = 180220311
	},
	[180220316] = {
		Id = 180220316,
		RefId = 180220310
	},
	[180220317] = {
		Id = 180220317,
		RefId = 180220311
	},
	[180220318] = {
		Id = 180220318,
		RefId = 180220310
	},
	[180220319] = {
		Id = 180220319,
		RefId = 180220311
	},
	[180220320] = {
		Id = 180220320,
		RefId = 180220310
	},
	[180220321] = {
		Id = 180220321,
		RefId = 180220311
	},
	[180220322] = {
		Id = 180220322,
		RefId = 180220310
	},
	[180220323] = {
		Id = 180220323,
		RefId = 180220311
	},
	[180220324] = {
		Id = 180220324,
		RefId = 180220310
	},
	[180220325] = {
		Id = 180220325,
		RefId = 180220311
	},
	[180220326] = {
		Id = 180220326,
		RefId = 180220310
	},
	[180220327] = {
		Id = 180220327,
		RefId = 180220311
	},
	[180220328] = {
		Id = 180220328,
		RefId = 180220310
	},
	[180220329] = {
		Id = 180220329,
		RefId = 180220311
	},
	[180220330] = {
		Id = 180220330,
		RefId = 180220310
	},
	[180220331] = {
		Id = 180220331,
		RefId = 180220311
	},
	[180220332] = {
		Id = 180220332,
		RefId = 180220310
	},
	[180220333] = {
		Id = 180220333,
		RefId = 180220311
	},
	[180220334] = {
		Id = 180220334,
		RefId = 180220310
	},
	[180220335] = {
		Id = 180220335,
		RefId = 180220311
	},
	[180220336] = {
		Id = 180220336,
		RefId = 180220310
	},
	[180220337] = {
		Id = 180220337,
		RefId = 180220311
	},
	[180220338] = {
		Id = 180220338,
		RefId = 180220310
	},
	[180220339] = {
		Id = 180220339,
		RefId = 180220311
	},
	[180220340] = {
		Id = 180220340,
		RefId = 180220310
	},
	[180220341] = {
		Id = 180220341,
		RefId = 180220311
	},
	[180220342] = {
		Id = 180220342,
		RefId = 180220310
	},
	[180220343] = {
		Id = 180220343,
		RefId = 180220311
	},
	[180220344] = {
		Id = 180220344,
		RefId = 180220310
	},
	[180220345] = {
		Id = 180220345,
		RefId = 180220311
	},
	[180220346] = {
		Id = 180220346,
		RefId = 180220310
	},
	[180220347] = {
		Id = 180220347,
		RefId = 180220311
	},
	[180220348] = {
		Id = 180220348,
		RefId = 180220310
	},
	[180220349] = {
		Id = 180220349,
		RefId = 180220311
	},
	[180220350] = {
		Id = 180220350,
		RefId = 180220310
	},
	[180220351] = {
		Id = 180220351,
		Str = "狐狸的感慨"
	},
	[180220352] = {
		Id = 180220352,
		RefId = 180220310
	},
	[180220353] = {
		Id = 180220353,
		RefId = 180220351
	},
	[180220354] = {
		Id = 180220354,
		RefId = 180220310
	},
	[180220355] = {
		Id = 180220355,
		RefId = 180220351
	},
	[180220356] = {
		Id = 180220356,
		RefId = 180220310
	},
	[180220357] = {
		Id = 180220357,
		RefId = 180220351
	},
	[180220358] = {
		Id = 180220358,
		RefId = 180220310
	},
	[180220359] = {
		Id = 180220359,
		RefId = 180220351
	},
	[180220360] = {
		Id = 180220360,
		RefId = 180220310
	},
	[180220361] = {
		Id = 180220361,
		RefId = 180220351
	},
	[180220362] = {
		Id = 180220362,
		RefId = 180220310
	},
	[180220363] = {
		Id = 180220363,
		RefId = 180220351
	},
	[180220364] = {
		Id = 180220364,
		RefId = 180220310
	},
	[180220365] = {
		Id = 180220365,
		RefId = 180220351
	},
	[180220366] = {
		Id = 180220366,
		RefId = 180220310
	},
	[180220367] = {
		Id = 180220367,
		RefId = 180220351
	},
	[180220368] = {
		Id = 180220368,
		RefId = 180220310
	},
	[180220369] = {
		Id = 180220369,
		RefId = 180220351
	},
	[180220370] = {
		Id = 180220370,
		RefId = 180220310
	},
	[180220371] = {
		Id = 180220371,
		RefId = 180220351
	},
	[180220372] = {
		Id = 180220372,
		RefId = 180220310
	},
	[180220373] = {
		Id = 180220373,
		RefId = 180220351
	},
	[180220374] = {
		Id = 180220374,
		RefId = 180220310
	},
	[180220375] = {
		Id = 180220375,
		RefId = 180220351
	},
	[180220376] = {
		Id = 180220376,
		RefId = 180220310
	},
	[180220377] = {
		Id = 180220377,
		RefId = 180220351
	},
	[180220378] = {
		Id = 180220378,
		RefId = 180220310
	},
	[180220379] = {
		Id = 180220379,
		RefId = 180220351
	},
	[180220380] = {
		Id = 180220380,
		RefId = 180220310
	},
	[180220381] = {
		Id = 180220381,
		RefId = 180220351
	},
	[180220382] = {
		Id = 180220382,
		RefId = 180220310
	},
	[180220383] = {
		Id = 180220383,
		RefId = 180220351
	},
	[180220384] = {
		Id = 180220384,
		RefId = 180220310
	},
	[180220385] = {
		Id = 180220385,
		RefId = 180220351
	},
	[180220386] = {
		Id = 180220386,
		RefId = 180220310
	},
	[180220387] = {
		Id = 180220387,
		RefId = 180220351
	},
	[180220388] = {
		Id = 180220388,
		RefId = 180220310
	},
	[180220389] = {
		Id = 180220389,
		RefId = 180220351
	},
	[180220390] = {
		Id = 180220390,
		RefId = 180220310
	},
	[180220391] = {
		Id = 180220391,
		RefId = 180220351
	},
	[180220392] = {
		Id = 180220392,
		RefId = 180220310
	},
	[180220393] = {
		Id = 180220393,
		RefId = 180220351
	},
	[180220394] = {
		Id = 180220394,
		RefId = 180220310
	},
	[180220395] = {
		Id = 180220395,
		RefId = 180220351
	},
	[180220396] = {
		Id = 180220396,
		RefId = 180220310
	},
	[180220397] = {
		Id = 180220397,
		RefId = 180220351
	},
	[180220398] = {
		Id = 180220398,
		RefId = 180220310
	},
	[180220399] = {
		Id = 180220399,
		RefId = 180220351
	},
	[180220400] = {
		Id = 180220400,
		RefId = 180220310
	},
	[180220401] = {
		Id = 180220401,
		RefId = 180220351
	},
	[180220402] = {
		Id = 180220402,
		RefId = 180220310
	},
	[180220403] = {
		Id = 180220403,
		RefId = 180220351
	},
	[180220404] = {
		Id = 180220404,
		RefId = 180220310
	},
	[180220405] = {
		Id = 180220405,
		RefId = 180220351
	},
	[180220406] = {
		Id = 180220406,
		RefId = 180220310
	},
	[180220407] = {
		Id = 180220407,
		RefId = 180220351
	},
	[180220408] = {
		Id = 180220408,
		RefId = 180220310
	},
	[180220409] = {
		Id = 180220409,
		RefId = 180220351
	},
	[180220410] = {
		Id = 180220410,
		RefId = 180220310
	},
	[180220411] = {
		Id = 180220411,
		RefId = 180220351
	},
	[180220412] = {
		Id = 180220412,
		RefId = 180220310
	},
	[180220413] = {
		Id = 180220413,
		RefId = 180220351
	},
	[180220414] = {
		Id = 180220414,
		RefId = 180220310
	},
	[180220415] = {
		Id = 180220415,
		RefId = 180220351
	},
	[180220416] = {
		Id = 180220416,
		RefId = 180220310
	},
	[180220417] = {
		Id = 180220417,
		RefId = 180220351
	},
	[180220418] = {
		Id = 180220418,
		RefId = 180220310
	},
	[180220419] = {
		Id = 180220419,
		RefId = 180220351
	},
	[180220420] = {
		Id = 180220420,
		RefId = 180220310
	},
	[180220421] = {
		Id = 180220421,
		RefId = 180220351
	},
	[180220422] = {
		Id = 180220422,
		RefId = 180220310
	},
	[180220423] = {
		Id = 180220423,
		RefId = 180220351
	},
	[180220424] = {
		Id = 180220424,
		RefId = 180220310
	},
	[180220425] = {
		Id = 180220425,
		RefId = 180220351
	},
	[180220426] = {
		Id = 180220426,
		RefId = 180220310
	},
	[180220427] = {
		Id = 180220427,
		RefId = 180220351
	},
	[180220428] = {
		Id = 180220428,
		RefId = 180220310
	},
	[180220429] = {
		Id = 180220429,
		RefId = 180220351
	},
	[180220430] = {
		Id = 180220430,
		RefId = 180220310
	},
	[180220431] = {
		Id = 180220431,
		RefId = 180220351
	},
	[180220432] = {
		Id = 180220432,
		RefId = 180220310
	},
	[180220433] = {
		Id = 180220433,
		RefId = 180220351
	},
	[180220434] = {
		Id = 180220434,
		RefId = 180220310
	},
	[180220435] = {
		Id = 180220435,
		RefId = 180220351
	},
	[180220436] = {
		Id = 180220436,
		RefId = 180220310
	},
	[180220437] = {
		Id = 180220437,
		RefId = 180220351
	},
	[180220438] = {
		Id = 180220438,
		RefId = 180220310
	},
	[180220439] = {
		Id = 180220439,
		RefId = 180220351
	},
	[180220440] = {
		Id = 180220440,
		RefId = 180220310
	},
	[180220441] = {
		Id = 180220441,
		RefId = 180220351
	},
	[180220442] = {
		Id = 180220442,
		RefId = 180220310
	},
	[180220443] = {
		Id = 180220443,
		RefId = 180220351
	},
	[180220444] = {
		Id = 180220444,
		RefId = 180220310
	},
	[180220445] = {
		Id = 180220445,
		RefId = 180220351
	},
	[180220446] = {
		Id = 180220446,
		RefId = 180220310
	},
	[180220447] = {
		Id = 180220447,
		RefId = 180220351
	},
	[180220448] = {
		Id = 180220448,
		RefId = 180220310
	},
	[180220449] = {
		Id = 180220449,
		RefId = 180220351
	},
	[180220450] = {
		Id = 180220450,
		RefId = 180220310
	},
	[180220451] = {
		Id = 180220451,
		RefId = 180220351
	},
	[180220452] = {
		Id = 180220452,
		RefId = 180220310
	},
	[180220453] = {
		Id = 180220453,
		RefId = 180220351
	},
	[180220454] = {
		Id = 180220454,
		RefId = 180220310
	},
	[180220455] = {
		Id = 180220455,
		RefId = 180220351
	},
	[180220456] = {
		Id = 180220456,
		RefId = 180220310
	},
	[180220457] = {
		Id = 180220457,
		RefId = 180220351
	},
	[180220458] = {
		Id = 180220458,
		RefId = 180220310
	},
	[180220459] = {
		Id = 180220459,
		RefId = 180220351
	},
	[180220460] = {
		Id = 180220460,
		RefId = 180220310
	},
	[180220461] = {
		Id = 180220461,
		RefId = 180220351
	},
	[180220462] = {
		Id = 180220462,
		RefId = 180220310
	},
	[180220463] = {
		Id = 180220463,
		RefId = 180220351
	},
	[180220464] = {
		Id = 180220464,
		RefId = 180220310
	},
	[180220465] = {
		Id = 180220465,
		RefId = 180220351
	},
	[180220466] = {
		Id = 180220466,
		RefId = 180220310
	},
	[180220467] = {
		Id = 180220467,
		RefId = 180220351
	},
	[180220468] = {
		Id = 180220468,
		RefId = 180220310
	},
	[180220469] = {
		Id = 180220469,
		RefId = 180220351
	},
	[180220470] = {
		Id = 180220470,
		RefId = 180220310
	},
	[180220471] = {
		Id = 180220471,
		RefId = 180220351
	},
	[180220472] = {
		Id = 180220472,
		RefId = 180220310
	},
	[180220473] = {
		Id = 180220473,
		RefId = 180220311
	},
	[180220474] = {
		Id = 180220474,
		RefId = 180220310
	},
	[180220475] = {
		Id = 180220475,
		RefId = 180220311
	},
	[180220476] = {
		Id = 180220476,
		RefId = 180220310
	},
	[180220477] = {
		Id = 180220477,
		RefId = 180220311
	},
	[180220478] = {
		Id = 180220478,
		RefId = 180220310
	},
	[180220479] = {
		Id = 180220479,
		RefId = 180220311
	},
	[180220480] = {
		Id = 180220480,
		RefId = 180220310
	},
	[180220481] = {
		Id = 180220481,
		RefId = 180220311
	},
	[180220482] = {
		Id = 180220482,
		RefId = 180220310
	},
	[180220483] = {
		Id = 180220483,
		RefId = 180220311
	},
	[180220484] = {
		Id = 180220484,
		RefId = 180220310
	},
	[180220485] = {
		Id = 180220485,
		RefId = 180220311
	},
	[180220486] = {
		Id = 180220486,
		RefId = 180220310
	},
	[180220487] = {
		Id = 180220487,
		RefId = 180220311
	},
	[180220488] = {
		Id = 180220488,
		RefId = 180220310
	},
	[180220489] = {
		Id = 180220489,
		RefId = 180220311
	},
	[180220490] = {
		Id = 180220490,
		RefId = 180220310
	},
	[180220491] = {
		Id = 180220491,
		RefId = 180220311
	},
	[180220492] = {
		Id = 180220492,
		RefId = 180220310
	},
	[180220493] = {
		Id = 180220493,
		RefId = 180220311
	},
	[180220494] = {
		Id = 180220494,
		RefId = 180220310
	},
	[180220495] = {
		Id = 180220495,
		RefId = 180220311
	},
	[180220496] = {
		Id = 180220496,
		RefId = 180220310
	},
	[180220497] = {
		Id = 180220497,
		RefId = 180220311
	},
	[180220498] = {
		Id = 180220498,
		RefId = 180220310
	},
	[180220499] = {
		Id = 180220499,
		RefId = 180220311
	},
	[180220500] = {
		Id = 180220500,
		RefId = 180220310
	},
	[180220501] = {
		Id = 180220501,
		RefId = 180220311
	},
	[180220502] = {
		Id = 180220502,
		RefId = 180220310
	},
	[180220503] = {
		Id = 180220503,
		RefId = 180220311
	},
	[180220504] = {
		Id = 180220504,
		RefId = 180220310
	},
	[180220505] = {
		Id = 180220505,
		RefId = 180220311
	},
	[180220506] = {
		Id = 180220506,
		RefId = 180220310
	},
	[180220507] = {
		Id = 180220507,
		RefId = 180220311
	},
	[180220508] = {
		Id = 180220508,
		RefId = 180220310
	},
	[180220509] = {
		Id = 180220509,
		RefId = 180220311
	},
	[180220510] = {
		Id = 180220510,
		RefId = 180220310
	},
	[180220511] = {
		Id = 180220511,
		RefId = 180220311
	},
	[180220512] = {
		Id = 180220512,
		RefId = 180220310
	},
	[180220513] = {
		Id = 180220513,
		RefId = 180220351
	},
	[180220514] = {
		Id = 180220514,
		RefId = 180220310
	},
	[180220515] = {
		Id = 180220515,
		RefId = 180220351
	},
	[180220516] = {
		Id = 180220516,
		RefId = 180220310
	},
	[180220517] = {
		Id = 180220517,
		RefId = 180220351
	},
	[180220518] = {
		Id = 180220518,
		RefId = 180220310
	},
	[180220519] = {
		Id = 180220519,
		RefId = 180220351
	},
	[180220520] = {
		Id = 180220520,
		RefId = 180220310
	},
	[180220521] = {
		Id = 180220521,
		RefId = 180220351
	},
	[180220522] = {
		Id = 180220522,
		RefId = 180220310
	},
	[180220523] = {
		Id = 180220523,
		RefId = 180220351
	},
	[180220524] = {
		Id = 180220524,
		RefId = 180220310
	},
	[180220525] = {
		Id = 180220525,
		RefId = 180220351
	},
	[180220526] = {
		Id = 180220526,
		RefId = 180220310
	},
	[180220527] = {
		Id = 180220527,
		RefId = 180220351
	},
	[180220528] = {
		Id = 180220528,
		RefId = 180220310
	},
	[180220529] = {
		Id = 180220529,
		RefId = 180220351
	},
	[180220530] = {
		Id = 180220530,
		RefId = 180220310
	},
	[180220531] = {
		Id = 180220531,
		RefId = 180220351
	},
	[180220532] = {
		Id = 180220532,
		RefId = 180220310
	},
	[180220533] = {
		Id = 180220533,
		RefId = 180220351
	},
	[180220534] = {
		Id = 180220534,
		RefId = 180220310
	},
	[180220535] = {
		Id = 180220535,
		RefId = 180220351
	},
	[180220536] = {
		Id = 180220536,
		RefId = 180220310
	},
	[180220537] = {
		Id = 180220537,
		RefId = 180220351
	},
	[180220538] = {
		Id = 180220538,
		RefId = 180220310
	},
	[180220539] = {
		Id = 180220539,
		RefId = 180220351
	},
	[180220540] = {
		Id = 180220540,
		RefId = 180220310
	},
	[180220541] = {
		Id = 180220541,
		RefId = 180220351
	},
	[180220542] = {
		Id = 180220542,
		RefId = 180220310
	},
	[180220543] = {
		Id = 180220543,
		RefId = 180220351
	},
	[180220544] = {
		Id = 180220544,
		RefId = 180220310
	},
	[180220545] = {
		Id = 180220545,
		RefId = 180220351
	},
	[180220546] = {
		Id = 180220546,
		RefId = 180220310
	},
	[180220547] = {
		Id = 180220547,
		RefId = 180220351
	},
	[180220548] = {
		Id = 180220548,
		RefId = 180220310
	},
	[180220549] = {
		Id = 180220549,
		RefId = 180220351
	},
	[180220550] = {
		Id = 180220550,
		RefId = 180220310
	},
	[180220551] = {
		Id = 180220551,
		RefId = 180220351
	},
	[180220552] = {
		Id = 180220552,
		RefId = 180220310
	},
	[180220553] = {
		Id = 180220553,
		RefId = 180220351
	},
	[180220554] = {
		Id = 180220554,
		RefId = 180220310
	},
	[180220555] = {
		Id = 180220555,
		RefId = 180220351
	},
	[180220556] = {
		Id = 180220556,
		RefId = 180220310
	},
	[180220557] = {
		Id = 180220557,
		RefId = 180220351
	},
	[180220558] = {
		Id = 180220558,
		RefId = 180220310
	},
	[180220559] = {
		Id = 180220559,
		RefId = 180220351
	},
	[180220560] = {
		Id = 180220560,
		RefId = 180220310
	},
	[180220561] = {
		Id = 180220561,
		RefId = 180220351
	},
	[180220562] = {
		Id = 180220562,
		RefId = 180220310
	},
	[180220563] = {
		Id = 180220563,
		RefId = 180220351
	},
	[180220564] = {
		Id = 180220564,
		RefId = 180220310
	},
	[180220565] = {
		Id = 180220565,
		RefId = 180220351
	},
	[180220566] = {
		Id = 180220566,
		RefId = 180220310
	},
	[180220567] = {
		Id = 180220567,
		RefId = 180220351
	},
	[180220568] = {
		Id = 180220568,
		RefId = 180220310
	},
	[180220569] = {
		Id = 180220569,
		RefId = 180220351
	},
	[180220570] = {
		Id = 180220570,
		RefId = 180220310
	},
	[180220571] = {
		Id = 180220571,
		RefId = 180220351
	},
	[180220572] = {
		Id = 180220572,
		RefId = 180220310
	},
	[180220573] = {
		Id = 180220573,
		RefId = 180220351
	},
	[180220574] = {
		Id = 180220574,
		RefId = 180220310
	},
	[180220575] = {
		Id = 180220575,
		RefId = 180220351
	},
	[180220576] = {
		Id = 180220576,
		RefId = 180220310
	},
	[180220577] = {
		Id = 180220577,
		RefId = 180220351
	},
	[180220578] = {
		Id = 180220578,
		RefId = 180220310
	},
	[180220579] = {
		Id = 180220579,
		RefId = 180220351
	},
	[180220580] = {
		Id = 180220580,
		RefId = 180220310
	},
	[180220581] = {
		Id = 180220581,
		RefId = 180220351
	},
	[180220582] = {
		Id = 180220582,
		RefId = 180220310
	},
	[180220583] = {
		Id = 180220583,
		RefId = 180220351
	},
	[180220584] = {
		Id = 180220584,
		RefId = 180220310
	},
	[180220585] = {
		Id = 180220585,
		RefId = 180220351
	},
	[180220586] = {
		Id = 180220586,
		RefId = 180220310
	},
	[180220587] = {
		Id = 180220587,
		RefId = 180220351
	},
	[180220588] = {
		Id = 180220588,
		RefId = 180220310
	},
	[180220589] = {
		Id = 180220589,
		RefId = 180220351
	},
	[180220590] = {
		Id = 180220590,
		RefId = 180220310
	},
	[180220591] = {
		Id = 180220591,
		RefId = 180220351
	},
	[180220592] = {
		Id = 180220592,
		RefId = 180220310
	},
	[180220593] = {
		Id = 180220593,
		RefId = 180220351
	},
	[180220594] = {
		Id = 180220594,
		RefId = 180220310
	},
	[180220595] = {
		Id = 180220595,
		RefId = 180220351
	},
	[180220596] = {
		Id = 180220596,
		RefId = 180220310
	},
	[180220597] = {
		Id = 180220597,
		RefId = 180220351
	},
	[180220598] = {
		Id = 180220598,
		RefId = 180220310
	},
	[180220599] = {
		Id = 180220599,
		RefId = 180220351
	},
	[180220600] = {
		Id = 180220600,
		RefId = 180220310
	},
	[180220601] = {
		Id = 180220601,
		RefId = 180220351
	},
	[180220602] = {
		Id = 180220602,
		RefId = 180220310
	},
	[180220603] = {
		Id = 180220603,
		RefId = 180220351
	},
	[180220604] = {
		Id = 180220604,
		RefId = 180220310
	},
	[180220605] = {
		Id = 180220605,
		RefId = 180220351
	},
	[180220606] = {
		Id = 180220606,
		RefId = 180220310
	},
	[180220607] = {
		Id = 180220607,
		RefId = 180220351
	},
	[180220608] = {
		Id = 180220608,
		RefId = 180220310
	},
	[180220609] = {
		Id = 180220609,
		RefId = 180220351
	},
	[180220610] = {
		Id = 180220610,
		RefId = 180220310
	},
	[180220611] = {
		Id = 180220611,
		RefId = 180220351
	},
	[180220612] = {
		Id = 180220612,
		RefId = 180220310
	},
	[180220613] = {
		Id = 180220613,
		RefId = 180220351
	},
	[180220614] = {
		Id = 180220614,
		RefId = 180220310
	},
	[180220615] = {
		Id = 180220615,
		RefId = 180220351
	},
	[180220616] = {
		Id = 180220616,
		RefId = 180220310
	},
	[180220617] = {
		Id = 180220617,
		RefId = 180220351
	},
	[180220618] = {
		Id = 180220618,
		RefId = 180220310
	},
	[180220619] = {
		Id = 180220619,
		RefId = 180220351
	},
	[180220620] = {
		Id = 180220620,
		RefId = 180220310
	},
	[180220621] = {
		Id = 180220621,
		RefId = 180220351
	},
	[180220622] = {
		Id = 180220622,
		RefId = 180220310
	},
	[180220623] = {
		Id = 180220623,
		RefId = 180220351
	},
	[180220624] = {
		Id = 180220624,
		RefId = 180220310
	},
	[180220625] = {
		Id = 180220625,
		RefId = 180220351
	},
	[180220626] = {
		Id = 180220626,
		RefId = 180220310
	},
	[180220627] = {
		Id = 180220627,
		RefId = 180220351
	},
	[180220628] = {
		Id = 180220628,
		RefId = 180220310
	},
	[180220629] = {
		Id = 180220629,
		RefId = 180220351
	},
	[180220630] = {
		Id = 180220630,
		RefId = 180220310
	},
	[180220631] = {
		Id = 180220631,
		RefId = 180220351
	},
	[180220632] = {
		Id = 180220632,
		RefId = 180220310
	},
	[180220633] = {
		Id = 180220633,
		RefId = 180220351
	},
	[180220634] = {
		Id = 180220634,
		Str = "当前场景中有重要事件未完成，可切换场景后再尝试"
	},
	[180220635] = {
		Id = 180220635,
		RefId = 180208318
	},
	[180220636] = {
		Id = 180220636,
		Str = "我给你准备了好东西！"
	},
	[180220641] = {
		Id = 180220641,
		Str = "对了，在部分城市区域"
	},
	[180220642] = {
		Id = 180220642,
		Str = "左下角图标可<color=#ff9845>快速切换昼夜</color>"
	},
	[180220643] = {
		Id = 180220643,
		Str = "哎呀，这不是小妹妹吗？"
	},
	[180220644] = {
		Id = 180220644,
		RefId = 180071742
	},
	[180220645] = {
		Id = 180220645,
		Str = "只是我们这样，\n不算监守自盗吧？"
	},
	[180220646] = {
		Id = 180220646,
		Str = "小妹妹你也想知道吗？"
	},
	[180220647] = {
		Id = 180220647,
		RefId = 180071742
	},
	[180220648] = {
		Id = 180220648,
		Str = "让我回想起了在老师的剑下受训的日子。"
	},
	[180220649] = {
		Id = 180220649,
		Str = "在下不过一介武人，承蒙代理人大人如此厚意。——可以更轻松一些？啊……抱歉，呃，应该说，谢谢，对吧？"
	},
	[180220650] = {
		Id = 180220650,
		Str = "追求武道即为本心，单纯的力量绝非武道所在。——虽然这么说，但代理人的本心，在下已经充分感受到了。在下会竭尽全力，回应您的这份心愿的。"
	},
	[180220651] = {
		Id = 180220651,
		Str = "在下虽然是受命行事，不过代理人大人可以放心，命令中并不包含监视这一条。——事务所的一员？在、在下姑且算是神子大人麾下的御番犬，这种事情……"
	},
	[180220652] = {
		Id = 180220652,
		Str = "干燥剂？哦，是用来保养刀具的吗？没想到代理人大人如此有心，真是感激不尽。"
	},
	[180220653] = {
		Id = 180220653,
		Str = "与相处的形式无关，只要互相认同，就能称之为朋友吗？那么代理人大人，你原意称在下为您的朋友吗？——别、别废话了，实在是太羞耻了，快、快回答吧！"
	},
	[180220654] = {
		Id = 180220654,
		Str = "早上好，代理人大人。在下已经晨练结束了，有什么委托就尽管交给在下吧。"
	},
	[180220655] = {
		Id = 180220655,
		Str = "下午好，代理人大人。事务所的大家看起来都很繁忙，真、真的不用在下帮忙吗？唔……在下为何感觉这么不自在呢。"
	},
	[180220656] = {
		Id = 180220656,
		Str = "晚上好，代理人大人。如果接下来没什么安排的话，在下想借用一下房间，保养一下刀刃。"
	},
	[180220657] = {
		Id = 180220657,
		Str = "代理人大人还没睡吗？请安心休息吧。只要有在下在，绝对不会允许伤害代理人之徒接近的。"
	},
	[180220658] = {
		Id = 180220658,
		Str = "唔……代理人大人，您有认识精通裁缝的人吗？这个玩偶鹰司大人在救下在下时，送给在下的。现在却不小心把它弄坏了……可以帮忙问问吗？太、太好了……"
	},
	[180220659] = {
		Id = 180220659,
		Str = "确实，御番犬中没有人将在下视作友人吧……唔……在下回去挨个过问他们吧。不行？那在下去问问老师好了。也不行？代理人大人在这件事上怎么如此谨慎？"
	},
	[180220660] = {
		Id = 180220660,
		Str = "御番犬四天王？那是什么称呼？——在下不过是守护神子大人的御番犬中一员，旁人说的那些，都只是胡诌罢了。"
	},
	[180220661] = {
		Id = 180220661,
		Str = "不知道为什么，龙山寺望似乎很讨厌在下。在下是有做错什么事情吗？——只称呼他的姓氏就没事了吗？唔……在下会试试的。"
	},
	[180220662] = {
		Id = 180220662,
		Str = "御番犬最近好像加强了安保系统，在本部安装了一些……“人脸识别”？那种东西真的有用吗？"
	},
	[180220663] = {
		Id = 180220663,
		Str = "日积月累，滴水穿石。"
	},
	[180220664] = {
		Id = 180220664,
		RefId = 180220649
	},
	[180220665] = {
		Id = 180220665,
		RefId = 180220650
	},
	[180220666] = {
		Id = 180220666,
		RefId = 180220651
	},
	[180220667] = {
		Id = 180220667,
		RefId = 180220652
	},
	[180220668] = {
		Id = 180220668,
		RefId = 180220653
	},
	[180220669] = {
		Id = 180220669,
		RefId = 180220654
	},
	[180220670] = {
		Id = 180220670,
		RefId = 180220655
	},
	[180220671] = {
		Id = 180220671,
		RefId = 180220656
	},
	[180220672] = {
		Id = 180220672,
		RefId = 180220657
	},
	[180220673] = {
		Id = 180220673,
		Str = "嗯……感觉力量确实有所成长。代理人的思路果然非常有趣，不过要是有机会能试试这份力量就好了。"
	},
	[180220674] = {
		Id = 180220674,
		Str = "在下曾立下誓言成为保护神子大人的刃。而代理人大人则为在下守护了这份誓言。这份恩情，在下一定会回报您的。"
	},
	[180220675] = {
		Id = 180220675,
		Str = "欲登高处，必修心境。代理人大人虽不习武，却也有如此觉悟。如果老师或者鹰司大人在这里的话，肯定也会夸赞您的。"
	},
	[180220676] = {
		Id = 180220676,
		Str = "老师经常说，在下追求武道即为本心。虽然理解这句话的字面意思，但在下还没有参透其中的真意。希望有朝一日，在下能寻得真正属于自己的武道吧。"
	},
	[180220732] = {
		Id = 180220732,
		RefId = 180165361
	},
	[180220733] = {
		Id = 180220733,
		RefId = 180217753
	},
	[180220734] = {
		Id = 180220734,
		Str = "呜喵~"
	},
	[180220735] = {
		Id = 180220735,
		Str = "喵呜呜~"
	},
	[180220736] = {
		Id = 180220736,
		RefId = 180158731
	},
	[180220737] = {
		Id = 180220737,
		Str = "（不会被发现了吧）"
	},
	[180220738] = {
		Id = 180220738,
		RefId = 180072549
	},
	[180220739] = {
		Id = 180220739,
		RefId = 180158731
	},
	[180220740] = {
		Id = 180220740,
		Str = "呜喵喵~"
	},
	[180220741] = {
		Id = 180220741,
		Str = "算了，不装了喵"
	},
	[180220742] = {
		Id = 180220742,
		Str = "本喵是穗秋新都的猫神，\n统率众猫"
	},
	[180220743] = {
		Id = 180220743,
		Str = "平时不说话，\n只是觉得麻烦喵"
	},
	[180220744] = {
		Id = 180220744,
		Str = "找本猫神有什么事情吗？"
	},
	[180220745] = {
		Id = 180220745,
		Str = "如果给本喵神鱼的话"
	},
	[180220746] = {
		Id = 180220746,
		Str = "或许我会帮你实现愿望"
	},
	[180220747] = {
		Id = 180220747,
		Str = "河边很凉快"
	},
	[180220748] = {
		Id = 180220748,
		Str = "而且还有很多鱼喵"
	},
	[180220749] = {
		Id = 180220749,
		Str = "你应该明白我的意思吧？"
	},
	[180220750] = {
		Id = 180220750,
		Str = "最近城市里的流浪猫\n越来越多了"
	},
	[180220751] = {
		Id = 180220751,
		RefId = 180121529
	},
	[180220752] = {
		Id = 180220752,
		Str = "大家都被遗弃了喵"
	},
	[180220753] = {
		Id = 180220753,
		Str = "我不会成为你的宠物的喵"
	},
	[180220754] = {
		Id = 180220754,
		Str = "但是，你可以摸摸本喵"
	},
	[180220755] = {
		Id = 180220755,
		Str = "如果这样能让你心情好"
	},
	[180220756] = {
		Id = 180220756,
		Str = "这里就是本喵的家"
	},
	[180220757] = {
		Id = 180220757,
		Str = "也是所有猫咪的家"
	},
	[180220758] = {
		Id = 180220758,
		Str = "虽然，只是晚上的时光"
	},
	[180220791] = {
		Id = 180220791,
		Str = "此任务于夜晚开启"
	},
	[180220792] = {
		Id = 180220792,
		RefId = 180220791
	},
	[180220793] = {
		Id = 180220793,
		RefId = 180220791
	},
	[180220794] = {
		Id = 180220794,
		RefId = 180220791
	},
	[180220795] = {
		Id = 180220795,
		RefId = 180220791
	},
	[180220796] = {
		Id = 180220796,
		RefId = 180220791
	},
	[180220797] = {
		Id = 180220797,
		Str = "此任务于白天开启"
	},
	[180220798] = {
		Id = 180220798,
		RefId = 180220797
	},
	[180220799] = {
		Id = 180220799,
		RefId = 180220797
	},
	[180220800] = {
		Id = 180220800,
		RefId = 180220797
	},
	[180220822] = {
		Id = 180220822,
		RefId = 180118722
	},
	[180220823] = {
		Id = 180220823,
		RefId = 180118723
	},
	[180220827] = {
		Id = 180220827,
		RefId = 180220791
	},
	[180220829] = {
		Id = 180220829,
		RefId = 180220791
	},
	[180220831] = {
		Id = 180220831,
		RefId = 180220791
	},
	[180220835] = {
		Id = 180220835,
		Str = "任务目标白天才会出现"
	},
	[180220836] = {
		Id = 180220836,
		Str = "任务目标夜晚才会出现"
	},
	[180220839] = {
		Id = 180220839,
		RefId = 180030314
	},
	[180220840] = {
		Id = 180220840,
		Str = "<color=#9b63db>【神造鬼物】</color>降神为<color=#ff8f3c>永久性降神</color>活动。代理人可以通过降神获取非限定鬼神武装。\n在本降神内，每<color=#ff8f3c>10次</color>降神必定获得至少1个4星鬼神武装。【神造鬼物】降神中，4星对象和3星对象<color=#ff8f3c>不包含</color>神觉者识域"
	},
	[180220841] = {
		Id = 180220841,
		RefId = 180030321
	},
	[180220842] = {
		Id = 180220842,
		Str = "【5星对象】\n在<color=#9b63db>【神造鬼物】</color>降神活动中，5星对象降神获取的基础概率为<color=#ff8f3c>1.6%</color>。5星对象降神综合概率（含保底）为<color=#ff8f3c>2.72%</color>，最多<color=#ff8f3c>60次</color>降神必定能通过保底获取5星鬼神武装。\n【4星对象】\n在<color=#9b63db>【神造鬼物】</color>降神活动中，4星对象降神综合概率（含保底）为<color=#ff8f3c>12.12%</color>，最多<color=#ff8f3c>10次</color>降神必定能通过保底获取4星鬼神武装。\n【3星对象】\n在<color=#9b63db>【神造鬼物】</color>降神活动中，3星对象降神获取的综合概率为<color=#ff8f3c>85.16%</color>。\n\n【额外获取】\n在【神造鬼物】降神中每次进行降神，都会额外获取<color=#ff8f3c>1个【极意之录】</color>。"
	},
	[180220894] = {
		Id = 180220894,
		Str = "活跃问卷：通关主线第二章开启"
	},
	[180220895] = {
		Id = 180220895,
		Str = "完成支线【急救行动】后开启"
	},
	[180220896] = {
		Id = 180220896,
		RefId = 180213881
	},
	[180220897] = {
		Id = 180220897,
		RefId = 180213883
	},
	[180220898] = {
		Id = 180220898,
		RefId = 180213885
	},
	[180220899] = {
		Id = 180220899,
		RefId = 180213887
	},
	[180220900] = {
		Id = 180220900,
		RefId = 180216646
	},
	[180220902] = {
		Id = 180220902,
		Str = "未完成迷宫主线1-挂号"
	},
	[180220903] = {
		Id = 180220903,
		Str = "完成迷宫主线1-挂号"
	},
	[180220904] = {
		Id = 180220904,
		RefId = 180220903
	},
	[180220905] = {
		Id = 180220905,
		Str = "完成迷宫主线2—请求（地台）"
	},
	[180220906] = {
		Id = 180220906,
		Str = "完成迷宫主线3—低语（地台）"
	},
	[180220907] = {
		Id = 180220907,
		Str = "完成迷宫主线4—病患"
	},
	[180220908] = {
		Id = 180220908,
		Str = "完成迷宫主线5—问诊（地台）"
	},
	[180220909] = {
		Id = 180220909,
		Str = "完成迷宫主线6—求救（地台）"
	},
	[180220910] = {
		Id = 180220910,
		Str = "完成迷宫主线7—临终（地台）"
	},
	[180220911] = {
		Id = 180220911,
		Str = "完成迷宫主线8-报告"
	},
	[180220912] = {
		Id = 180220912,
		Str = "完成迷宫主线9—放弃（地台）"
	},
	[180220913] = {
		Id = 180220913,
		Str = "（沙沙沙——）"
	},
	[180220914] = {
		Id = 180220914,
		RefId = 180210112
	},
	[180220915] = {
		Id = 180220915,
		Str = "难道说……\n那是三井先生的遭遇？"
	},
	[180220916] = {
		Id = 180220916,
		Str = "这个地方究竟是\n怎么回事？"
	},
	[180220917] = {
		Id = 180220917,
		Str = "无论如何我们继续前进吧"
	},
	[180220959] = {
		Id = 180220959,
		Str = "我知道，就是好奇试试"
	},
	[180220960] = {
		Id = 180220960,
		Str = "谢谢啦，再见！"
	},
	[180220961] = {
		Id = 180220961,
		Str = "没什么，\n可能是我想多了……"
	},
	[180220962] = {
		Id = 180220962,
		Str = "不过很快这种感觉便消失了"
	},
	[180220963] = {
		Id = 180220963,
		Str = "小姑娘，\n你听说过缝隙女的传说吗？"
	},
	[180220964] = {
		Id = 180220964,
		Str = "要是那时候没有突然\n从马路中心窜出一只猫的话……"
	},
	[180220965] = {
		Id = 180220965,
		Str = "啊啊啊……！"
	},
	[180220966] = {
		Id = 180220966,
		Str = "不知道之前那些\n看似无关的事情，是否有联系"
	},
	[180220967] = {
		Id = 180220967,
		Str = "她说的那个大姐姐该不会……"
	},
	[180220968] = {
		Id = 180220968,
		Str = "你们听说过最近新都市区\n有缝隙女出现吗？"
	},
	[180220969] = {
		Id = 180220969,
		Str = "——就永远会被缠上"
	},
	[180221002] = {
		Id = 180221002,
		RefId = 180042826
	},
	[180221109] = {
		Id = 180221109,
		RefId = 180051405
	},
	[180221110] = {
		Id = 180221110,
		RefId = 180073201
	},
	[180221111] = {
		Id = 180221111,
		Str = "那么我们休息一下吧"
	},
	[180221112] = {
		Id = 180221112,
		RefId = 180051405
	},
	[180221113] = {
		Id = 180221113,
		Str = "荒神酒馆解锁"
	},
	[180221117] = {
		Id = 180221117,
		Str = "结合之前的获得的线索，\n这个东西应该可以证明猜想"
	},
	[180221118] = {
		Id = 180221118,
		Str = "那么接下来就交给你了！"
	},
	[180221122] = {
		Id = 180221122,
		RefId = 180003889
	},
	[180221123] = {
		Id = 180221123,
		Str = "没错了，在这样的排列下\n两股力量缺失的部分"
	},
	[180221124] = {
		Id = 180221124,
		RefId = 180003889
	},
	[180221125] = {
		Id = 180221125,
		Str = "刚好是安和诸羽的掌握的雷和风律相"
	},
	[180221126] = {
		Id = 180221126,
		RefId = 180003889
	},
	[180221127] = {
		Id = 180221127,
		Str = "接下来只要她们两个往结界中补充相应的律相之力"
	},
	[180221128] = {
		Id = 180221128,
		RefId = 180003889
	},
	[180221129] = {
		Id = 180221129,
		Str = "这个结界应该就会不攻自破了"
	},
	[180221130] = {
		Id = 180221130,
		Str = "点击场所内左下角<color=#ff9845>昼夜切换</color>图标，能够快速切换昼夜。"
	},
	[180221131] = {
		Id = 180221131,
		RefId = 180219989
	},
	[180221132] = {
		Id = 180221132,
		Str = "部分角色会在<color=#ff9845>不同时间</color>出现，有的甚至会影响剧情走向，请各位代理人把握好时机。"
	},
	[180221133] = {
		Id = 180221133,
		RefId = 180219989
	},
	[180221134] = {
		Id = 180221134,
		RefId = 180201986
	},
	[180221135] = {
		Id = 180221135,
		RefId = 180201987
	},
	[180221136] = {
		Id = 180221136,
		RefId = 180201988
	},
	[180221137] = {
		Id = 180221137,
		Str = "重要事件探索进行中，是否需要离开当前探索场景？\n（回到休息室后可进行其他行为探索！）"
	},
	[180221138] = {
		Id = 180221138,
		RefId = 180003791
	},
	[180221139] = {
		Id = 180221139,
		RefId = 180003792
	},
	[180221140] = {
		Id = 180221140,
		RefId = 180003793
	},
	[180221141] = {
		Id = 180221141,
		RefId = 180018068
	},
	[180221142] = {
		Id = 180221142,
		RefId = 180018068
	},
	[180221143] = {
		Id = 180221143,
		RefId = 180197503
	},
	[180221144] = {
		Id = 180221144,
		RefId = 180197503
	},
	[180221145] = {
		Id = 180221145,
		RefId = 180197505
	},
	[180221146] = {
		Id = 180221146,
		RefId = 180197505
	},
	[180221147] = {
		Id = 180221147,
		RefId = 180197507
	},
	[180221148] = {
		Id = 180221148,
		RefId = 180197507
	},
	[180221149] = {
		Id = 180221149,
		RefId = 180197509
	},
	[180221150] = {
		Id = 180221150,
		RefId = 180197509
	},
	[180221151] = {
		Id = 180221151,
		RefId = 180197511
	},
	[180221152] = {
		Id = 180221152,
		RefId = 180197511
	},
	[180221153] = {
		Id = 180221153,
		RefId = 180197513
	},
	[180221154] = {
		Id = 180221154,
		RefId = 180197515
	},
	[180221155] = {
		Id = 180221155,
		RefId = 180197515
	},
	[180221156] = {
		Id = 180221156,
		RefId = 180197517
	},
	[180221157] = {
		Id = 180221157,
		RefId = 180197517
	},
	[180221158] = {
		Id = 180221158,
		RefId = 180197519
	},
	[180221159] = {
		Id = 180221159,
		RefId = 180197525
	},
	[180221160] = {
		Id = 180221160,
		RefId = 180197527
	},
	[180221161] = {
		Id = 180221161,
		RefId = 180197527
	},
	[180221162] = {
		Id = 180221162,
		RefId = 180197529
	},
	[180221163] = {
		Id = 180221163,
		RefId = 180197531
	},
	[180221164] = {
		Id = 180221164,
		RefId = 180197531
	},
	[180221165] = {
		Id = 180221165,
		RefId = 180197533
	},
	[180221166] = {
		Id = 180221166,
		RefId = 180197533
	},
	[180221167] = {
		Id = 180221167,
		RefId = 180197533
	},
	[180221168] = {
		Id = 180221168,
		RefId = 180197535
	},
	[180221169] = {
		Id = 180221169,
		RefId = 180197539
	},
	[180221170] = {
		Id = 180221170,
		RefId = 180201975
	},
	[180221171] = {
		Id = 180221171,
		RefId = 180201975
	},
	[180221172] = {
		Id = 180221172,
		RefId = 180201977
	},
	[180221173] = {
		Id = 180221173,
		RefId = 180201979
	},
	[180221174] = {
		Id = 180221174,
		RefId = 180201981
	},
	[180221175] = {
		Id = 180221175,
		RefId = 180201983
	},
	[180221176] = {
		Id = 180221176,
		RefId = 180201985
	},
	[180221177] = {
		Id = 180221177,
		RefId = 180201985
	},
	[180221178] = {
		Id = 180221178,
		RefId = 180201985
	},
	[180221179] = {
		Id = 180221179,
		RefId = 180201985
	},
	[180221180] = {
		Id = 180221180,
		RefId = 180201985
	},
	[180221181] = {
		Id = 180221181,
		RefId = 180212630
	},
	[180221182] = {
		Id = 180221182,
		RefId = 180212630
	},
	[180221183] = {
		Id = 180221183,
		RefId = 180212630
	},
	[180221184] = {
		Id = 180221184,
		RefId = 180212631
	},
	[180221185] = {
		Id = 180221185,
		RefId = 180212632
	},
	[180221186] = {
		Id = 180221186,
		RefId = 180212632
	},
	[180221187] = {
		Id = 180221187,
		RefId = 180212633
	},
	[180221188] = {
		Id = 180221188,
		RefId = 180212634
	},
	[180221189] = {
		Id = 180221189,
		RefId = 180212635
	},
	[180221190] = {
		Id = 180221190,
		RefId = 180018046
	},
	[180221191] = {
		Id = 180221191,
		RefId = 180018046
	},
	[180221192] = {
		Id = 180221192,
		RefId = 180018046
	},
	[180221193] = {
		Id = 180221193,
		RefId = 180018048
	},
	[180221194] = {
		Id = 180221194,
		RefId = 180018048
	},
	[180221195] = {
		Id = 180221195,
		RefId = 180018050
	},
	[180221196] = {
		Id = 180221196,
		RefId = 180018050
	},
	[180221197] = {
		Id = 180221197,
		RefId = 180018052
	},
	[180221198] = {
		Id = 180221198,
		RefId = 180018052
	},
	[180221199] = {
		Id = 180221199,
		RefId = 180018052
	},
	[180221200] = {
		Id = 180221200,
		RefId = 180018052
	},
	[180221201] = {
		Id = 180221201,
		RefId = 180018052
	},
	[180221202] = {
		Id = 180221202,
		RefId = 180018052
	},
	[180221203] = {
		Id = 180221203,
		RefId = 180018052
	},
	[180221204] = {
		Id = 180221204,
		RefId = 180018054
	},
	[180221205] = {
		Id = 180221205,
		RefId = 180018054
	},
	[180221206] = {
		Id = 180221206,
		RefId = 180018056
	},
	[180221207] = {
		Id = 180221207,
		RefId = 180018056
	},
	[180221208] = {
		Id = 180221208,
		RefId = 180018056
	},
	[180221209] = {
		Id = 180221209,
		RefId = 180018058
	},
	[180221210] = {
		Id = 180221210,
		RefId = 180018058
	},
	[180221216] = {
		Id = 180221216,
		RefId = 180018060
	},
	[180221217] = {
		Id = 180221217,
		RefId = 180018060
	},
	[180221218] = {
		Id = 180221218,
		RefId = 180018062
	},
	[180221219] = {
		Id = 180221219,
		RefId = 180018064
	},
	[180221220] = {
		Id = 180221220,
		RefId = 180018066
	},
	[180221221] = {
		Id = 180221221,
		RefId = 180218255
	},
	[180221222] = {
		Id = 180221222,
		RefId = 180218257
	},
	[180221223] = {
		Id = 180221223,
		RefId = 180218259
	},
	[180221224] = {
		Id = 180221224,
		RefId = 180218261
	},
	[180221225] = {
		Id = 180221225,
		RefId = 180218263
	},
	[180221226] = {
		Id = 180221226,
		RefId = 180218265
	},
	[180221227] = {
		Id = 180221227,
		RefId = 180218267
	},
	[180221228] = {
		Id = 180221228,
		RefId = 180218269
	},
	[180221229] = {
		Id = 180221229,
		RefId = 180218271
	},
	[180221230] = {
		Id = 180221230,
		RefId = 180218271
	},
	[180221231] = {
		Id = 180221231,
		RefId = 180218273
	},
	[180221232] = {
		Id = 180221232,
		RefId = 180218273
	},
	[180221233] = {
		Id = 180221233,
		RefId = 180218275
	},
	[180221234] = {
		Id = 180221234,
		RefId = 180218275
	},
	[180221235] = {
		Id = 180221235,
		RefId = 180218275
	},
	[180221236] = {
		Id = 180221236,
		RefId = 180218277
	},
	[180221237] = {
		Id = 180221237,
		RefId = 180218277
	},
	[180221238] = {
		Id = 180221238,
		RefId = 180218277
	},
	[180221241] = {
		Id = 180221241,
		RefId = 180137007
	},
	[180221242] = {
		Id = 180221242,
		RefId = 180218283
	},
	[180221244] = {
		Id = 180221244,
		RefId = 180218285
	},
	[180221245] = {
		Id = 180221245,
		RefId = 180218287
	},
	[180221246] = {
		Id = 180221246,
		RefId = 180218287
	},
	[180221247] = {
		Id = 180221247,
		Str = "建议完成支线<color=#e04a37>【彷徨的愿望·壹】</color>以及支线<color=#e04a37>【急救行动】</color>\n后再进入【异象迷失】可获得完整的剧情体验\n支线<color=#e04a37>【彷徨的愿望·壹】</color>\n在完成主线<color=#e04a37>第二章【未明失踪案·下·伍】</color>后可以接取并完成。"
	},
	[180221248] = {
		Id = 180221248,
		RefId = 180003791
	},
	[180221249] = {
		Id = 180221249,
		RefId = 180003792
	},
	[180221289] = {
		Id = 180221289,
		RefId = 180029924
	},
	[180221290] = {
		Id = 180221290,
		Str = "待领取"
	},
	[180221291] = {
		Id = 180221291,
		RefId = 180020341
	},
	[180221292] = {
		Id = 180221292,
		RefId = 180029924
	},
	[180221293] = {
		Id = 180221293,
		RefId = 180221290
	},
	[180221294] = {
		Id = 180221294,
		RefId = 180020341
	},
	[180221295] = {
		Id = 180221295,
		RefId = 180029924
	},
	[180221296] = {
		Id = 180221296,
		RefId = 180221290
	},
	[180221297] = {
		Id = 180221297,
		RefId = 180020341
	},
	[180221298] = {
		Id = 180221298,
		RefId = 180029924
	},
	[180221299] = {
		Id = 180221299,
		RefId = 180221290
	},
	[180221300] = {
		Id = 180221300,
		RefId = 180020341
	},
	[180221301] = {
		Id = 180221301,
		RefId = 180029924
	},
	[180221302] = {
		Id = 180221302,
		RefId = 180221290
	},
	[180221303] = {
		Id = 180221303,
		RefId = 180020341
	},
	[180221304] = {
		Id = 180221304,
		RefId = 180029924
	},
	[180221305] = {
		Id = 180221305,
		RefId = 180221290
	},
	[180221306] = {
		Id = 180221306,
		RefId = 180020341
	},
	[180221307] = {
		Id = 180221307,
		RefId = 180029924
	},
	[180221308] = {
		Id = 180221308,
		RefId = 180221290
	},
	[180221309] = {
		Id = 180221309,
		RefId = 180020341
	},
	[180221310] = {
		Id = 180221310,
		Str = "战斗增益"
	},
	[180221314] = {
		Id = 180221314,
		Str = "丢弃"
	},
	[180221315] = {
		Id = 180221315,
		Str = "使用"
	},
	[180221316] = {
		Id = 180221316,
		RefId = 180009499
	},
	[180221317] = {
		Id = 180221317,
		Str = "55"
	},
	[180221319] = {
		Id = 180221319,
		Str = "任务修复"
	},
	[180221333] = {
		Id = 180221333,
		Str = "完成《未明失踪案·上 柒》后开启"
	},
	[180221334] = {
		Id = 180221334,
		Str = "完成《未明失踪案·上 肆》后开启"
	},
	[180221335] = {
		Id = 180221335,
		Str = "完成《未明失踪案·上 捌》后开启"
	},
	[180221336] = {
		Id = 180221336,
		Str = "完成《未明失踪案·上 拾壹》后开启"
	},
	[180221337] = {
		Id = 180221337,
		Str = "完成《未明失踪案·下 贰》后开启"
	},
	[180221338] = {
		Id = 180221338,
		Str = "完成《未明失踪案·下 伍》后开启"
	},
	[180221339] = {
		Id = 180221339,
		Str = "完成《未明失踪案·上 拾贰》后开启"
	},
	[180221340] = {
		Id = 180221340,
		RefId = 180133037
	},
	[180221344] = {
		Id = 180221344,
		Str = "继续完成当前主线章节<旧街下的目标>"
	},
	[180221345] = {
		Id = 180221345,
		RefId = 180201714
	},
	[180221346] = {
		Id = 180221346,
		RefId = 180220791
	},
	[180221347] = {
		Id = 180221347,
		RefId = 180220791
	},
	[180221348] = {
		Id = 180221348,
		RefId = 180220791
	},
	[180221353] = {
		Id = 180221353,
		Str = "战斗次数限制"
	},
	[180221354] = {
		Id = 180221354,
		Str = "没有开始游戏"
	},
	[180221355] = {
		Id = 180221355,
		Str = "新手卡池只有十连抽"
	},
	[180221356] = {
		Id = 180221356,
		Str = "新手卡池组配置错误"
	},
	[180221357] = {
		Id = 180221357,
		Str = "该任务不能修复"
	},
	[180221358] = {
		Id = 180221358,
		Str = "未达到领取进度"
	},
	[180221359] = {
		Id = 180221359,
		Str = "无需刷新"
	},
	[180221360] = {
		Id = 180221360,
		Str = "最大探索角色数不能小于上阵的最大数"
	},
	[180221361] = {
		Id = 180221361,
		Str = "未解锁区域"
	},
	[180221362] = {
		Id = 180221362,
		Str = "未解锁房间"
	},
	[180221363] = {
		Id = 180221363,
		Str = "行为触发条件未达到"
	},
	[180221364] = {
		Id = 180221364,
		Str = "当前房间存在剧情"
	},
	[180221365] = {
		Id = 180221365,
		Str = "今日逛街已达上限"
	},
	[180221366] = {
		Id = 180221366,
		Str = "已达触发上限"
	},
	[180221367] = {
		Id = 180221367,
		Str = "你已经使用过此游戏码"
	},
	[180221368] = {
		Id = 180221368,
		Str = "游戏码达到使用上限"
	},
	[180221369] = {
		Id = 180221369,
		Str = "游戏码组达到使用上限"
	},
	[180221370] = {
		Id = 180221370,
		Str = "游戏码组规则重复"
	},
	[180221371] = {
		Id = 180221371,
		Str = "无法创建游戏码"
	},
	[180221402] = {
		Id = 180221402,
		RefId = 180218197
	},
	[180221403] = {
		Id = 180221403,
		RefId = 180218198
	},
	[180221404] = {
		Id = 180221404,
		RefId = 180218199
	},
	[180221405] = {
		Id = 180221405,
		RefId = 180218200
	},
	[180221406] = {
		Id = 180221406,
		RefId = 180218201
	},
	[180221407] = {
		Id = 180221407,
		RefId = 180218202
	},
	[180221408] = {
		Id = 180221408,
		RefId = 180218203
	},
	[180221409] = {
		Id = 180221409,
		RefId = 180218204
	},
	[180221410] = {
		Id = 180221410,
		RefId = 180218205
	},
	[180221411] = {
		Id = 180221411,
		RefId = 180218206
	},
	[180221412] = {
		Id = 180221412,
		RefId = 180218207
	},
	[180221413] = {
		Id = 180221413,
		RefId = 180218208
	},
	[180221414] = {
		Id = 180221414,
		RefId = 180218209
	},
	[180221415] = {
		Id = 180221415,
		RefId = 180218210
	},
	[180221416] = {
		Id = 180221416,
		RefId = 180218211
	},
	[180221417] = {
		Id = 180221417,
		RefId = 180218212
	},
	[180221418] = {
		Id = 180221418,
		RefId = 180215980
	},
	[180221419] = {
		Id = 180221419,
		RefId = 180215981
	},
	[180221420] = {
		Id = 180221420,
		RefId = 180215982
	},
	[180221421] = {
		Id = 180221421,
		RefId = 180215983
	},
	[180221422] = {
		Id = 180221422,
		RefId = 180215984
	},
	[180221423] = {
		Id = 180221423,
		RefId = 180215985
	},
	[180221424] = {
		Id = 180221424,
		RefId = 180215986
	},
	[180221425] = {
		Id = 180221425,
		RefId = 180215987
	},
	[180221426] = {
		Id = 180221426,
		RefId = 180215988
	},
	[180221427] = {
		Id = 180221427,
		RefId = 180215989
	},
	[180221428] = {
		Id = 180221428,
		RefId = 180215990
	},
	[180221429] = {
		Id = 180221429,
		RefId = 180215991
	},
	[180221430] = {
		Id = 180221430,
		RefId = 180215992
	},
	[180221431] = {
		Id = 180221431,
		RefId = 180215993
	},
	[180221432] = {
		Id = 180221432,
		RefId = 180215994
	},
	[180221433] = {
		Id = 180221433,
		RefId = 180215981
	},
	[180221434] = {
		Id = 180221434,
		RefId = 180215982
	},
	[180221435] = {
		Id = 180221435,
		RefId = 180215983
	},
	[180221436] = {
		Id = 180221436,
		RefId = 180215984
	},
	[180221437] = {
		Id = 180221437,
		RefId = 180215985
	},
	[180221438] = {
		Id = 180221438,
		RefId = 180215986
	},
	[180221439] = {
		Id = 180221439,
		RefId = 180215987
	},
	[180221440] = {
		Id = 180221440,
		RefId = 180215988
	},
	[180221441] = {
		Id = 180221441,
		RefId = 180215989
	},
	[180221442] = {
		Id = 180221442,
		RefId = 180216004
	},
	[180221443] = {
		Id = 180221443,
		RefId = 180216005
	},
	[180221444] = {
		Id = 180221444,
		RefId = 180216006
	},
	[180221445] = {
		Id = 180221445,
		RefId = 180216007
	},
	[180221446] = {
		Id = 180221446,
		RefId = 180216008
	},
	[180221454] = {
		Id = 180221454,
		RefId = 180218221
	},
	[180221455] = {
		Id = 180221455,
		Str = "似乎能够更加自如的运用灵力了。这样就能更轻松地狩猎了，多亏了小妹呢~"
	},
	[180221456] = {
		Id = 180221456,
		RefId = 180218223
	},
	[180221457] = {
		Id = 180221457,
		RefId = 180218226
	},
	[180221458] = {
		Id = 180221458,
		RefId = 180218227
	},
	[180221459] = {
		Id = 180221459,
		RefId = 180218232
	},
	[180221460] = {
		Id = 180221460,
		RefId = 180218239
	},
	[180221461] = {
		Id = 180221461,
		RefId = 180218242
	},
	[180221462] = {
		Id = 180221462,
		RefId = 180218243
	},
	[180221463] = {
		Id = 180221463,
		RefId = 180216024
	},
	[180221464] = {
		Id = 180221464,
		RefId = 180216025
	},
	[180221465] = {
		Id = 180221465,
		RefId = 180216026
	},
	[180221466] = {
		Id = 180221466,
		RefId = 180216027
	},
	[180221467] = {
		Id = 180221467,
		RefId = 180216028
	},
	[180221468] = {
		Id = 180221468,
		RefId = 180216029
	},
	[180221469] = {
		Id = 180221469,
		RefId = 180216030
	},
	[180221470] = {
		Id = 180221470,
		RefId = 180216031
	},
	[180221471] = {
		Id = 180221471,
		RefId = 180216032
	},
	[180221472] = {
		Id = 180221472,
		RefId = 180216033
	},
	[180221473] = {
		Id = 180221473,
		RefId = 180216034
	},
	[180221474] = {
		Id = 180221474,
		RefId = 180216035
	},
	[180221475] = {
		Id = 180221475,
		RefId = 180216036
	},
	[180221476] = {
		Id = 180221476,
		RefId = 180216037
	},
	[180221477] = {
		Id = 180221477,
		RefId = 180216038
	},
	[180221478] = {
		Id = 180221478,
		RefId = 180219100
	},
	[180221479] = {
		Id = 180221479,
		RefId = 180216025
	},
	[180221480] = {
		Id = 180221480,
		RefId = 180216026
	},
	[180221481] = {
		Id = 180221481,
		RefId = 180216027
	},
	[180221482] = {
		Id = 180221482,
		RefId = 180216028
	},
	[180221483] = {
		Id = 180221483,
		RefId = 180216029
	},
	[180221484] = {
		Id = 180221484,
		RefId = 180216030
	},
	[180221485] = {
		Id = 180221485,
		RefId = 180216031
	},
	[180221486] = {
		Id = 180221486,
		RefId = 180216032
	},
	[180221487] = {
		Id = 180221487,
		RefId = 180216033
	},
	[180221488] = {
		Id = 180221488,
		RefId = 180216034
	},
	[180221489] = {
		Id = 180221489,
		RefId = 180216035
	},
	[180221490] = {
		Id = 180221490,
		RefId = 180219112
	},
	[180221491] = {
		Id = 180221491,
		RefId = 180219113
	},
	[180221492] = {
		Id = 180221492,
		RefId = 180219114
	},
	[180221493] = {
		Id = 180221493,
		RefId = 180219115
	},
	[180221494] = {
		Id = 180221494,
		RefId = 180216039
	},
	[180221495] = {
		Id = 180221495,
		RefId = 180216042
	},
	[180221496] = {
		Id = 180221496,
		RefId = 180216043
	},
	[180221497] = {
		Id = 180221497,
		RefId = 180216046
	},
	[180221498] = {
		Id = 180221498,
		RefId = 180216047
	},
	[180221499] = {
		Id = 180221499,
		RefId = 180216048
	},
	[180221500] = {
		Id = 180221500,
		RefId = 180216049
	},
	[180221501] = {
		Id = 180221501,
		RefId = 180216050
	},
	[180221502] = {
		Id = 180221502,
		RefId = 180216051
	},
	[180221503] = {
		Id = 180221503,
		RefId = 180216052
	},
	[180221504] = {
		Id = 180221504,
		RefId = 180216053
	},
	[180221505] = {
		Id = 180221505,
		RefId = 180216054
	},
	[180221506] = {
		Id = 180221506,
		RefId = 180216042
	},
	[180221507] = {
		Id = 180221507,
		RefId = 180216043
	},
	[180221508] = {
		Id = 180221508,
		RefId = 180216046
	},
	[180221509] = {
		Id = 180221509,
		RefId = 180216047
	},
	[180221510] = {
		Id = 180221510,
		RefId = 180216048
	},
	[180221511] = {
		Id = 180221511,
		RefId = 180216064
	},
	[180221512] = {
		Id = 180221512,
		RefId = 180216065
	},
	[180221513] = {
		Id = 180221513,
		RefId = 180216066
	},
	[180221514] = {
		Id = 180221514,
		RefId = 180216067
	},
	[180221515] = {
		Id = 180221515,
		RefId = 180219116
	},
	[180221516] = {
		Id = 180221516,
		RefId = 180216069
	},
	[180221517] = {
		Id = 180221517,
		RefId = 180216070
	},
	[180221518] = {
		Id = 180221518,
		RefId = 180216072
	},
	[180221519] = {
		Id = 180221519,
		RefId = 180219122
	},
	[180221520] = {
		Id = 180221520,
		RefId = 180216074
	},
	[180221521] = {
		Id = 180221521,
		RefId = 180216076
	},
	[180221522] = {
		Id = 180221522,
		RefId = 180216077
	},
	[180221523] = {
		Id = 180221523,
		RefId = 180219128
	},
	[180221524] = {
		Id = 180221524,
		RefId = 180219129
	},
	[180221525] = {
		Id = 180221525,
		RefId = 180219130
	},
	[180221526] = {
		Id = 180221526,
		RefId = 180219133
	},
	[180221527] = {
		Id = 180221527,
		RefId = 180216068
	},
	[180221528] = {
		Id = 180221528,
		RefId = 180216069
	},
	[180221529] = {
		Id = 180221529,
		RefId = 180216070
	},
	[180221530] = {
		Id = 180221530,
		RefId = 180216072
	},
	[180221531] = {
		Id = 180221531,
		RefId = 180216073
	},
	[180221532] = {
		Id = 180221532,
		RefId = 180216074
	},
	[180221533] = {
		Id = 180221533,
		RefId = 180216076
	},
	[180221534] = {
		Id = 180221534,
		RefId = 180216077
	},
	[180221535] = {
		Id = 180221535,
		RefId = 180216078
	},
	[180221536] = {
		Id = 180221536,
		RefId = 180216079
	},
	[180221537] = {
		Id = 180221537,
		RefId = 180216080
	},
	[180221538] = {
		Id = 180221538,
		RefId = 180216081
	},
	[180221539] = {
		Id = 180221539,
		RefId = 180216082
	},
	[180221540] = {
		Id = 180221540,
		RefId = 180216083
	},
	[180221541] = {
		Id = 180221541,
		RefId = 180216084
	},
	[180221542] = {
		Id = 180221542,
		RefId = 180216085
	},
	[180221543] = {
		Id = 180221543,
		RefId = 180216086
	},
	[180221544] = {
		Id = 180221544,
		RefId = 180216087
	},
	[180221545] = {
		Id = 180221545,
		RefId = 180216088
	},
	[180221546] = {
		Id = 180221546,
		RefId = 180216089
	},
	[180221547] = {
		Id = 180221547,
		RefId = 180216090
	},
	[180221548] = {
		Id = 180221548,
		RefId = 180216091
	},
	[180221549] = {
		Id = 180221549,
		RefId = 180216092
	},
	[180221550] = {
		Id = 180221550,
		RefId = 180216093
	},
	[180221551] = {
		Id = 180221551,
		RefId = 180216094
	},
	[180221552] = {
		Id = 180221552,
		RefId = 180216095
	},
	[180221553] = {
		Id = 180221553,
		RefId = 180216096
	},
	[180221554] = {
		Id = 180221554,
		RefId = 180216097
	},
	[180221555] = {
		Id = 180221555,
		RefId = 180216083
	},
	[180221556] = {
		Id = 180221556,
		RefId = 180216084
	},
	[180221557] = {
		Id = 180221557,
		RefId = 180216085
	},
	[180221558] = {
		Id = 180221558,
		RefId = 180216101
	},
	[180221559] = {
		Id = 180221559,
		RefId = 180216087
	},
	[180221560] = {
		Id = 180221560,
		RefId = 180216088
	},
	[180221561] = {
		Id = 180221561,
		RefId = 180216089
	},
	[180221562] = {
		Id = 180221562,
		RefId = 180216090
	},
	[180221563] = {
		Id = 180221563,
		RefId = 180216091
	},
	[180221564] = {
		Id = 180221564,
		RefId = 180216107
	},
	[180221565] = {
		Id = 180221565,
		RefId = 180216108
	},
	[180221566] = {
		Id = 180221566,
		RefId = 180216109
	},
	[180221567] = {
		Id = 180221567,
		RefId = 180216110
	},
	[180221568] = {
		Id = 180221568,
		RefId = 180216111
	},
	[180221569] = {
		Id = 180221569,
		RefId = 180216112
	},
	[180221570] = {
		Id = 180221570,
		RefId = 180216113
	},
	[180221571] = {
		Id = 180221571,
		RefId = 180216114
	},
	[180221572] = {
		Id = 180221572,
		RefId = 180216115
	},
	[180221573] = {
		Id = 180221573,
		RefId = 180216116
	},
	[180221574] = {
		Id = 180221574,
		RefId = 180216117
	},
	[180221575] = {
		Id = 180221575,
		RefId = 180216118
	},
	[180221576] = {
		Id = 180221576,
		RefId = 180216119
	},
	[180221577] = {
		Id = 180221577,
		RefId = 180216120
	},
	[180221578] = {
		Id = 180221578,
		RefId = 180216121
	},
	[180221579] = {
		Id = 180221579,
		RefId = 180216122
	},
	[180221580] = {
		Id = 180221580,
		RefId = 180216123
	},
	[180221581] = {
		Id = 180221581,
		RefId = 180216124
	},
	[180221582] = {
		Id = 180221582,
		RefId = 180216125
	},
	[180221583] = {
		Id = 180221583,
		RefId = 180219136
	},
	[180221584] = {
		Id = 180221584,
		RefId = 180216112
	},
	[180221585] = {
		Id = 180221585,
		RefId = 180216113
	},
	[180221586] = {
		Id = 180221586,
		RefId = 180216114
	},
	[180221587] = {
		Id = 180221587,
		RefId = 180216115
	},
	[180221588] = {
		Id = 180221588,
		RefId = 180216116
	},
	[180221589] = {
		Id = 180221589,
		RefId = 180216117
	},
	[180221590] = {
		Id = 180221590,
		RefId = 180216118
	},
	[180221591] = {
		Id = 180221591,
		RefId = 180216119
	},
	[180221592] = {
		Id = 180221592,
		RefId = 180216120
	},
	[180221593] = {
		Id = 180221593,
		RefId = 180219146
	},
	[180221594] = {
		Id = 180221594,
		RefId = 180219147
	},
	[180221595] = {
		Id = 180221595,
		RefId = 180219148
	},
	[180221596] = {
		Id = 180221596,
		RefId = 180219149
	},
	[180221597] = {
		Id = 180221597,
		RefId = 180216126
	},
	[180221598] = {
		Id = 180221598,
		RefId = 180216127
	},
	[180221599] = {
		Id = 180221599,
		RefId = 180216128
	},
	[180221600] = {
		Id = 180221600,
		RefId = 180216129
	},
	[180221601] = {
		Id = 180221601,
		RefId = 180216130
	},
	[180221602] = {
		Id = 180221602,
		RefId = 180216131
	},
	[180221603] = {
		Id = 180221603,
		RefId = 180216132
	},
	[180221604] = {
		Id = 180221604,
		RefId = 180216133
	},
	[180221605] = {
		Id = 180221605,
		RefId = 180216134
	},
	[180221606] = {
		Id = 180221606,
		RefId = 180216135
	},
	[180221607] = {
		Id = 180221607,
		RefId = 180216136
	},
	[180221608] = {
		Id = 180221608,
		RefId = 180216137
	},
	[180221609] = {
		Id = 180221609,
		RefId = 180216138
	},
	[180221610] = {
		Id = 180221610,
		RefId = 180216139
	},
	[180221611] = {
		Id = 180221611,
		RefId = 180216140
	},
	[180221612] = {
		Id = 180221612,
		RefId = 180217129
	},
	[180221613] = {
		Id = 180221613,
		RefId = 180216127
	},
	[180221614] = {
		Id = 180221614,
		RefId = 180216128
	},
	[180221615] = {
		Id = 180221615,
		RefId = 180216129
	},
	[180221616] = {
		Id = 180221616,
		RefId = 180216130
	},
	[180221617] = {
		Id = 180221617,
		RefId = 180216131
	},
	[180221618] = {
		Id = 180221618,
		RefId = 180216132
	},
	[180221619] = {
		Id = 180221619,
		RefId = 180216133
	},
	[180221620] = {
		Id = 180221620,
		RefId = 180216134
	},
	[180221621] = {
		Id = 180221621,
		RefId = 180216135
	},
	[180221622] = {
		Id = 180221622,
		RefId = 180217139
	},
	[180221623] = {
		Id = 180221623,
		RefId = 180217140
	},
	[180221624] = {
		Id = 180221624,
		RefId = 180217141
	},
	[180221625] = {
		Id = 180221625,
		RefId = 180217142
	},
	[180221626] = {
		Id = 180221626,
		RefId = 180216141
	},
	[180221627] = {
		Id = 180221627,
		RefId = 180216142
	},
	[180221628] = {
		Id = 180221628,
		RefId = 180216143
	},
	[180221629] = {
		Id = 180221629,
		RefId = 180216144
	},
	[180221630] = {
		Id = 180221630,
		RefId = 180216145
	},
	[180221631] = {
		Id = 180221631,
		RefId = 180216146
	},
	[180221632] = {
		Id = 180221632,
		RefId = 180216147
	},
	[180221633] = {
		Id = 180221633,
		RefId = 180216148
	},
	[180221634] = {
		Id = 180221634,
		RefId = 180216149
	},
	[180221635] = {
		Id = 180221635,
		RefId = 180216150
	},
	[180221636] = {
		Id = 180221636,
		RefId = 180216151
	},
	[180221637] = {
		Id = 180221637,
		RefId = 180216152
	},
	[180221638] = {
		Id = 180221638,
		RefId = 180216153
	},
	[180221639] = {
		Id = 180221639,
		RefId = 180216154
	},
	[180221640] = {
		Id = 180221640,
		RefId = 180216155
	},
	[180221641] = {
		Id = 180221641,
		RefId = 180216156
	},
	[180221642] = {
		Id = 180221642,
		RefId = 180216142
	},
	[180221643] = {
		Id = 180221643,
		RefId = 180216143
	},
	[180221644] = {
		Id = 180221644,
		RefId = 180216144
	},
	[180221645] = {
		Id = 180221645,
		RefId = 180216145
	},
	[180221646] = {
		Id = 180221646,
		RefId = 180216146
	},
	[180221647] = {
		Id = 180221647,
		RefId = 180216147
	},
	[180221648] = {
		Id = 180221648,
		RefId = 180216148
	},
	[180221649] = {
		Id = 180221649,
		RefId = 180216149
	},
	[180221650] = {
		Id = 180221650,
		RefId = 180216150
	},
	[180221651] = {
		Id = 180221651,
		RefId = 180216166
	},
	[180221652] = {
		Id = 180221652,
		RefId = 180216167
	},
	[180221653] = {
		Id = 180221653,
		RefId = 180216168
	},
	[180221654] = {
		Id = 180221654,
		RefId = 180216169
	},
	[180221655] = {
		Id = 180221655,
		RefId = 180216170
	},
	[180221656] = {
		Id = 180221656,
		RefId = 180216171
	},
	[180221657] = {
		Id = 180221657,
		RefId = 180216172
	},
	[180221658] = {
		Id = 180221658,
		RefId = 180216173
	},
	[180221659] = {
		Id = 180221659,
		RefId = 180216175
	},
	[180221660] = {
		Id = 180221660,
		RefId = 180216176
	},
	[180221661] = {
		Id = 180221661,
		RefId = 180216177
	},
	[180221662] = {
		Id = 180221662,
		RefId = 180216178
	},
	[180221663] = {
		Id = 180221663,
		RefId = 180216179
	},
	[180221664] = {
		Id = 180221664,
		RefId = 180219151
	},
	[180221665] = {
		Id = 180221665,
		RefId = 180219152
	},
	[180221666] = {
		Id = 180221666,
		RefId = 180219155
	},
	[180221667] = {
		Id = 180221667,
		RefId = 180219156
	},
	[180221668] = {
		Id = 180221668,
		RefId = 180216185
	},
	[180221669] = {
		Id = 180221669,
		RefId = 180216171
	},
	[180221670] = {
		Id = 180221670,
		RefId = 180216172
	},
	[180221671] = {
		Id = 180221671,
		RefId = 180216173
	},
	[180221672] = {
		Id = 180221672,
		RefId = 180216175
	},
	[180221673] = {
		Id = 180221673,
		RefId = 180216176
	},
	[180221674] = {
		Id = 180221674,
		RefId = 180216177
	},
	[180221675] = {
		Id = 180221675,
		RefId = 180216178
	},
	[180221676] = {
		Id = 180221676,
		RefId = 180216179
	},
	[180221677] = {
		Id = 180221677,
		RefId = 180219158
	},
	[180221678] = {
		Id = 180221678,
		RefId = 180219159
	},
	[180221679] = {
		Id = 180221679,
		RefId = 180219161
	},
	[180221680] = {
		Id = 180221680,
		RefId = 180216199
	},
	[180221681] = {
		Id = 180221681,
		RefId = 180216200
	},
	[180221682] = {
		Id = 180221682,
		RefId = 180216201
	},
	[180221683] = {
		Id = 180221683,
		RefId = 180216202
	},
	[180221684] = {
		Id = 180221684,
		RefId = 180216203
	},
	[180221685] = {
		Id = 180221685,
		RefId = 180216204
	},
	[180221686] = {
		Id = 180221686,
		RefId = 180216205
	},
	[180221687] = {
		Id = 180221687,
		RefId = 180216206
	},
	[180221688] = {
		Id = 180221688,
		RefId = 180216207
	},
	[180221689] = {
		Id = 180221689,
		RefId = 180216208
	},
	[180221690] = {
		Id = 180221690,
		RefId = 180216209
	},
	[180221691] = {
		Id = 180221691,
		RefId = 180216210
	},
	[180221692] = {
		Id = 180221692,
		RefId = 180216211
	},
	[180221693] = {
		Id = 180221693,
		RefId = 180216212
	},
	[180221694] = {
		Id = 180221694,
		RefId = 180216213
	},
	[180221695] = {
		Id = 180221695,
		RefId = 180216214
	},
	[180221696] = {
		Id = 180221696,
		RefId = 180216200
	},
	[180221697] = {
		Id = 180221697,
		RefId = 180216201
	},
	[180221698] = {
		Id = 180221698,
		RefId = 180216202
	},
	[180221699] = {
		Id = 180221699,
		RefId = 180216203
	},
	[180221700] = {
		Id = 180221700,
		RefId = 180216204
	},
	[180221701] = {
		Id = 180221701,
		RefId = 180216205
	},
	[180221702] = {
		Id = 180221702,
		RefId = 180216206
	},
	[180221703] = {
		Id = 180221703,
		RefId = 180216207
	},
	[180221704] = {
		Id = 180221704,
		RefId = 180216208
	},
	[180221705] = {
		Id = 180221705,
		RefId = 180216224
	},
	[180221706] = {
		Id = 180221706,
		RefId = 180216225
	},
	[180221707] = {
		Id = 180221707,
		RefId = 180216226
	},
	[180221708] = {
		Id = 180221708,
		RefId = 180216227
	},
	[180221709] = {
		Id = 180221709,
		RefId = 180216228
	},
	[180221710] = {
		Id = 180221710,
		RefId = 180216229
	},
	[180221711] = {
		Id = 180221711,
		RefId = 180216230
	},
	[180221712] = {
		Id = 180221712,
		RefId = 180216231
	},
	[180221713] = {
		Id = 180221713,
		RefId = 180216232
	},
	[180221714] = {
		Id = 180221714,
		RefId = 180216233
	},
	[180221715] = {
		Id = 180221715,
		RefId = 180216234
	},
	[180221716] = {
		Id = 180221716,
		RefId = 180216235
	},
	[180221717] = {
		Id = 180221717,
		RefId = 180216236
	},
	[180221718] = {
		Id = 180221718,
		RefId = 180216237
	},
	[180221719] = {
		Id = 180221719,
		RefId = 180216238
	},
	[180221720] = {
		Id = 180221720,
		RefId = 180216239
	},
	[180221721] = {
		Id = 180221721,
		RefId = 180216240
	},
	[180221722] = {
		Id = 180221722,
		RefId = 180216241
	},
	[180221723] = {
		Id = 180221723,
		RefId = 180216242
	},
	[180221724] = {
		Id = 180221724,
		RefId = 180216243
	},
	[180221725] = {
		Id = 180221725,
		RefId = 180216229
	},
	[180221726] = {
		Id = 180221726,
		RefId = 180216230
	},
	[180221727] = {
		Id = 180221727,
		RefId = 180216231
	},
	[180221728] = {
		Id = 180221728,
		RefId = 180216232
	},
	[180221729] = {
		Id = 180221729,
		RefId = 180216233
	},
	[180221730] = {
		Id = 180221730,
		RefId = 180216234
	},
	[180221731] = {
		Id = 180221731,
		RefId = 180216235
	},
	[180221732] = {
		Id = 180221732,
		RefId = 180216236
	},
	[180221733] = {
		Id = 180221733,
		RefId = 180216237
	},
	[180221734] = {
		Id = 180221734,
		RefId = 180216253
	},
	[180221735] = {
		Id = 180221735,
		RefId = 180216254
	},
	[180221736] = {
		Id = 180221736,
		RefId = 180216255
	},
	[180221737] = {
		Id = 180221737,
		RefId = 180216256
	},
	[180221738] = {
		Id = 180221738,
		RefId = 180216257
	},
	[180221739] = {
		Id = 180221739,
		RefId = 180216258
	},
	[180221740] = {
		Id = 180221740,
		RefId = 180216259
	},
	[180221741] = {
		Id = 180221741,
		RefId = 180216260
	},
	[180221742] = {
		Id = 180221742,
		RefId = 180216261
	},
	[180221743] = {
		Id = 180221743,
		RefId = 180216262
	},
	[180221744] = {
		Id = 180221744,
		RefId = 180216263
	},
	[180221745] = {
		Id = 180221745,
		RefId = 180216264
	},
	[180221746] = {
		Id = 180221746,
		RefId = 180216265
	},
	[180221747] = {
		Id = 180221747,
		RefId = 180216266
	},
	[180221748] = {
		Id = 180221748,
		RefId = 180219162
	},
	[180221749] = {
		Id = 180221749,
		RefId = 180219163
	},
	[180221750] = {
		Id = 180221750,
		RefId = 180219164
	},
	[180221751] = {
		Id = 180221751,
		RefId = 180219165
	},
	[180221752] = {
		Id = 180221752,
		RefId = 180219166
	},
	[180221753] = {
		Id = 180221753,
		RefId = 180216272
	},
	[180221754] = {
		Id = 180221754,
		RefId = 180216258
	},
	[180221755] = {
		Id = 180221755,
		RefId = 180216259
	},
	[180221756] = {
		Id = 180221756,
		RefId = 180216260
	},
	[180221757] = {
		Id = 180221757,
		RefId = 180216261
	},
	[180221758] = {
		Id = 180221758,
		RefId = 180216262
	},
	[180221759] = {
		Id = 180221759,
		RefId = 180216263
	},
	[180221760] = {
		Id = 180221760,
		RefId = 180216264
	},
	[180221761] = {
		Id = 180221761,
		RefId = 180216265
	},
	[180221762] = {
		Id = 180221762,
		RefId = 180216266
	},
	[180221763] = {
		Id = 180221763,
		RefId = 180219167
	},
	[180221764] = {
		Id = 180221764,
		RefId = 180219168
	},
	[180221765] = {
		Id = 180221765,
		RefId = 180219169
	},
	[180221766] = {
		Id = 180221766,
		RefId = 180219170
	},
	[180221767] = {
		Id = 180221767,
		Str = "嗯，又变强了，非常感谢，代理人小姐。"
	},
	[180221768] = {
		Id = 180221768,
		RefId = 180216287
	},
	[180221769] = {
		Id = 180221769,
		RefId = 180216288
	},
	[180221770] = {
		Id = 180221770,
		RefId = 180216289
	},
	[180221771] = {
		Id = 180221771,
		RefId = 180216290
	},
	[180221772] = {
		Id = 180221772,
		RefId = 180216291
	},
	[180221773] = {
		Id = 180221773,
		RefId = 180216292
	},
	[180221774] = {
		Id = 180221774,
		RefId = 180216293
	},
	[180221775] = {
		Id = 180221775,
		RefId = 180216294
	},
	[180221776] = {
		Id = 180221776,
		RefId = 180216295
	},
	[180221777] = {
		Id = 180221777,
		RefId = 180219171
	},
	[180221778] = {
		Id = 180221778,
		RefId = 180219172
	},
	[180221779] = {
		Id = 180221779,
		RefId = 180219173
	},
	[180221780] = {
		Id = 180221780,
		RefId = 180219174
	},
	[180221781] = {
		Id = 180221781,
		RefId = 180219175
	},
	[180221782] = {
		Id = 180221782,
		RefId = 180216301
	},
	[180221783] = {
		Id = 180221783,
		RefId = 180216287
	},
	[180221784] = {
		Id = 180221784,
		RefId = 180216288
	},
	[180221785] = {
		Id = 180221785,
		RefId = 180216289
	},
	[180221786] = {
		Id = 180221786,
		RefId = 180216290
	},
	[180221787] = {
		Id = 180221787,
		RefId = 180216291
	},
	[180221788] = {
		Id = 180221788,
		RefId = 180216292
	},
	[180221789] = {
		Id = 180221789,
		RefId = 180216293
	},
	[180221790] = {
		Id = 180221790,
		RefId = 180216294
	},
	[180221791] = {
		Id = 180221791,
		RefId = 180216295
	},
	[180221792] = {
		Id = 180221792,
		RefId = 180219176
	},
	[180221793] = {
		Id = 180221793,
		RefId = 180219177
	},
	[180221794] = {
		Id = 180221794,
		Str = "哼，不用你说我也知道啦。诶？你又什么话都没说？啊啊，对不起，代理人小姐！又偷听你的想法了！"
	},
	[180221795] = {
		Id = 180221795,
		RefId = 180219179
	},
	[180221796] = {
		Id = 180221796,
		RefId = 180216315
	},
	[180221797] = {
		Id = 180221797,
		RefId = 180216316
	},
	[180221798] = {
		Id = 180221798,
		RefId = 180216317
	},
	[180221799] = {
		Id = 180221799,
		RefId = 180216318
	},
	[180221800] = {
		Id = 180221800,
		RefId = 180216319
	},
	[180221801] = {
		Id = 180221801,
		RefId = 180216320
	},
	[180221802] = {
		Id = 180221802,
		RefId = 180216321
	},
	[180221803] = {
		Id = 180221803,
		RefId = 180216322
	},
	[180221804] = {
		Id = 180221804,
		RefId = 180216323
	},
	[180221805] = {
		Id = 180221805,
		RefId = 180216324
	},
	[180221806] = {
		Id = 180221806,
		RefId = 180216325
	},
	[180221807] = {
		Id = 180221807,
		RefId = 180216326
	},
	[180221808] = {
		Id = 180221808,
		RefId = 180216327
	},
	[180221809] = {
		Id = 180221809,
		RefId = 180216328
	},
	[180221810] = {
		Id = 180221810,
		RefId = 180216329
	},
	[180221811] = {
		Id = 180221811,
		RefId = 180216330
	},
	[180221812] = {
		Id = 180221812,
		RefId = 180216316
	},
	[180221813] = {
		Id = 180221813,
		RefId = 180216317
	},
	[180221814] = {
		Id = 180221814,
		RefId = 180216318
	},
	[180221815] = {
		Id = 180221815,
		RefId = 180216319
	},
	[180221816] = {
		Id = 180221816,
		RefId = 180216320
	},
	[180221817] = {
		Id = 180221817,
		RefId = 180216321
	},
	[180221818] = {
		Id = 180221818,
		RefId = 180216322
	},
	[180221819] = {
		Id = 180221819,
		RefId = 180216323
	},
	[180221820] = {
		Id = 180221820,
		RefId = 180216324
	},
	[180221821] = {
		Id = 180221821,
		RefId = 180216340
	},
	[180221822] = {
		Id = 180221822,
		RefId = 180216341
	},
	[180221823] = {
		Id = 180221823,
		RefId = 180216342
	},
	[180221824] = {
		Id = 180221824,
		RefId = 180216343
	},
	[180221825] = {
		Id = 180221825,
		RefId = 180220648
	},
	[180221826] = {
		Id = 180221826,
		RefId = 180220649
	},
	[180221827] = {
		Id = 180221827,
		RefId = 180220650
	},
	[180221828] = {
		Id = 180221828,
		RefId = 180220651
	},
	[180221829] = {
		Id = 180221829,
		RefId = 180220652
	},
	[180221830] = {
		Id = 180221830,
		RefId = 180220653
	},
	[180221831] = {
		Id = 180221831,
		RefId = 180220654
	},
	[180221832] = {
		Id = 180221832,
		RefId = 180220655
	},
	[180221833] = {
		Id = 180221833,
		RefId = 180220656
	},
	[180221834] = {
		Id = 180221834,
		RefId = 180220657
	},
	[180221835] = {
		Id = 180221835,
		RefId = 180220658
	},
	[180221836] = {
		Id = 180221836,
		RefId = 180220659
	},
	[180221837] = {
		Id = 180221837,
		RefId = 180220660
	},
	[180221838] = {
		Id = 180221838,
		RefId = 180220661
	},
	[180221839] = {
		Id = 180221839,
		RefId = 180220662
	},
	[180221840] = {
		Id = 180221840,
		RefId = 180220663
	},
	[180221841] = {
		Id = 180221841,
		RefId = 180220649
	},
	[180221842] = {
		Id = 180221842,
		RefId = 180220650
	},
	[180221843] = {
		Id = 180221843,
		RefId = 180220651
	},
	[180221844] = {
		Id = 180221844,
		RefId = 180220652
	},
	[180221845] = {
		Id = 180221845,
		RefId = 180220653
	},
	[180221846] = {
		Id = 180221846,
		RefId = 180220654
	},
	[180221847] = {
		Id = 180221847,
		RefId = 180220655
	},
	[180221848] = {
		Id = 180221848,
		RefId = 180220656
	},
	[180221849] = {
		Id = 180221849,
		RefId = 180220657
	},
	[180221850] = {
		Id = 180221850,
		RefId = 180220673
	},
	[180221851] = {
		Id = 180221851,
		RefId = 180220674
	},
	[180221852] = {
		Id = 180221852,
		RefId = 180220675
	},
	[180221853] = {
		Id = 180221853,
		RefId = 180220676
	},
	[180221854] = {
		Id = 180221854,
		RefId = 180216344
	},
	[180221855] = {
		Id = 180221855,
		RefId = 180216345
	},
	[180221856] = {
		Id = 180221856,
		RefId = 180216346
	},
	[180221857] = {
		Id = 180221857,
		RefId = 180216347
	},
	[180221858] = {
		Id = 180221858,
		RefId = 180216348
	},
	[180221859] = {
		Id = 180221859,
		RefId = 180216349
	},
	[180221860] = {
		Id = 180221860,
		RefId = 180216350
	},
	[180221861] = {
		Id = 180221861,
		RefId = 180216351
	},
	[180221862] = {
		Id = 180221862,
		RefId = 180216352
	},
	[180221863] = {
		Id = 180221863,
		RefId = 180216353
	},
	[180221864] = {
		Id = 180221864,
		RefId = 180216354
	},
	[180221865] = {
		Id = 180221865,
		RefId = 180216355
	},
	[180221866] = {
		Id = 180221866,
		RefId = 180216356
	},
	[180221867] = {
		Id = 180221867,
		RefId = 180216357
	},
	[180221868] = {
		Id = 180221868,
		RefId = 180216358
	},
	[180221869] = {
		Id = 180221869,
		RefId = 180216359
	},
	[180221870] = {
		Id = 180221870,
		RefId = 180216345
	},
	[180221871] = {
		Id = 180221871,
		RefId = 180216346
	},
	[180221872] = {
		Id = 180221872,
		RefId = 180216347
	},
	[180221873] = {
		Id = 180221873,
		RefId = 180216348
	},
	[180221874] = {
		Id = 180221874,
		RefId = 180216349
	},
	[180221875] = {
		Id = 180221875,
		RefId = 180216350
	},
	[180221876] = {
		Id = 180221876,
		RefId = 180216351
	},
	[180221877] = {
		Id = 180221877,
		RefId = 180216352
	},
	[180221878] = {
		Id = 180221878,
		RefId = 180216353
	},
	[180221879] = {
		Id = 180221879,
		RefId = 180216369
	},
	[180221880] = {
		Id = 180221880,
		RefId = 180216370
	},
	[180221881] = {
		Id = 180221881,
		RefId = 180216371
	},
	[180221882] = {
		Id = 180221882,
		RefId = 180216372
	},
	[180221883] = {
		Id = 180221883,
		RefId = 180216373
	},
	[180221884] = {
		Id = 180221884,
		RefId = 180216374
	},
	[180221885] = {
		Id = 180221885,
		RefId = 180216375
	},
	[180221886] = {
		Id = 180221886,
		RefId = 180216376
	},
	[180221887] = {
		Id = 180221887,
		RefId = 180216377
	},
	[180221888] = {
		Id = 180221888,
		RefId = 180216378
	},
	[180221889] = {
		Id = 180221889,
		RefId = 180216379
	},
	[180221890] = {
		Id = 180221890,
		RefId = 180216380
	},
	[180221891] = {
		Id = 180221891,
		RefId = 180216381
	},
	[180221892] = {
		Id = 180221892,
		RefId = 180216382
	},
	[180221893] = {
		Id = 180221893,
		RefId = 180216383
	},
	[180221894] = {
		Id = 180221894,
		RefId = 180216384
	},
	[180221895] = {
		Id = 180221895,
		RefId = 180216385
	},
	[180221896] = {
		Id = 180221896,
		RefId = 180216386
	},
	[180221897] = {
		Id = 180221897,
		RefId = 180216387
	},
	[180221898] = {
		Id = 180221898,
		RefId = 180216388
	},
	[180221899] = {
		Id = 180221899,
		RefId = 180216374
	},
	[180221900] = {
		Id = 180221900,
		RefId = 180216375
	},
	[180221901] = {
		Id = 180221901,
		RefId = 180216376
	},
	[180221902] = {
		Id = 180221902,
		RefId = 180216377
	},
	[180221903] = {
		Id = 180221903,
		RefId = 180216378
	},
	[180221904] = {
		Id = 180221904,
		RefId = 180216379
	},
	[180221905] = {
		Id = 180221905,
		RefId = 180216380
	},
	[180221906] = {
		Id = 180221906,
		RefId = 180216381
	},
	[180221907] = {
		Id = 180221907,
		RefId = 180216382
	},
	[180221908] = {
		Id = 180221908,
		RefId = 180216398
	},
	[180221909] = {
		Id = 180221909,
		RefId = 180216399
	},
	[180221910] = {
		Id = 180221910,
		RefId = 180216400
	},
	[180221911] = {
		Id = 180221911,
		RefId = 180216401
	},
	[180221912] = {
		Id = 180221912,
		RefId = 180216402
	},
	[180221913] = {
		Id = 180221913,
		RefId = 180216403
	},
	[180221914] = {
		Id = 180221914,
		RefId = 180216404
	},
	[180221915] = {
		Id = 180221915,
		RefId = 180216405
	},
	[180221916] = {
		Id = 180221916,
		RefId = 180216406
	},
	[180221917] = {
		Id = 180221917,
		RefId = 180216407
	},
	[180221918] = {
		Id = 180221918,
		RefId = 180216408
	},
	[180221919] = {
		Id = 180221919,
		RefId = 180216409
	},
	[180221920] = {
		Id = 180221920,
		RefId = 180216410
	},
	[180221921] = {
		Id = 180221921,
		RefId = 180216411
	},
	[180221922] = {
		Id = 180221922,
		RefId = 180216412
	},
	[180221923] = {
		Id = 180221923,
		RefId = 180216413
	},
	[180221924] = {
		Id = 180221924,
		RefId = 180216414
	},
	[180221925] = {
		Id = 180221925,
		RefId = 180216415
	},
	[180221926] = {
		Id = 180221926,
		RefId = 180216416
	},
	[180221927] = {
		Id = 180221927,
		RefId = 180216417
	},
	[180221928] = {
		Id = 180221928,
		RefId = 180216403
	},
	[180221929] = {
		Id = 180221929,
		RefId = 180216404
	},
	[180221930] = {
		Id = 180221930,
		RefId = 180216405
	},
	[180221931] = {
		Id = 180221931,
		RefId = 180216406
	},
	[180221932] = {
		Id = 180221932,
		RefId = 180216407
	},
	[180221933] = {
		Id = 180221933,
		RefId = 180216408
	},
	[180221934] = {
		Id = 180221934,
		RefId = 180216409
	},
	[180221935] = {
		Id = 180221935,
		RefId = 180216410
	},
	[180221936] = {
		Id = 180221936,
		RefId = 180216411
	},
	[180221937] = {
		Id = 180221937,
		RefId = 180216427
	},
	[180221938] = {
		Id = 180221938,
		RefId = 180216428
	},
	[180221939] = {
		Id = 180221939,
		RefId = 180216429
	},
	[180221940] = {
		Id = 180221940,
		RefId = 180216430
	},
	[180221941] = {
		Id = 180221941,
		RefId = 180219180
	},
	[180221942] = {
		Id = 180221942,
		RefId = 180219181
	},
	[180221943] = {
		Id = 180221943,
		RefId = 180219182
	},
	[180221944] = {
		Id = 180221944,
		RefId = 180219183
	},
	[180221945] = {
		Id = 180221945,
		RefId = 180219184
	},
	[180221946] = {
		Id = 180221946,
		RefId = 180219185
	},
	[180221947] = {
		Id = 180221947,
		RefId = 180219186
	},
	[180221948] = {
		Id = 180221948,
		RefId = 180219187
	},
	[180221949] = {
		Id = 180221949,
		RefId = 180219188
	},
	[180221950] = {
		Id = 180221950,
		RefId = 180219189
	},
	[180221951] = {
		Id = 180221951,
		RefId = 180219190
	},
	[180221952] = {
		Id = 180221952,
		RefId = 180219191
	},
	[180221953] = {
		Id = 180221953,
		RefId = 180219192
	},
	[180221954] = {
		Id = 180221954,
		RefId = 180219193
	},
	[180221955] = {
		Id = 180221955,
		RefId = 180219194
	},
	[180221956] = {
		Id = 180221956,
		RefId = 180219195
	},
	[180221957] = {
		Id = 180221957,
		RefId = 180219181
	},
	[180221958] = {
		Id = 180221958,
		RefId = 180219182
	},
	[180221959] = {
		Id = 180221959,
		RefId = 180219183
	},
	[180221960] = {
		Id = 180221960,
		RefId = 180219184
	},
	[180221961] = {
		Id = 180221961,
		RefId = 180219185
	},
	[180221962] = {
		Id = 180221962,
		RefId = 180219186
	},
	[180221963] = {
		Id = 180221963,
		RefId = 180219187
	},
	[180221964] = {
		Id = 180221964,
		RefId = 180219188
	},
	[180221965] = {
		Id = 180221965,
		RefId = 180219189
	},
	[180221966] = {
		Id = 180221966,
		RefId = 180219205
	},
	[180221967] = {
		Id = 180221967,
		RefId = 180219206
	},
	[180221968] = {
		Id = 180221968,
		RefId = 180219207
	},
	[180221969] = {
		Id = 180221969,
		RefId = 180219208
	},
	[180221970] = {
		Id = 180221970,
		RefId = 180216461
	},
	[180221971] = {
		Id = 180221971,
		RefId = 180216462
	},
	[180221972] = {
		Id = 180221972,
		RefId = 180216463
	},
	[180221973] = {
		Id = 180221973,
		RefId = 180216464
	},
	[180221974] = {
		Id = 180221974,
		RefId = 180216465
	},
	[180221975] = {
		Id = 180221975,
		RefId = 180216466
	},
	[180221976] = {
		Id = 180221976,
		RefId = 180216467
	},
	[180221977] = {
		Id = 180221977,
		RefId = 180216468
	},
	[180221978] = {
		Id = 180221978,
		RefId = 180216469
	},
	[180221979] = {
		Id = 180221979,
		RefId = 180216470
	},
	[180221980] = {
		Id = 180221980,
		RefId = 180216471
	},
	[180221981] = {
		Id = 180221981,
		RefId = 180216472
	},
	[180221982] = {
		Id = 180221982,
		RefId = 180216473
	},
	[180221983] = {
		Id = 180221983,
		RefId = 180216474
	},
	[180221984] = {
		Id = 180221984,
		RefId = 180216475
	},
	[180221985] = {
		Id = 180221985,
		RefId = 180216476
	},
	[180221986] = {
		Id = 180221986,
		RefId = 180216462
	},
	[180221987] = {
		Id = 180221987,
		RefId = 180216463
	},
	[180221988] = {
		Id = 180221988,
		RefId = 180216464
	},
	[180221989] = {
		Id = 180221989,
		RefId = 180216465
	},
	[180221990] = {
		Id = 180221990,
		RefId = 180216466
	},
	[180221991] = {
		Id = 180221991,
		RefId = 180216467
	},
	[180221992] = {
		Id = 180221992,
		RefId = 180216468
	},
	[180221993] = {
		Id = 180221993,
		RefId = 180216469
	},
	[180221994] = {
		Id = 180221994,
		RefId = 180216470
	},
	[180221995] = {
		Id = 180221995,
		RefId = 180216486
	},
	[180221996] = {
		Id = 180221996,
		RefId = 180216487
	},
	[180221997] = {
		Id = 180221997,
		RefId = 180216488
	},
	[180221998] = {
		Id = 180221998,
		RefId = 180216489
	},
	[180221999] = {
		Id = 180221999,
		RefId = 180216490
	},
	[180222000] = {
		Id = 180222000,
		RefId = 180216491
	},
	[180222001] = {
		Id = 180222001,
		RefId = 180216492
	},
	[180222002] = {
		Id = 180222002,
		RefId = 180216493
	},
	[180222003] = {
		Id = 180222003,
		RefId = 180216494
	},
	[180222004] = {
		Id = 180222004,
		RefId = 180216495
	},
	[180222005] = {
		Id = 180222005,
		RefId = 180216496
	},
	[180222006] = {
		Id = 180222006,
		RefId = 180216497
	},
	[180222007] = {
		Id = 180222007,
		RefId = 180216498
	},
	[180222008] = {
		Id = 180222008,
		RefId = 180216499
	},
	[180222009] = {
		Id = 180222009,
		RefId = 180219452
	},
	[180222010] = {
		Id = 180222010,
		RefId = 180219453
	},
	[180222011] = {
		Id = 180222011,
		RefId = 180219454
	},
	[180222012] = {
		Id = 180222012,
		RefId = 180219455
	},
	[180222013] = {
		Id = 180222013,
		RefId = 180219456
	},
	[180222014] = {
		Id = 180222014,
		RefId = 180216505
	},
	[180222015] = {
		Id = 180222015,
		RefId = 180216491
	},
	[180222016] = {
		Id = 180222016,
		RefId = 180216492
	},
	[180222017] = {
		Id = 180222017,
		RefId = 180216493
	},
	[180222018] = {
		Id = 180222018,
		RefId = 180216494
	},
	[180222019] = {
		Id = 180222019,
		RefId = 180216495
	},
	[180222020] = {
		Id = 180222020,
		RefId = 180216496
	},
	[180222021] = {
		Id = 180222021,
		RefId = 180216497
	},
	[180222022] = {
		Id = 180222022,
		RefId = 180216498
	},
	[180222023] = {
		Id = 180222023,
		RefId = 180216499
	},
	[180222024] = {
		Id = 180222024,
		RefId = 180219457
	},
	[180222025] = {
		Id = 180222025,
		RefId = 180219458
	},
	[180222026] = {
		Id = 180222026,
		RefId = 180219459
	},
	[180222027] = {
		Id = 180222027,
		RefId = 180219460
	},
	[180222028] = {
		Id = 180222028,
		RefId = 180018052
	},
	[180222029] = {
		Id = 180222029,
		RefId = 180018066
	},
	[180222030] = {
		Id = 180222030,
		RefId = 180018066
	},
	[180222031] = {
		Id = 180222031,
		Str = "空白技能"
	},
	[180222035] = {
		Id = 180222035,
		RefId = 180018052
	},
	[180222036] = {
		Id = 180222036,
		Str = "通关【书之承·07】"
	},
	[180222037] = {
		Id = 180222037,
		Str = "通关【蕴奥藏地·07】"
	},
	[180222069] = {
		Id = 180222069,
		Str = "继续完成当前主线章节<夜谈>"
	},
	[180222070] = {
		Id = 180222070,
		RefId = 180208256
	},
	[180222071] = {
		Id = 180222071,
		Str = "继续完成当前主线章节<回归>"
	},
	[180222072] = {
		Id = 180222072,
		RefId = 180201714
	},
	[180222073] = {
		Id = 180222073,
		Str = "继续完成当前主线章节<占子>"
	},
	[180222074] = {
		Id = 180222074,
		RefId = 180201714
	},
	[180222075] = {
		Id = 180222075,
		Str = "继续完成当前主线章节<搬运难题>"
	},
	[180222076] = {
		Id = 180222076,
		RefId = 180201714
	},
	[180222077] = {
		Id = 180222077,
		Str = "继续完成当前主线章节<第一次试射>"
	},
	[180222078] = {
		Id = 180222078,
		RefId = 180201714
	},
	[180222079] = {
		Id = 180222079,
		Str = "继续完成当前主线章节<重逢>"
	},
	[180222080] = {
		Id = 180222080,
		RefId = 180201714
	},
	[180222081] = {
		Id = 180222081,
		Str = "继续完成当前主线章节<第三夜>"
	},
	[180222082] = {
		Id = 180222082,
		RefId = 180201714
	},
	[180222083] = {
		Id = 180222083,
		Str = "继续完成当前主线章节<第二次试射>"
	},
	[180222084] = {
		Id = 180222084,
		RefId = 180201714
	},
	[180222085] = {
		Id = 180222085,
		Str = "继续完成当前主线章节<混乱>"
	},
	[180222086] = {
		Id = 180222086,
		RefId = 180201714
	},
	[180222087] = {
		Id = 180222087,
		Str = "继续完成当前主线章节<第四夜>"
	},
	[180222088] = {
		Id = 180222088,
		RefId = 180201714
	},
	[180222089] = {
		Id = 180222089,
		Str = "继续完成当前主线章节<烟火大会>"
	},
	[180222090] = {
		Id = 180222090,
		RefId = 180201714
	},
	[180222091] = {
		Id = 180222091,
		Str = "继续完成当前主线章节<绚烂>"
	},
	[180222092] = {
		Id = 180222092,
		RefId = 180208256
	},
	[180222093] = {
		Id = 180222093,
		Str = "继续完成当前主线章节<水户姬>"
	},
	[180222094] = {
		Id = 180222094,
		RefId = 180208256
	},
	[180222095] = {
		Id = 180222095,
		Str = "继续完成当前主线章节<神隐之后>"
	},
	[180222096] = {
		Id = 180222096,
		RefId = 180201714
	},
	[180222097] = {
		Id = 180222097,
		RefId = 180002085
	},
	[180222098] = {
		Id = 180222098,
		RefId = 180001880
	},
	[180222099] = {
		Id = 180222099,
		RefId = 180041107
	},
	[180222101] = {
		Id = 180222101,
		RefId = 180002085
	},
	[180222102] = {
		Id = 180222102,
		RefId = 180001880
	},
	[180222103] = {
		Id = 180222103,
		RefId = 180002085
	},
	[180222104] = {
		Id = 180222104,
		RefId = 180002085
	},
	[180222105] = {
		Id = 180222105,
		RefId = 180002085
	},
	[180222106] = {
		Id = 180222106,
		RefId = 180061017
	},
	[180222107] = {
		Id = 180222107,
		RefId = 180001880
	},
	[180222108] = {
		Id = 180222108,
		RefId = 180035774
	},
	[180222109] = {
		Id = 180222109,
		RefId = 180002103
	},
	[180222110] = {
		Id = 180222110,
		RefId = 180072067
	},
	[180222111] = {
		Id = 180222111,
		RefId = 180001880
	},
	[180222112] = {
		Id = 180222112,
		RefId = 180074229
	},
	[180222114] = {
		Id = 180222114,
		RefId = 180001880
	},
	[180222115] = {
		Id = 180222115,
		RefId = 180002089
	},
	[180222117] = {
		Id = 180222117,
		RefId = 180001880
	},
	[180222118] = {
		Id = 180222118,
		RefId = 180001880
	},
	[180222119] = {
		Id = 180222119,
		RefId = 180002085
	},
	[180222120] = {
		Id = 180222120,
		RefId = 180001880
	},
	[180222121] = {
		Id = 180222121,
		RefId = 180053322
	},
	[180222122] = {
		Id = 180222122,
		RefId = 180001880
	},
	[180222123] = {
		Id = 180222123,
		RefId = 180002085
	},
	[180222124] = {
		Id = 180222124,
		RefId = 180002085
	},
	[180222125] = {
		Id = 180222125,
		RefId = 180002085
	},
	[180222126] = {
		Id = 180222126,
		RefId = 180002085
	},
	[180222127] = {
		Id = 180222127,
		RefId = 180001880
	},
	[180222128] = {
		Id = 180222128,
		RefId = 180002085
	},
	[180222129] = {
		Id = 180222129,
		RefId = 180001880
	},
	[180222130] = {
		Id = 180222130,
		RefId = 180002085
	},
	[180222131] = {
		Id = 180222131,
		RefId = 180002085
	},
	[180222132] = {
		Id = 180222132,
		RefId = 180002085
	},
	[180222133] = {
		Id = 180222133,
		RefId = 180002085
	},
	[180222134] = {
		Id = 180222134,
		RefId = 180001880
	},
	[180222135] = {
		Id = 180222135,
		RefId = 180030826
	},
	[180222136] = {
		Id = 180222136,
		RefId = 180001880
	},
	[180222137] = {
		Id = 180222137,
		RefId = 180002085
	},
	[180222138] = {
		Id = 180222138,
		RefId = 180002097
	},
	[180222140] = {
		Id = 180222140,
		RefId = 180002085
	},
	[180222141] = {
		Id = 180222141,
		RefId = 180001880
	},
	[180222142] = {
		Id = 180222142,
		RefId = 180001880
	},
	[180222143] = {
		Id = 180222143,
		RefId = 180002085
	},
	[180222144] = {
		Id = 180222144,
		RefId = 180002085
	},
	[180222145] = {
		Id = 180222145,
		RefId = 180001880
	},
	[180222146] = {
		Id = 180222146,
		RefId = 180202077
	},
	[180222147] = {
		Id = 180222147,
		RefId = 180117817
	},
	[180222148] = {
		Id = 180222148,
		RefId = 180201828
	},
	[180222149] = {
		Id = 180222149,
		RefId = 180202078
	},
	[180222150] = {
		Id = 180222150,
		RefId = 180035564
	},
	[180222151] = {
		Id = 180222151,
		Str = "荒神大厅"
	},
	[180222152] = {
		Id = 180222152,
		RefId = 180202081
	},
	[180222153] = {
		Id = 180222153,
		Str = "事务所办公区"
	},
	[180222154] = {
		Id = 180222154,
		RefId = 180116465
	},
	[180222155] = {
		Id = 180222155,
		RefId = 180117822
	},
	[180222156] = {
		Id = 180222156,
		Str = "学校操场"
	},
	[180222157] = {
		Id = 180222157,
		Str = "学校图书馆"
	},
	[180222158] = {
		Id = 180222158,
		RefId = 180116318
	},
	[180222159] = {
		Id = 180222159,
		Str = "凶杀现场"
	},
	[180222160] = {
		Id = 180222160,
		RefId = 180202086
	},
	[180222161] = {
		Id = 180222161,
		RefId = 180202082
	},
	[180222162] = {
		Id = 180222162,
		RefId = 180117823
	},
	[180222163] = {
		Id = 180222163,
		RefId = 180202089
	},
	[180222164] = {
		Id = 180222164,
		RefId = 180202472
	},
	[180222165] = {
		Id = 180222165,
		Str = "流放之街对应列车"
	},
	[180222166] = {
		Id = 180222166,
		RefId = 180201829
	},
	[180222167] = {
		Id = 180222167,
		Str = "列车（黄昏）（不同所属房间）"
	},
	[180222168] = {
		Id = 180222168,
		Str = "山中旧神社"
	},
	[180222169] = {
		Id = 180222169,
		RefId = 180112362
	},
	[180222170] = {
		Id = 180222170,
		RefId = 180202710
	},
	[180222171] = {
		Id = 180222171,
		RefId = 180203086
	},
	[180222172] = {
		Id = 180222172,
		RefId = 180203087
	},
	[180222173] = {
		Id = 180222173,
		RefId = 180203088
	},
	[180222174] = {
		Id = 180222174,
		RefId = 180203089
	},
	[180222175] = {
		Id = 180222175,
		RefId = 180203090
	},
	[180222176] = {
		Id = 180222176,
		RefId = 180203091
	},
	[180222177] = {
		Id = 180222177,
		RefId = 180202711
	},
	[180222178] = {
		Id = 180222178,
		RefId = 180202712
	},
	[180222179] = {
		Id = 180222179,
		RefId = 180202713
	},
	[180222180] = {
		Id = 180222180,
		RefId = 180203092
	},
	[180222181] = {
		Id = 180222181,
		RefId = 180203963
	},
	[180222182] = {
		Id = 180222182,
		RefId = 180117848
	},
	[180222183] = {
		Id = 180222183,
		RefId = 180204428
	},
	[180222184] = {
		Id = 180222184,
		Str = "菏泽村车站·晴"
	},
	[180222185] = {
		Id = 180222185,
		Str = "菏泽村大街·晴"
	},
	[180222186] = {
		Id = 180222186,
		Str = "菏泽村大街·阴"
	},
	[180222187] = {
		Id = 180222187,
		RefId = 180204432
	},
	[180222188] = {
		Id = 180222188,
		RefId = 180204433
	},
	[180222189] = {
		Id = 180222189,
		Str = "菏泽村车站·阴"
	},
	[180222190] = {
		Id = 180222190,
		RefId = 180117873
	},
	[180222191] = {
		Id = 180222191,
		RefId = 180117892
	},
	[180222192] = {
		Id = 180222192,
		RefId = 180124398
	},
	[180222193] = {
		Id = 180222193,
		RefId = 180204438
	},
	[180222194] = {
		Id = 180222194,
		RefId = 180117870
	},
	[180222195] = {
		Id = 180222195,
		RefId = 180204440
	},
	[180222196] = {
		Id = 180222196,
		RefId = 180117874
	},
	[180222197] = {
		Id = 180222197,
		Str = "继续完成当前主线章节<烟火世家的委托>"
	},
	[180222198] = {
		Id = 180222198,
		RefId = 180201714
	},
	[180222199] = {
		Id = 180222199,
		Str = "继续完成当前主线章节<神隐之心的线索>"
	},
	[180222200] = {
		Id = 180222200,
		RefId = 180201714
	},
	[180222201] = {
		Id = 180222201,
		Str = "继续完成当前主线章节<寻找黑铁>"
	},
	[180222202] = {
		Id = 180222202,
		RefId = 180201714
	},
	[180222203] = {
		Id = 180222203,
		Str = "继续完成当前主线章节<古怪的中间人>"
	},
	[180222204] = {
		Id = 180222204,
		RefId = 180201714
	},
	[180222205] = {
		Id = 180222205,
		Str = "继续完成当前主线章节<不期而遇>"
	},
	[180222206] = {
		Id = 180222206,
		RefId = 180201714
	},
	[180222207] = {
		Id = 180222207,
		Str = "继续完成当前主线章节<黑火药的线索>"
	},
	[180222208] = {
		Id = 180222208,
		RefId = 180201714
	},
	[180222209] = {
		Id = 180222209,
		Str = "继续完成当前主线章节<故人>"
	},
	[180222210] = {
		Id = 180222210,
		RefId = 180201714
	},
	[180222211] = {
		Id = 180222211,
		Str = "继续完成当前主线章节<追踪>"
	},
	[180222212] = {
		Id = 180222212,
		RefId = 180208256
	},
	[180222213] = {
		Id = 180222213,
		Str = "继续完成当前主线章节<第一夜>"
	},
	[180222214] = {
		Id = 180222214,
		RefId = 180201714
	},
	[180222215] = {
		Id = 180222215,
		Str = "继续完成当前主线章节<有马精义>"
	},
	[180222216] = {
		Id = 180222216,
		RefId = 180201714
	},
	[180222217] = {
		Id = 180222217,
		Str = "继续完成当前主线章节<顺藤摸瓜>"
	},
	[180222218] = {
		Id = 180222218,
		RefId = 180201714
	},
	[180222219] = {
		Id = 180222219,
		Str = "继续完成当前主线章节<狐假虎威>"
	},
	[180222220] = {
		Id = 180222220,
		RefId = 180201714
	},
	[180222221] = {
		Id = 180222221,
		Str = "继续完成当前主线章节<山洞仓库>"
	},
	[180222222] = {
		Id = 180222222,
		RefId = 180208256
	},
	[180222223] = {
		Id = 180222223,
		Str = "继续完成当前主线章节<第二夜>"
	},
	[180222224] = {
		Id = 180222224,
		RefId = 180201714
	},
	[180222225] = {
		Id = 180222225,
		Str = "传统智慧"
	},
	[180222226] = {
		Id = 180222226,
		Str = "时代力量"
	},
	[180222227] = {
		Id = 180222227,
		Str = "铁肘"
	},
	[180222228] = {
		Id = 180222228,
		Str = "团结"
	},
	[180222229] = {
		Id = 180222229,
		Str = "壁垒"
	},
	[180222230] = {
		Id = 180222230,
		Str = "环切"
	},
	[180222231] = {
		Id = 180222231,
		RefId = 180222228
	},
	[180222232] = {
		Id = 180222232,
		Str = "风符"
	},
	[180222233] = {
		Id = 180222233,
		Str = "工作要求"
	},
	[180222234] = {
		Id = 180222234,
		RefId = 180222228
	},
	[180222235] = {
		Id = 180222235,
		Str = "轮到你了！"
	},
	[180222236] = {
		Id = 180222236,
		Str = "魄冲"
	},
	[180222237] = {
		Id = 180222237,
		RefId = 180222228
	},
	[180222238] = {
		Id = 180222238,
		Str = "火符"
	},
	[180222239] = {
		Id = 180222239,
		Str = "术式·流水"
	},
	[180222240] = {
		Id = 180222240,
		Str = "术式·协同"
	},
	[180222241] = {
		Id = 180222241,
		RefId = 180222239
	},
	[180222242] = {
		Id = 180222242,
		Str = "术式·水御"
	},
	[180222243] = {
		Id = 180222243,
		Str = "术式·唤"
	},
	[180222244] = {
		Id = 180222244,
		Str = "回身斩"
	},
	[180222245] = {
		Id = 180222245,
		Str = "身经百战"
	},
	[180222246] = {
		Id = 180222246,
		Str = "全舞花"
	},
	[180222247] = {
		Id = 180222247,
		Str = "无名"
	},
	[180222248] = {
		Id = 180222248,
		Str = "恶意伤人"
	},
	[180222249] = {
		Id = 180222249,
		Str = "违规行为"
	},
	[180222250] = {
		Id = 180222250,
		RefId = 180222248
	},
	[180222251] = {
		Id = 180222251,
		RefId = 180222249
	},
	[180222252] = {
		Id = 180222252,
		Str = "撕扯"
	},
	[180222253] = {
		Id = 180222253,
		Str = "奋力撕扯"
	},
	[180222254] = {
		Id = 180222254,
		RefId = 180222252
	},
	[180222255] = {
		Id = 180222255,
		RefId = 180222253
	},
	[180222256] = {
		Id = 180222256,
		Str = "知识之重"
	},
	[180222257] = {
		Id = 180222257,
		Str = "突击检查"
	},
	[180222258] = {
		Id = 180222258,
		RefId = 180222256
	},
	[180222259] = {
		Id = 180222259,
		RefId = 180222257
	},
	[180222260] = {
		Id = 180222260,
		Str = "当头一盾"
	},
	[180222261] = {
		Id = 180222261,
		Str = "护御"
	},
	[180222262] = {
		Id = 180222262,
		RefId = 180222260
	},
	[180222263] = {
		Id = 180222263,
		RefId = 180222261
	},
	[180222264] = {
		Id = 180222264,
		Str = "噬欲"
	},
	[180222265] = {
		Id = 180222265,
		Str = "腐蚀"
	},
	[180222266] = {
		Id = 180222266,
		Str = "哑口无言"
	},
	[180222267] = {
		Id = 180222267,
		RefId = 180030982
	},
	[180222268] = {
		Id = 180222268,
		Str = "污浊"
	},
	[180222269] = {
		Id = 180222269,
		Str = "毒口"
	},
	[180222270] = {
		Id = 180222270,
		Str = "瘴物喷吐"
	},
	[180222271] = {
		Id = 180222271,
		Str = "未知音律"
	},
	[180222272] = {
		Id = 180222272,
		Str = "流风刃"
	},
	[180222273] = {
		Id = 180222273,
		Str = "流逝音律"
	},
	[180222274] = {
		Id = 180222274,
		RefId = 180222272
	},
	[180222275] = {
		Id = 180222275,
		Str = "崩解"
	},
	[180222276] = {
		Id = 180222276,
		Str = "压缩"
	},
	[180222277] = {
		Id = 180222277,
		Str = "无形"
	},
	[180222278] = {
		Id = 180222278,
		Str = "虚幻"
	},
	[180222279] = {
		Id = 180222279,
		Str = "湮灭"
	},
	[180222281] = {
		Id = 180222281,
		RefId = 180222264
	},
	[180222282] = {
		Id = 180222282,
		RefId = 180033836
	},
	[180222283] = {
		Id = 180222283,
		RefId = 180222264
	},
	[180222284] = {
		Id = 180222284,
		Str = "躁动"
	},
	[180222285] = {
		Id = 180222285,
		Str = "秽浊"
	},
	[180222286] = {
		Id = 180222286,
		Str = "混沌律相"
	},
	[180222287] = {
		Id = 180222287,
		Str = "饥渴"
	},
	[180222288] = {
		Id = 180222288,
		Str = "潮涌"
	},
	[180222289] = {
		Id = 180222289,
		Str = "流体"
	},
	[180222290] = {
		Id = 180222290,
		Str = "邪瞳水葬"
	},
	[180222291] = {
		Id = 180222291,
		Str = "水牢囚狱"
	},
	[180222292] = {
		Id = 180222292,
		Str = "舔舔"
	},
	[180222293] = {
		Id = 180222293,
		Str = "伞灵"
	},
	[180222294] = {
		Id = 180222294,
		Str = "碰碰"
	},
	[180222295] = {
		Id = 180222295,
		Str = "欢乐时光"
	},
	[180222296] = {
		Id = 180222296,
		Str = "跳跳"
	},
	[180222297] = {
		Id = 180222297,
		Str = "禁止通行"
	},
	[180222298] = {
		Id = 180222298,
		Str = "风声"
	},
	[180222299] = {
		Id = 180222299,
		Str = "殉风"
	},
	[180222300] = {
		Id = 180222300,
		Str = "风卷"
	},
	[180222301] = {
		Id = 180222301,
		Str = "火息"
	},
	[180222302] = {
		Id = 180222302,
		Str = "耀光"
	},
	[180222303] = {
		Id = 180222303,
		Str = "妖火"
	},
	[180222304] = {
		Id = 180222304,
		Str = "雷击"
	},
	[180222305] = {
		Id = 180222305,
		RefId = 180137151
	},
	[180222306] = {
		Id = 180222306,
		Str = "雷着"
	},
	[180222307] = {
		Id = 180222307,
		Str = "天晴"
	},
	[180222308] = {
		Id = 180222308,
		Str = "阴雨"
	},
	[180222309] = {
		Id = 180222309,
		Str = "996嘶吼"
	},
	[180222310] = {
		Id = 180222310,
		Str = "循环"
	},
	[180222311] = {
		Id = 180222311,
		Str = "碎碎念"
	},
	[180222312] = {
		Id = 180222312,
		Str = "连拳"
	},
	[180222313] = {
		Id = 180222313,
		Str = "爆炎"
	},
	[180222314] = {
		Id = 180222314,
		RefId = 180005844
	},
	[180222315] = {
		Id = 180222315,
		Str = "激荡"
	},
	[180222316] = {
		Id = 180222316,
		Str = "回响"
	},
	[180222317] = {
		Id = 180222317,
		RefId = 180222315
	},
	[180222318] = {
		Id = 180222318,
		Str = "单"
	},
	[180222319] = {
		Id = 180222319,
		RefId = 180222315
	},
	[180222320] = {
		Id = 180222320,
		RefId = 180222316
	},
	[180222321] = {
		Id = 180222321,
		RefId = 180118266
	},
	[180222322] = {
		Id = 180222322,
		RefId = 180222316
	},
	[180222323] = {
		Id = 180222323,
		Str = "侵袭"
	},
	[180222324] = {
		Id = 180222324,
		Str = "割裂"
	},
	[180222325] = {
		Id = 180222325,
		Str = "炎袭"
	},
	[180222326] = {
		Id = 180222326,
		RefId = 180222318
	},
	[180222327] = {
		Id = 180222327,
		RefId = 180222325
	},
	[180222328] = {
		Id = 180222328,
		Str = "炎涌"
	},
	[180222329] = {
		Id = 180222329,
		Str = "群"
	},
	[180222330] = {
		Id = 180222330,
		RefId = 180222328
	},
	[180222331] = {
		Id = 180222331,
		Str = "刚猛"
	},
	[180222332] = {
		Id = 180222332,
		Str = "力大势沉"
	},
	[180222333] = {
		Id = 180222333,
		Str = "冲击"
	},
	[180222334] = {
		Id = 180222334,
		RefId = 180222332
	},
	[180222335] = {
		Id = 180222335,
		Str = "风刃"
	},
	[180222336] = {
		Id = 180222336,
		Str = "风起"
	},
	[180222337] = {
		Id = 180222337,
		RefId = 180036644
	},
	[180222338] = {
		Id = 180222338,
		Str = "武士之魂"
	},
	[180222339] = {
		Id = 180222339,
		Str = "磅击"
	},
	[180222340] = {
		Id = 180222340,
		Str = "焦点"
	},
	[180222341] = {
		Id = 180222341,
		Str = "水术·壹"
	},
	[180222342] = {
		Id = 180222342,
		Str = "水弹"
	},
	[180222343] = {
		Id = 180222343,
		Str = "乱战"
	},
	[180222344] = {
		Id = 180222344,
		Str = "狂热"
	},
	[180222345] = {
		Id = 180222345,
		Str = "水切"
	},
	[180222346] = {
		Id = 180222346,
		Str = "疯狂"
	},
	[180222347] = {
		Id = 180222347,
		Str = "乱刃"
	},
	[180222348] = {
		Id = 180222348,
		RefId = 180222343
	},
	[180222349] = {
		Id = 180222349,
		Str = "教义"
	},
	[180222350] = {
		Id = 180222350,
		Str = "雪恨"
	},
	[180222351] = {
		Id = 180222351,
		Str = "狂刃"
	},
	[180222352] = {
		Id = 180222352,
		Str = "御行"
	},
	[180222353] = {
		Id = 180222353,
		Str = "谗言"
	},
	[180222354] = {
		Id = 180222354,
		Str = "眷顾"
	},
	[180222355] = {
		Id = 180222355,
		Str = "唤邪"
	},
	[180222356] = {
		Id = 180222356,
		RefId = 180222355
	},
	[180222357] = {
		Id = 180222357,
		Str = "咒吸蛊"
	},
	[180222358] = {
		Id = 180222358,
		Str = "咒波灵"
	},
	[180222359] = {
		Id = 180222359,
		Str = "祈语"
	},
	[180222360] = {
		Id = 180222360,
		RefId = 180124176
	},
	[180222361] = {
		Id = 180222361,
		Str = "锐利尖爪"
	},
	[180222362] = {
		Id = 180222362,
		Str = "啸翼"
	},
	[180222363] = {
		Id = 180222363,
		Str = "锐爪穿刺"
	},
	[180222364] = {
		Id = 180222364,
		Str = "风之守护"
	},
	[180222365] = {
		Id = 180222365,
		Str = "流翎"
	},
	[180222366] = {
		Id = 180222366,
		Str = "灾厄落羽"
	},
	[180222367] = {
		Id = 180222367,
		Str = "风啸羽嚎"
	},
	[180222368] = {
		Id = 180222368,
		Str = "噙羽绝响"
	},
	[180222369] = {
		Id = 180222369,
		Str = "囚笼"
	},
	[180222370] = {
		Id = 180222370,
		Str = "双生"
	},
	[180222371] = {
		Id = 180222371,
		RefId = 180210283
	},
	[180222372] = {
		Id = 180222372,
		Str = "狂兆"
	},
	[180222373] = {
		Id = 180222373,
		RefId = 180222279
	},
	[180222374] = {
		Id = 180222374,
		Str = "潮生"
	},
	[180222375] = {
		Id = 180222375,
		Str = "失却权能"
	},
	[180222376] = {
		Id = 180222376,
		Str = "汐照"
	},
	[180222377] = {
		Id = 180222377,
		Str = "云行雨施"
	},
	[180222378] = {
		Id = 180222378,
		Str = "布雨"
	},
	[180222379] = {
		Id = 180222379,
		Str = "鸣净空尘"
	},
	[180222380] = {
		Id = 180222380,
		Str = "恩惠"
	},
	[180222383] = {
		Id = 180222383,
		Str = "污染"
	},
	[180222384] = {
		Id = 180222384,
		RefId = 180145188
	},
	[180222385] = {
		Id = 180222385,
		Str = "净化"
	},
	[180222386] = {
		Id = 180222386,
		Str = "点晴"
	},
	[180222388] = {
		Id = 180222388,
		Str = "殊途同归"
	},
	[180222389] = {
		Id = 180222389,
		Str = "呓语"
	},
	[180222390] = {
		Id = 180222390,
		Str = "万籁俱寂"
	},
	[180222391] = {
		Id = 180222391,
		RefId = 180222390
	},
	[180222392] = {
		Id = 180222392,
		Str = "先声"
	},
	[180222393] = {
		Id = 180222393,
		RefId = 180222392
	},
	[180222394] = {
		Id = 180222394,
		RefId = 180222388
	},
	[180222395] = {
		Id = 180222395,
		Str = "恭默守静"
	},
	[180222396] = {
		Id = 180222396,
		RefId = 180222395
	},
	[180222397] = {
		Id = 180222397,
		RefId = 180222392
	},
	[180222398] = {
		Id = 180222398,
		RefId = 180222392
	},
	[180222399] = {
		Id = 180222399,
		RefId = 180222388
	},
	[180222400] = {
		Id = 180222400,
		RefId = 180222395
	},
	[180222401] = {
		Id = 180222401,
		RefId = 180222395
	},
	[180222403] = {
		Id = 180222403,
		Str = "灼烧"
	},
	[180222407] = {
		Id = 180222407,
		Str = "绝望壁垒"
	},
	[180222409] = {
		Id = 180222409,
		Str = "绽放"
	},
	[180222411] = {
		Id = 180222411,
		Str = "失魂落魄"
	},
	[180222419] = {
		Id = 180222419,
		Str = "恶口"
	},
	[180222421] = {
		Id = 180222421,
		Str = "溃散"
	},
	[180222423] = {
		Id = 180222423,
		Str = "邪见"
	},
	[180222429] = {
		Id = 180222429,
		RefId = 180222409
	},
	[180222437] = {
		Id = 180222437,
		Str = "苦痛"
	},
	[180222439] = {
		Id = 180222439,
		Str = "形神俱灭"
	},
	[180222449] = {
		Id = 180222449,
		RefId = 180043482
	},
	[180222450] = {
		Id = 180222450,
		RefId = 180043483
	},
	[180222451] = {
		Id = 180222451,
		RefId = 180043484
	},
	[180222452] = {
		Id = 180222452,
		RefId = 180043485
	},
	[180222453] = {
		Id = 180222453,
		RefId = 180043486
	},
	[180222454] = {
		Id = 180222454,
		RefId = 180034238
	},
	[180222455] = {
		Id = 180222455,
		RefId = 180043488
	},
	[180222456] = {
		Id = 180222456,
		RefId = 180009602
	},
	[180222457] = {
		Id = 180222457,
		RefId = 180043490
	},
	[180222458] = {
		Id = 180222458,
		RefId = 180043491
	},
	[180222459] = {
		Id = 180222459,
		RefId = 180043492
	},
	[180222460] = {
		Id = 180222460,
		RefId = 180043493
	},
	[180222461] = {
		Id = 180222461,
		RefId = 180043494
	},
	[180222462] = {
		Id = 180222462,
		RefId = 180043495
	},
	[180222463] = {
		Id = 180222463,
		RefId = 180043496
	},
	[180222464] = {
		Id = 180222464,
		RefId = 180043497
	},
	[180222465] = {
		Id = 180222465,
		RefId = 180043498
	},
	[180222466] = {
		Id = 180222466,
		RefId = 180043499
	},
	[180222467] = {
		Id = 180222467,
		RefId = 180042987
	},
	[180222468] = {
		Id = 180222468,
		RefId = 180042988
	},
	[180222469] = {
		Id = 180222469,
		RefId = 180042989
	},
	[180222470] = {
		Id = 180222470,
		RefId = 180033668
	},
	[180222471] = {
		Id = 180222471,
		RefId = 180176776
	},
	[180222472] = {
		Id = 180222472,
		RefId = 180042988
	},
	[180222473] = {
		Id = 180222473,
		RefId = 180042991
	},
	[180222474] = {
		Id = 180222474,
		RefId = 180042992
	},
	[180222475] = {
		Id = 180222475,
		RefId = 180042993
	},
	[180222476] = {
		Id = 180222476,
		RefId = 180033676
	},
	[180222477] = {
		Id = 180222477,
		RefId = 180042995
	},
	[180222478] = {
		Id = 180222478,
		RefId = 180042996
	},
	[180222479] = {
		Id = 180222479,
		RefId = 180138192
	},
	[180222480] = {
		Id = 180222480,
		RefId = 180138193
	},
	[180222481] = {
		Id = 180222481,
		RefId = 180138194
	},
	[180222482] = {
		Id = 180222482,
		RefId = 180138195
	},
	[180222483] = {
		Id = 180222483,
		RefId = 180138196
	},
	[180222484] = {
		Id = 180222484,
		RefId = 180042997
	},
	[180222485] = {
		Id = 180222485,
		RefId = 180042998
	},
	[180222486] = {
		Id = 180222486,
		RefId = 180042999
	},
	[180222487] = {
		Id = 180222487,
		RefId = 180033678
	},
	[180222488] = {
		Id = 180222488,
		RefId = 180043001
	},
	[180222489] = {
		Id = 180222489,
		RefId = 180033680
	},
	[180222490] = {
		Id = 180222490,
		RefId = 180042997
	},
	[180222491] = {
		Id = 180222491,
		RefId = 180043183
	},
	[180222492] = {
		Id = 180222492,
		RefId = 180138199
	},
	[180222493] = {
		Id = 180222493,
		RefId = 180138200
	},
	[180222494] = {
		Id = 180222494,
		RefId = 180179714
	},
	[180222495] = {
		Id = 180222495,
		RefId = 180043187
	},
	[180222496] = {
		Id = 180222496,
		RefId = 180043166
	},
	[180222497] = {
		Id = 180222497,
		RefId = 180043167
	},
	[180222498] = {
		Id = 180222498,
		RefId = 180043170
	},
	[180222499] = {
		Id = 180222499,
		RefId = 180033826
	},
	[180222500] = {
		Id = 180222500,
		RefId = 180043172
	},
	[180222501] = {
		Id = 180222501,
		RefId = 180043173
	},
	[180222502] = {
		Id = 180222502,
		RefId = 180043174
	},
	[180222503] = {
		Id = 180222503,
		RefId = 180043175
	},
	[180222504] = {
		Id = 180222504,
		RefId = 180043176
	},
	[180222505] = {
		Id = 180222505,
		RefId = 180033830
	},
	[180222507] = {
		Id = 180222507,
		RefId = 180033832
	},
	[180222508] = {
		Id = 180222508,
		RefId = 180043180
	},
	[180222509] = {
		Id = 180222509,
		RefId = 180043181
	},
	[180222510] = {
		Id = 180222510,
		RefId = 180138197
	},
	[180222511] = {
		Id = 180222511,
		RefId = 180138198
	},
	[180222512] = {
		Id = 180222512,
		RefId = 180042997
	},
	[180222513] = {
		Id = 180222513,
		RefId = 180043183
	},
	[180222514] = {
		Id = 180222514,
		RefId = 180138199
	},
	[180222515] = {
		Id = 180222515,
		RefId = 180138200
	},
	[180222516] = {
		Id = 180222516,
		RefId = 180043184
	},
	[180222517] = {
		Id = 180222517,
		RefId = 180034224
	},
	[180222518] = {
		Id = 180222518,
		RefId = 180043186
	},
	[180222519] = {
		Id = 180222519,
		RefId = 180043187
	},
	[180222520] = {
		Id = 180222520,
		RefId = 180169042
	},
	[180222521] = {
		Id = 180222521,
		RefId = 180169043
	},
	[180222522] = {
		Id = 180222522,
		RefId = 180169043
	},
	[180222523] = {
		Id = 180222523,
		RefId = 180169043
	},
	[180222524] = {
		Id = 180222524,
		RefId = 180169044
	},
	[180222525] = {
		Id = 180222525,
		RefId = 180169015
	},
	[180222526] = {
		Id = 180222526,
		RefId = 180178786
	},
	[180222527] = {
		Id = 180222527,
		RefId = 180169015
	},
	[180222528] = {
		Id = 180222528,
		RefId = 180169046
	},
	[180222529] = {
		Id = 180222529,
		RefId = 180169047
	},
	[180222530] = {
		Id = 180222530,
		RefId = 180169046
	},
	[180222531] = {
		Id = 180222531,
		RefId = 180169047
	},
	[180222532] = {
		Id = 180222532,
		RefId = 180169048
	},
	[180222533] = {
		Id = 180222533,
		RefId = 180169049
	},
	[180222534] = {
		Id = 180222534,
		RefId = 180169049
	},
	[180222535] = {
		Id = 180222535,
		RefId = 180169049
	},
	[180222536] = {
		Id = 180222536,
		RefId = 180169049
	},
	[180222537] = {
		Id = 180222537,
		RefId = 180169049
	},
	[180222538] = {
		Id = 180222538,
		RefId = 180169049
	},
	[180222539] = {
		Id = 180222539,
		RefId = 180169049
	},
	[180222540] = {
		Id = 180222540,
		RefId = 180169050
	},
	[180222541] = {
		Id = 180222541,
		RefId = 180169051
	},
	[180222542] = {
		Id = 180222542,
		RefId = 180178790
	},
	[180222543] = {
		Id = 180222543,
		RefId = 180169051
	},
	[180222544] = {
		Id = 180222544,
		RefId = 180169052
	},
	[180222545] = {
		Id = 180222545,
		RefId = 180169053
	},
	[180222546] = {
		Id = 180222546,
		RefId = 180169054
	},
	[180222547] = {
		Id = 180222547,
		RefId = 180169055
	},
	[180222548] = {
		Id = 180222548,
		RefId = 180169055
	},
	[180222549] = {
		Id = 180222549,
		RefId = 180169055
	},
	[180222550] = {
		Id = 180222550,
		RefId = 180169055
	},
	[180222551] = {
		Id = 180222551,
		RefId = 180169056
	},
	[180222552] = {
		Id = 180222552,
		RefId = 180169057
	},
	[180222553] = {
		Id = 180222553,
		RefId = 180169058
	},
	[180222554] = {
		Id = 180222554,
		RefId = 180169059
	},
	[180222555] = {
		Id = 180222555,
		RefId = 180169060
	},
	[180222556] = {
		Id = 180222556,
		RefId = 180169061
	},
	[180222557] = {
		Id = 180222557,
		RefId = 180169061
	},
	[180222558] = {
		Id = 180222558,
		RefId = 180169061
	},
	[180222559] = {
		Id = 180222559,
		RefId = 180169061
	},
	[180222560] = {
		Id = 180222560,
		RefId = 180169061
	},
	[180222561] = {
		Id = 180222561,
		RefId = 180169061
	},
	[180222562] = {
		Id = 180222562,
		RefId = 180169061
	},
	[180222563] = {
		Id = 180222563,
		RefId = 180169062
	},
	[180222564] = {
		Id = 180222564,
		RefId = 180169063
	},
	[180222565] = {
		Id = 180222565,
		RefId = 180037968
	},
	[180222566] = {
		Id = 180222566,
		RefId = 180002095
	},
	[180222567] = {
		Id = 180222567,
		RefId = 180116473
	},
	[180222568] = {
		Id = 180222568,
		Str = "门"
	},
	[180222569] = {
		Id = 180222569,
		RefId = 180217980
	},
	[180222570] = {
		Id = 180222570,
		RefId = 180053485
	},
	[180222571] = {
		Id = 180222571,
		RefId = 180217982
	},
	[180222572] = {
		Id = 180222572,
		RefId = 180217983
	},
	[180222573] = {
		Id = 180222573,
		RefId = 180217984
	},
	[180222574] = {
		Id = 180222574,
		RefId = 180217985
	},
	[180222575] = {
		Id = 180222575,
		RefId = 180217986
	},
	[180222576] = {
		Id = 180222576,
		RefId = 180186138
	},
	[180222577] = {
		Id = 180222577,
		RefId = 180217988
	},
	[180222578] = {
		Id = 180222578,
		RefId = 180217989
	},
	[180222579] = {
		Id = 180222579,
		RefId = 180217990
	},
	[180222580] = {
		Id = 180222580,
		RefId = 180217991
	},
	[180222581] = {
		Id = 180222581,
		RefId = 180217992
	},
	[180222582] = {
		Id = 180222582,
		RefId = 180217993
	},
	[180222583] = {
		Id = 180222583,
		RefId = 180217994
	},
	[180222584] = {
		Id = 180222584,
		RefId = 180217995
	},
	[180222585] = {
		Id = 180222585,
		RefId = 180217996
	},
	[180222586] = {
		Id = 180222586,
		RefId = 180053285
	},
	[180222587] = {
		Id = 180222587,
		RefId = 180217998
	},
	[180222588] = {
		Id = 180222588,
		RefId = 180217999
	},
	[180222589] = {
		Id = 180222589,
		RefId = 180218000
	},
	[180222590] = {
		Id = 180222590,
		RefId = 180218001
	},
	[180222591] = {
		Id = 180222591,
		RefId = 180218003
	},
	[180222592] = {
		Id = 180222592,
		RefId = 180218004
	},
	[180222593] = {
		Id = 180222593,
		RefId = 180218005
	},
	[180222594] = {
		Id = 180222594,
		RefId = 180218006
	},
	[180222595] = {
		Id = 180222595,
		RefId = 180218007
	},
	[180222596] = {
		Id = 180222596,
		RefId = 180218008
	},
	[180222597] = {
		Id = 180222597,
		RefId = 180218009
	},
	[180222598] = {
		Id = 180222598,
		RefId = 180218010
	},
	[180222599] = {
		Id = 180222599,
		RefId = 180218012
	},
	[180222600] = {
		Id = 180222600,
		RefId = 180218013
	},
	[180222601] = {
		Id = 180222601,
		RefId = 180218014
	},
	[180222602] = {
		Id = 180222602,
		RefId = 180218015
	},
	[180222603] = {
		Id = 180222603,
		RefId = 180218016
	},
	[180222604] = {
		Id = 180222604,
		RefId = 180218017
	},
	[180222605] = {
		Id = 180222605,
		RefId = 180218021
	},
	[180222606] = {
		Id = 180222606,
		RefId = 180218022
	},
	[180222607] = {
		Id = 180222607,
		RefId = 180218026
	},
	[180222608] = {
		Id = 180222608,
		RefId = 180218027
	},
	[180222609] = {
		Id = 180222609,
		RefId = 180218028
	},
	[180222610] = {
		Id = 180222610,
		RefId = 180218029
	},
	[180222611] = {
		Id = 180222611,
		RefId = 180218290
	},
	[180222612] = {
		Id = 180222612,
		RefId = 180218291
	},
	[180222613] = {
		Id = 180222613,
		RefId = 180218292
	},
	[180222614] = {
		Id = 180222614,
		RefId = 180218293
	},
	[180222615] = {
		Id = 180222615,
		RefId = 180051559
	},
	[180222617] = {
		Id = 180222617,
		RefId = 180218296
	},
	[180222618] = {
		Id = 180222618,
		RefId = 180218297
	},
	[180222619] = {
		Id = 180222619,
		RefId = 180057674
	},
	[180222620] = {
		Id = 180222620,
		RefId = 180218299
	},
	[180222621] = {
		Id = 180222621,
		RefId = 180218300
	},
	[180222622] = {
		Id = 180222622,
		RefId = 180218301
	},
	[180222623] = {
		Id = 180222623,
		RefId = 180218302
	},
	[180222624] = {
		Id = 180222624,
		RefId = 180218303
	},
	[180222625] = {
		Id = 180222625,
		RefId = 180218304
	},
	[180222626] = {
		Id = 180222626,
		RefId = 180218305
	},
	[180222627] = {
		Id = 180222627,
		RefId = 180218306
	},
	[180222629] = {
		Id = 180222629,
		RefId = 180218308
	},
	[180222630] = {
		Id = 180222630,
		RefId = 180218309
	},
	[180222631] = {
		Id = 180222631,
		Str = "姐姐，周末有空吗？\n我们可以一起玩哦"
	},
	[180222632] = {
		Id = 180222632,
		Str = "内田同学，\n我们是在帮你"
	},
	[180222633] = {
		Id = 180222633,
		Str = "可惜这么好看的一张脸，\n性格为什么这么无聊啊"
	},
	[180222634] = {
		Id = 180222634,
		Str = "代理人……\n我好想扁他一顿"
	},
	[180222635] = {
		Id = 180222635,
		Str = "所谓青春期\n大概就是这样吧"
	},
	[180222637] = {
		Id = 180222637,
		Str = "那些人应该就是\n内田的朋友们"
	},
	[180222642] = {
		Id = 180222642,
		Str = "请问，你们是内田茂同学\n的朋友吗？"
	},
	[180222643] = {
		Id = 180222643,
		Str = "之前跟他一起去仓库的，\n是你们吧？"
	},
	[180222645] = {
		Id = 180222645,
		RefId = 180053485
	},
	[180222646] = {
		Id = 180222646,
		RefId = 180217982
	},
	[180222647] = {
		Id = 180222647,
		Str = "受内田尤里女士\n的委托，前来进行调查"
	},
	[180222648] = {
		Id = 180222648,
		Str = "尤里……阿姨？"
	},
	[180222649] = {
		Id = 180222649,
		Str = "欸？你那么紧张干嘛"
	},
	[180222650] = {
		Id = 180222650,
		Str = "没有紧张，\n我们该说的都说过了！"
	},
	[180222651] = {
		Id = 180222651,
		Str = "别生气，我们只是\n过来问问情况"
	},
	[180222652] = {
		Id = 180222652,
		Str = "毕竟作为他的朋友，\n你们肯定也想知道真相吧"
	},
	[180222653] = {
		Id = 180222653,
		Str = "关于<color=#e04a37>诡影</color>的真相……"
	},
	[180222655] = {
		Id = 180222655,
		Str = "为什么你们会知道……"
	},
	[180222656] = {
		Id = 180222656,
		Str = "算了，\n这事早晚也得了结的"
	},
	[180222657] = {
		Id = 180222657,
		Str = "自我介绍一下吧，\n我叫本田友贺"
	},
	[180222658] = {
		Id = 180222658,
		Str = "他们是加濑和竹美，\n我们跟小茂是同班同学"
	},
	[180222659] = {
		Id = 180222659,
		Str = "可以告诉我那天到底\n发生了什么吗？"
	},
	[180222660] = {
		Id = 180222660,
		Str = "……你们知道关于<color=#e04a37>诡影</color>\n的怪谈吗？"
	},
	[180222661] = {
		Id = 180222661,
		Str = "她是一个怨灵，在深夜不停\n徘徊，充满了仇恨"
	},
	[180222662] = {
		Id = 180222662,
		Str = "所有<color=#e04a37>被她看到的人</color>\n都会成为她追杀的猎物"
	},
	[180222663] = {
		Id = 180222663,
		Str = "我们对这个怪谈很感兴趣，\n听说她曾出现在仓库"
	},
	[180222664] = {
		Id = 180222664,
		Str = "才……去那里探险"
	},
	[180222673] = {
		Id = 180222673,
		Str = "真的能见到\n诡影吗？"
	},
	[180222674] = {
		Id = 180222674,
		Str = "别着急，\n去周围再看看吧"
	},
	[180222675] = {
		Id = 180222675,
		Str = "我说，这里阴森森的，\n让人很不舒服"
	},
	[180222676] = {
		Id = 180222676,
		Str = "咱们还是回去吧"
	},
	[180222677] = {
		Id = 180222677,
		Str = "开什么玩笑，\n现在就放弃也太早了吧"
	},
	[180222678] = {
		Id = 180222678,
		Str = "但是……欸？"
	},
	[180222679] = {
		Id = 180222679,
		RefId = 180190891
	},
	[180222684] = {
		Id = 180222684,
		Str = "看上去很老旧啊，\n谁丢在这里的吗"
	},
	[180222685] = {
		Id = 180222685,
		Str = "别乱碰吧，\n这东西看着很古怪"
	},
	[180222686] = {
		Id = 180222686,
		Str = "哈哈，说不定\n是诡影那家伙的东西"
	},
	[180222687] = {
		Id = 180222687,
		Str = "欸？！别，别说这种\n吓人的话！"
	},
	[180222688] = {
		Id = 180222688,
		Str = "嘿嘿，看看里面有什么，\n别是那家伙的内裤吧"
	},
	[180222689] = {
		Id = 180222689,
		Str = "快停下，这样万一\n惹到什么东西……"
	},
	[180222690] = {
		Id = 180222690,
		RefId = 180218022
	},
	[180222693] = {
		Id = 180222693,
		Str = "我们被吓得半死，\n赶紧逃出了那个仓库"
	},
	[180222694] = {
		Id = 180222694,
		Str = "后来才发现茂不见了"
	},
	[180222695] = {
		Id = 180222695,
		Str = "我们壮着胆子回去找他，\n他那时候也逃出来"
	},
	[180222696] = {
		Id = 180222696,
		Str = "但脚受伤了，估计是\n跑的太急给崴了吧"
	},
	[180222697] = {
		Id = 180222697,
		Str = "那时候有见到诡影吗？"
	},
	[180222698] = {
		Id = 180222698,
		Str = "没……没有吧，我们看到\n茂之后，就送他去医院了"
	},
	[180222700] = {
		Id = 180222700,
		Str = "后来呢，内田有跟你们说\n什么吗，他咋逃出来的？"
	},
	[180222701] = {
		Id = 180222701,
		RefId = 180068996
	},
	[180222702] = {
		Id = 180222702,
		RefId = 180061603
	},
	[180222704] = {
		Id = 180222704,
		Str = "拜托也考虑一下\n我们的感受吧！"
	},
	[180222705] = {
		Id = 180222705,
		Str = "那可是要出人命的\n恐怖遭遇"
	},
	[180222706] = {
		Id = 180222706,
		Str = "谁还想一直去\n回忆啊！"
	},
	[180222707] = {
		Id = 180222707,
		Str = "竹美，你别激动"
	},
	[180222709] = {
		Id = 180222709,
		Str = "情况就是这样，其他的\n事情我们真的不知道了"
	},
	[180222710] = {
		Id = 180222710,
		Str = "听我说，你们最好\n不要参与进来"
	},
	[180222711] = {
		Id = 180222711,
		Str = "真的会<color=#e04a37>没命的</color>"
	},
	[180222712] = {
		Id = 180222712,
		Str = "好吧，那我们也\n不打搅了"
	},
	[180222713] = {
		Id = 180222713,
		RefId = 180061986
	},
	[180222714] = {
		Id = 180222714,
		Str = "加濑，竹美，我们走吧"
	},
	[180222720] = {
		Id = 180222720,
		RefId = 180222642
	},
	[180222721] = {
		Id = 180222721,
		RefId = 180222643
	},
	[180222723] = {
		Id = 180222723,
		RefId = 180053485
	},
	[180222724] = {
		Id = 180222724,
		RefId = 180217982
	},
	[180222725] = {
		Id = 180222725,
		RefId = 180222647
	},
	[180222726] = {
		Id = 180222726,
		RefId = 180222648
	},
	[180222727] = {
		Id = 180222727,
		RefId = 180222649
	},
	[180222728] = {
		Id = 180222728,
		RefId = 180222650
	},
	[180222729] = {
		Id = 180222729,
		RefId = 180222651
	},
	[180222730] = {
		Id = 180222730,
		RefId = 180222652
	},
	[180222731] = {
		Id = 180222731,
		RefId = 180222653
	},
	[180222733] = {
		Id = 180222733,
		RefId = 180222655
	},
	[180222734] = {
		Id = 180222734,
		RefId = 180222656
	},
	[180222735] = {
		Id = 180222735,
		RefId = 180222657
	},
	[180222736] = {
		Id = 180222736,
		RefId = 180222658
	},
	[180222737] = {
		Id = 180222737,
		RefId = 180222659
	},
	[180222738] = {
		Id = 180222738,
		RefId = 180222660
	},
	[180222739] = {
		Id = 180222739,
		RefId = 180222661
	},
	[180222740] = {
		Id = 180222740,
		RefId = 180222662
	},
	[180222741] = {
		Id = 180222741,
		RefId = 180222663
	},
	[180222742] = {
		Id = 180222742,
		RefId = 180222664
	},
	[180222751] = {
		Id = 180222751,
		RefId = 180222673
	},
	[180222752] = {
		Id = 180222752,
		RefId = 180222674
	},
	[180222753] = {
		Id = 180222753,
		RefId = 180222675
	},
	[180222754] = {
		Id = 180222754,
		RefId = 180222676
	},
	[180222755] = {
		Id = 180222755,
		RefId = 180222677
	},
	[180222756] = {
		Id = 180222756,
		RefId = 180222678
	},
	[180222757] = {
		Id = 180222757,
		RefId = 180190891
	},
	[180222761] = {
		Id = 180222761,
		Str = "木盒子？\n里面装了什么东西吗"
	},
	[180222762] = {
		Id = 180222762,
		RefId = 180222684
	},
	[180222763] = {
		Id = 180222763,
		RefId = 180222685
	},
	[180222764] = {
		Id = 180222764,
		RefId = 180222686
	},
	[180222765] = {
		Id = 180222765,
		RefId = 180222687
	},
	[180222766] = {
		Id = 180222766,
		RefId = 180222688
	},
	[180222767] = {
		Id = 180222767,
		RefId = 180222689
	},
	[180222768] = {
		Id = 180222768,
		RefId = 180218022
	},
	[180222771] = {
		Id = 180222771,
		RefId = 180222693
	},
	[180222772] = {
		Id = 180222772,
		RefId = 180222694
	},
	[180222773] = {
		Id = 180222773,
		RefId = 180222695
	},
	[180222774] = {
		Id = 180222774,
		RefId = 180222696
	},
	[180222775] = {
		Id = 180222775,
		RefId = 180222697
	},
	[180222776] = {
		Id = 180222776,
		RefId = 180222698
	},
	[180222778] = {
		Id = 180222778,
		RefId = 180222700
	},
	[180222779] = {
		Id = 180222779,
		RefId = 180068996
	},
	[180222780] = {
		Id = 180222780,
		RefId = 180061603
	},
	[180222782] = {
		Id = 180222782,
		RefId = 180222704
	},
	[180222783] = {
		Id = 180222783,
		RefId = 180222705
	},
	[180222784] = {
		Id = 180222784,
		RefId = 180222706
	},
	[180222785] = {
		Id = 180222785,
		RefId = 180222707
	},
	[180222787] = {
		Id = 180222787,
		RefId = 180222709
	},
	[180222788] = {
		Id = 180222788,
		RefId = 180222710
	},
	[180222789] = {
		Id = 180222789,
		RefId = 180222711
	},
	[180222790] = {
		Id = 180222790,
		RefId = 180222712
	},
	[180222791] = {
		Id = 180222791,
		RefId = 180061986
	},
	[180222792] = {
		Id = 180222792,
		RefId = 180222714
	},
	[180222794] = {
		Id = 180222794,
		Str = "继续完成当前支线章节<加班魔>"
	},
	[180222795] = {
		Id = 180222795,
		RefId = 180205797
	},
	[180222800] = {
		Id = 180222800,
		Str = "判断在调查医院时的情况，是否调查过居民区"
	},
	[180222801] = {
		Id = 180222801,
		Str = "赤色魍影医院线判断条件"
	},
	[180222802] = {
		Id = 180222802,
		Str = "未完成居民区调查"
	},
	[180222803] = {
		Id = 180222803,
		Str = "完成了居民区调查"
	},
	[180222804] = {
		Id = 180222804,
		Str = "判断在调查居民区时的情况，是否调查过医院"
	},
	[180222805] = {
		Id = 180222805,
		Str = "赤色魍影居民区线判断条件"
	},
	[180222806] = {
		Id = 180222806,
		Str = "未完成医院调查"
	},
	[180222807] = {
		Id = 180222807,
		Str = "完成了医院调查"
	},
	[180222813] = {
		Id = 180222813,
		RefId = 180001880
	},
	[180222814] = {
		Id = 180222814,
		Str = "女学生"
	},
	[180222815] = {
		Id = 180222815,
		RefId = 180212137
	},
	[180222816] = {
		Id = 180222816,
		Str = "内田茂"
	},
	[180222817] = {
		Id = 180222817,
		Str = "忧虑的女性"
	},
	[180222818] = {
		Id = 180222818,
		Str = "内田尤里"
	},
	[180222819] = {
		Id = 180222819,
		Str = "地铁站"
	},
	[180222820] = {
		Id = 180222820,
		RefId = 180002107
	},
	[180222821] = {
		Id = 180222821,
		RefId = 180072067
	},
	[180222822] = {
		Id = 180222822,
		Str = "中年人"
	},
	[180222823] = {
		Id = 180222823,
		RefId = 180204805
	},
	[180222824] = {
		Id = 180222824,
		Str = "特效挂点"
	},
	[180222825] = {
		Id = 180222825,
		RefId = 180002085
	},
	[180222826] = {
		Id = 180222826,
		RefId = 180222814
	},
	[180222827] = {
		Id = 180222827,
		Str = "审讯室桌子"
	},
	[180222828] = {
		Id = 180222828,
		Str = "大楼的门"
	},
	[180222829] = {
		Id = 180222829,
		RefId = 180002085
	},
	[180222830] = {
		Id = 180222830,
		Str = "商业街观景台"
	},
	[180222831] = {
		Id = 180222831,
		RefId = 180002091
	},
	[180222832] = {
		Id = 180222832,
		RefId = 180002091
	},
	[180222833] = {
		Id = 180222833,
		RefId = 180002091
	},
	[180222834] = {
		Id = 180222834,
		RefId = 180116769
	},
	[180222835] = {
		Id = 180222835,
		RefId = 180094830
	},
	[180222836] = {
		Id = 180222836,
		RefId = 180222816
	},
	[180222837] = {
		Id = 180222837,
		RefId = 180002085
	},
	[180222838] = {
		Id = 180222838,
		RefId = 180001880
	},
	[180222839] = {
		Id = 180222839,
		RefId = 180002085
	},
	[180222840] = {
		Id = 180222840,
		Str = "外卖员"
	},
	[180222841] = {
		Id = 180222841,
		RefId = 180222824
	},
	[180222842] = {
		Id = 180222842,
		RefId = 180002085
	},
	[180222843] = {
		Id = 180222843,
		RefId = 180002085
	},
	[180222844] = {
		Id = 180222844,
		RefId = 180094830
	},
	[180222845] = {
		Id = 180222845,
		RefId = 180090323
	},
	[180222846] = {
		Id = 180222846,
		RefId = 180002085
	},
	[180222847] = {
		Id = 180222847,
		RefId = 180001880
	},
	[180222848] = {
		Id = 180222848,
		RefId = 180002085
	},
	[180222849] = {
		Id = 180222849,
		RefId = 180001880
	},
	[180222850] = {
		Id = 180222850,
		Str = "小女孩"
	},
	[180222851] = {
		Id = 180222851,
		RefId = 180002085
	},
	[180222852] = {
		Id = 180222852,
		Str = "文月屋内的桌子"
	},
	[180222853] = {
		Id = 180222853,
		RefId = 180002085
	},
	[180222855] = {
		Id = 180222855,
		Str = "【病房线】_未完成【居民区线】的对话"
	},
	[180222856] = {
		Id = 180222856,
		Str = "【病房线】_完成【居民区线】的对话"
	},
	[180222857] = {
		Id = 180222857,
		Str = "完成【病房线】的重复对话"
	},
	[180222858] = {
		Id = 180222858,
		Str = "进入【居民区】触发的对话"
	},
	[180222859] = {
		Id = 180222859,
		Str = "【居民区线】_未完成【病房线】的对话"
	},
	[180222860] = {
		Id = 180222860,
		Str = "【居民区线】_完成【病房线】的对话"
	},
	[180222861] = {
		Id = 180222861,
		Str = "完成【医院线】的对话"
	},
	[180222862] = {
		Id = 180222862,
		Str = "完成【居民区线】的对话"
	},
	[180222863] = {
		Id = 180222863,
		Str = "完成【医院线】和【居民区线】的对话"
	},
	[180222867] = {
		Id = 180222867,
		Str = "沙发"
	},
	[180222873] = {
		Id = 180222873,
		Str = "你们来到一段昏暗的走廊。走廊地板上散落着灰尘、碎石与被推翻的轮椅。\n呛人的烟味从前方的幽暗中飘来。是什么地方失火了吗？队员们都开始紧张起来。\n面对这种情况，你决定——"
	},
	[180222874] = {
		Id = 180222874,
		Str = "浓烟"
	},
	[180222875] = {
		Id = 180222875,
		Str = "你们忍着呛人的浓烟，穿过了走廊。\n接着你们发现了几只正在燃烧的秽，那呛人的烟正是从它们的身上冒出的。\n因燃烧而痛苦不堪的秽向你们发动了攻击——"
	},
	[180222876] = {
		Id = 180222876,
		RefId = 180222874
	},
	[180222877] = {
		Id = 180222877,
		Str = "迷宫中的一切都不能用常识来理解，那浓烟的源头可能并非只是单纯的火源。\n无论如何，你们不得不折返回去，重新寻找前进的道路。\n这将花费你们一番功夫——"
	},
	[180222878] = {
		Id = 180222878,
		RefId = 180222874
	},
	[180222879] = {
		Id = 180222879,
		RefId = 180196710
	},
	[180222880] = {
		Id = 180222880,
		RefId = 180210257
	},
	[180222881] = {
		Id = 180222881,
		RefId = 180196708
	},
	[180222882] = {
		Id = 180222882,
		RefId = 180210257
	},
	[180222883] = {
		Id = 180222883,
		RefId = 180196709
	},
	[180222884] = {
		Id = 180222884,
		RefId = 180210257
	},
	[180222885] = {
		Id = 180222885,
		RefId = 180217217
	},
	[180222886] = {
		Id = 180222886,
		RefId = 180210257
	},
	[180222887] = {
		Id = 180222887,
		RefId = 180196714
	},
	[180222888] = {
		Id = 180222888,
		RefId = 180210258
	},
	[180222889] = {
		Id = 180222889,
		RefId = 180196712
	},
	[180222890] = {
		Id = 180222890,
		RefId = 180210258
	},
	[180222891] = {
		Id = 180222891,
		RefId = 180196713
	},
	[180222892] = {
		Id = 180222892,
		RefId = 180210258
	},
	[180222893] = {
		Id = 180222893,
		RefId = 180196711
	},
	[180222894] = {
		Id = 180222894,
		RefId = 180210258
	},
	[180222895] = {
		Id = 180222895,
		RefId = 180196718
	},
	[180222896] = {
		Id = 180222896,
		RefId = 180210259
	},
	[180222897] = {
		Id = 180222897,
		RefId = 180196716
	},
	[180222898] = {
		Id = 180222898,
		RefId = 180210259
	},
	[180222899] = {
		Id = 180222899,
		RefId = 180196717
	},
	[180222900] = {
		Id = 180222900,
		RefId = 180210259
	},
	[180222901] = {
		Id = 180222901,
		RefId = 180196715
	},
	[180222902] = {
		Id = 180222902,
		RefId = 180210259
	},
	[180222903] = {
		Id = 180222903,
		RefId = 180196722
	},
	[180222904] = {
		Id = 180222904,
		RefId = 180210260
	},
	[180222905] = {
		Id = 180222905,
		RefId = 180196720
	},
	[180222906] = {
		Id = 180222906,
		RefId = 180210260
	},
	[180222907] = {
		Id = 180222907,
		RefId = 180196721
	},
	[180222908] = {
		Id = 180222908,
		RefId = 180210260
	},
	[180222909] = {
		Id = 180222909,
		RefId = 180196719
	},
	[180222910] = {
		Id = 180222910,
		RefId = 180210260
	},
	[180222911] = {
		Id = 180222911,
		RefId = 180196726
	},
	[180222912] = {
		Id = 180222912,
		RefId = 180210261
	},
	[180222913] = {
		Id = 180222913,
		RefId = 180196724
	},
	[180222914] = {
		Id = 180222914,
		RefId = 180210261
	},
	[180222915] = {
		Id = 180222915,
		RefId = 180210261
	},
	[180222919] = {
		Id = 180222919,
		RefId = 180196725
	},
	[180222920] = {
		Id = 180222920,
		RefId = 180196729
	},
	[180222921] = {
		Id = 180222921,
		RefId = 180210262
	},
	[180222922] = {
		Id = 180222922,
		RefId = 180196727
	},
	[180222923] = {
		Id = 180222923,
		RefId = 180210262
	},
	[180222924] = {
		Id = 180222924,
		RefId = 180196728
	},
	[180222925] = {
		Id = 180222925,
		RefId = 180210262
	},
	[180222926] = {
		Id = 180222926,
		RefId = 180198533
	},
	[180222927] = {
		Id = 180222927,
		RefId = 180210263
	},
	[180222928] = {
		Id = 180222928,
		RefId = 180198531
	},
	[180222929] = {
		Id = 180222929,
		RefId = 180210263
	},
	[180222930] = {
		Id = 180222930,
		RefId = 180198532
	},
	[180222931] = {
		Id = 180222931,
		RefId = 180210263
	},
	[180222932] = {
		Id = 180222932,
		RefId = 180198536
	},
	[180222933] = {
		Id = 180222933,
		RefId = 180210264
	},
	[180222934] = {
		Id = 180222934,
		RefId = 180198534
	},
	[180222935] = {
		Id = 180222935,
		RefId = 180210264
	},
	[180222936] = {
		Id = 180222936,
		RefId = 180198535
	},
	[180222937] = {
		Id = 180222937,
		RefId = 180210264
	},
	[180222938] = {
		Id = 180222938,
		RefId = 180198539
	},
	[180222939] = {
		Id = 180222939,
		RefId = 180210265
	},
	[180222940] = {
		Id = 180222940,
		RefId = 180198540
	},
	[180222941] = {
		Id = 180222941,
		RefId = 180210266
	},
	[180222942] = {
		Id = 180222942,
		RefId = 180217218
	},
	[180222943] = {
		Id = 180222943,
		RefId = 180210266
	},
	[180222944] = {
		Id = 180222944,
		RefId = 180217219
	},
	[180222945] = {
		Id = 180222945,
		RefId = 180210266
	},
	[180222946] = {
		Id = 180222946,
		RefId = 180198543
	},
	[180222947] = {
		Id = 180222947,
		RefId = 180210267
	},
	[180222948] = {
		Id = 180222948,
		RefId = 180198541
	},
	[180222949] = {
		Id = 180222949,
		RefId = 180210267
	},
	[180222950] = {
		Id = 180222950,
		RefId = 180198542
	},
	[180222951] = {
		Id = 180222951,
		RefId = 180210267
	},
	[180222952] = {
		Id = 180222952,
		RefId = 180198546
	},
	[180222953] = {
		Id = 180222953,
		RefId = 180210268
	},
	[180222954] = {
		Id = 180222954,
		RefId = 180198544
	},
	[180222955] = {
		Id = 180222955,
		RefId = 180210268
	},
	[180222956] = {
		Id = 180222956,
		RefId = 180198545
	},
	[180222957] = {
		Id = 180222957,
		RefId = 180210268
	},
	[180222958] = {
		Id = 180222958,
		RefId = 180198549
	},
	[180222959] = {
		Id = 180222959,
		RefId = 180210269
	},
	[180222960] = {
		Id = 180222960,
		RefId = 180198547
	},
	[180222961] = {
		Id = 180222961,
		RefId = 180210269
	},
	[180222962] = {
		Id = 180222962,
		RefId = 180198548
	},
	[180222963] = {
		Id = 180222963,
		RefId = 180210269
	},
	[180222964] = {
		Id = 180222964,
		RefId = 180217220
	},
	[180222965] = {
		Id = 180222965,
		RefId = 180210269
	},
	[180222966] = {
		Id = 180222966,
		RefId = 180198553
	},
	[180222967] = {
		Id = 180222967,
		RefId = 180210270
	},
	[180222968] = {
		Id = 180222968,
		RefId = 180198551
	},
	[180222969] = {
		Id = 180222969,
		RefId = 180210270
	},
	[180222970] = {
		Id = 180222970,
		RefId = 180198552
	},
	[180222971] = {
		Id = 180222971,
		RefId = 180210270
	},
	[180222972] = {
		Id = 180222972,
		RefId = 180198550
	},
	[180222973] = {
		Id = 180222973,
		RefId = 180210270
	},
	[180222974] = {
		Id = 180222974,
		RefId = 180198557
	},
	[180222975] = {
		Id = 180222975,
		RefId = 180210271
	},
	[180222976] = {
		Id = 180222976,
		RefId = 180198555
	},
	[180222977] = {
		Id = 180222977,
		RefId = 180210271
	},
	[180222978] = {
		Id = 180222978,
		RefId = 180198556
	},
	[180222979] = {
		Id = 180222979,
		RefId = 180210271
	},
	[180222980] = {
		Id = 180222980,
		RefId = 180198554
	},
	[180222981] = {
		Id = 180222981,
		RefId = 180210271
	},
	[180222982] = {
		Id = 180222982,
		RefId = 180198561
	},
	[180222983] = {
		Id = 180222983,
		RefId = 180210272
	},
	[180222984] = {
		Id = 180222984,
		RefId = 180198559
	},
	[180222985] = {
		Id = 180222985,
		RefId = 180210272
	},
	[180222986] = {
		Id = 180222986,
		RefId = 180198560
	},
	[180222987] = {
		Id = 180222987,
		RefId = 180210272
	},
	[180222988] = {
		Id = 180222988,
		RefId = 180198564
	},
	[180222989] = {
		Id = 180222989,
		RefId = 180210273
	},
	[180222990] = {
		Id = 180222990,
		RefId = 180198562
	},
	[180222991] = {
		Id = 180222991,
		RefId = 180210273
	},
	[180222992] = {
		Id = 180222992,
		RefId = 180198563
	},
	[180222993] = {
		Id = 180222993,
		RefId = 180210273
	},
	[180222994] = {
		Id = 180222994,
		RefId = 180217221
	},
	[180222995] = {
		Id = 180222995,
		RefId = 180210273
	},
	[180222996] = {
		Id = 180222996,
		RefId = 180198568
	},
	[180222997] = {
		Id = 180222997,
		RefId = 180210274
	},
	[180222998] = {
		Id = 180222998,
		RefId = 180198566
	},
	[180222999] = {
		Id = 180222999,
		RefId = 180210274
	},
	[180223000] = {
		Id = 180223000,
		RefId = 180198567
	},
	[180223001] = {
		Id = 180223001,
		RefId = 180210274
	},
	[180223002] = {
		Id = 180223002,
		RefId = 180198571
	},
	[180223003] = {
		Id = 180223003,
		RefId = 180210275
	},
	[180223004] = {
		Id = 180223004,
		RefId = 180198569
	},
	[180223005] = {
		Id = 180223005,
		RefId = 180210275
	},
	[180223006] = {
		Id = 180223006,
		RefId = 180198570
	},
	[180223007] = {
		Id = 180223007,
		RefId = 180210275
	},
	[180223008] = {
		Id = 180223008,
		RefId = 180198574
	},
	[180223009] = {
		Id = 180223009,
		RefId = 180210276
	},
	[180223010] = {
		Id = 180223010,
		RefId = 180198572
	},
	[180223011] = {
		Id = 180223011,
		RefId = 180210276
	},
	[180223012] = {
		Id = 180223012,
		RefId = 180198573
	},
	[180223013] = {
		Id = 180223013,
		RefId = 180210276
	},
	[180223014] = {
		Id = 180223014,
		RefId = 180217222
	},
	[180223015] = {
		Id = 180223015,
		RefId = 180210276
	},
	[180223016] = {
		Id = 180223016,
		RefId = 180198578
	},
	[180223017] = {
		Id = 180223017,
		RefId = 180210277
	},
	[180223018] = {
		Id = 180223018,
		RefId = 180198576
	},
	[180223019] = {
		Id = 180223019,
		RefId = 180210277
	},
	[180223020] = {
		Id = 180223020,
		RefId = 180198577
	},
	[180223021] = {
		Id = 180223021,
		RefId = 180210277
	},
	[180223022] = {
		Id = 180223022,
		RefId = 180198575
	},
	[180223023] = {
		Id = 180223023,
		RefId = 180210277
	},
	[180223024] = {
		Id = 180223024,
		RefId = 180198582
	},
	[180223025] = {
		Id = 180223025,
		RefId = 180210278
	},
	[180223026] = {
		Id = 180223026,
		RefId = 180198580
	},
	[180223027] = {
		Id = 180223027,
		RefId = 180210278
	},
	[180223028] = {
		Id = 180223028,
		RefId = 180198581
	},
	[180223029] = {
		Id = 180223029,
		RefId = 180210278
	},
	[180223030] = {
		Id = 180223030,
		RefId = 180198579
	},
	[180223031] = {
		Id = 180223031,
		RefId = 180210278
	},
	[180223032] = {
		Id = 180223032,
		RefId = 180198586
	},
	[180223033] = {
		Id = 180223033,
		RefId = 180210279
	},
	[180223034] = {
		Id = 180223034,
		RefId = 180198584
	},
	[180223035] = {
		Id = 180223035,
		RefId = 180210279
	},
	[180223036] = {
		Id = 180223036,
		RefId = 180198585
	},
	[180223037] = {
		Id = 180223037,
		RefId = 180210279
	},
	[180223038] = {
		Id = 180223038,
		RefId = 180198583
	},
	[180223039] = {
		Id = 180223039,
		RefId = 180210279
	},
	[180223040] = {
		Id = 180223040,
		RefId = 180198590
	},
	[180223041] = {
		Id = 180223041,
		RefId = 180210280
	},
	[180223042] = {
		Id = 180223042,
		RefId = 180198588
	},
	[180223043] = {
		Id = 180223043,
		RefId = 180210280
	},
	[180223044] = {
		Id = 180223044,
		RefId = 180198589
	},
	[180223045] = {
		Id = 180223045,
		RefId = 180210280
	},
	[180223046] = {
		Id = 180223046,
		RefId = 180198593
	},
	[180223047] = {
		Id = 180223047,
		RefId = 180210281
	},
	[180223048] = {
		Id = 180223048,
		RefId = 180198591
	},
	[180223049] = {
		Id = 180223049,
		RefId = 180210281
	},
	[180223050] = {
		Id = 180223050,
		RefId = 180198592
	},
	[180223051] = {
		Id = 180223051,
		RefId = 180210281
	},
	[180223052] = {
		Id = 180223052,
		RefId = 180217223
	},
	[180223053] = {
		Id = 180223053,
		RefId = 180210281
	},
	[180223054] = {
		Id = 180223054,
		RefId = 180198597
	},
	[180223055] = {
		Id = 180223055,
		RefId = 180084771
	},
	[180223056] = {
		Id = 180223056,
		RefId = 180198595
	},
	[180223057] = {
		Id = 180223057,
		RefId = 180084771
	},
	[180223058] = {
		Id = 180223058,
		RefId = 180198596
	},
	[180223059] = {
		Id = 180223059,
		RefId = 180084771
	},
	[180223060] = {
		Id = 180223060,
		RefId = 180198594
	},
	[180223061] = {
		Id = 180223061,
		RefId = 180084771
	},
	[180223062] = {
		Id = 180223062,
		RefId = 180198601
	},
	[180223063] = {
		Id = 180223063,
		RefId = 180210283
	},
	[180223064] = {
		Id = 180223064,
		RefId = 180198599
	},
	[180223065] = {
		Id = 180223065,
		RefId = 180210283
	},
	[180223066] = {
		Id = 180223066,
		RefId = 180198600
	},
	[180223067] = {
		Id = 180223067,
		RefId = 180210283
	},
	[180223068] = {
		Id = 180223068,
		RefId = 180198604
	},
	[180223069] = {
		Id = 180223069,
		RefId = 180210284
	},
	[180223070] = {
		Id = 180223070,
		RefId = 180198602
	},
	[180223071] = {
		Id = 180223071,
		RefId = 180210284
	},
	[180223072] = {
		Id = 180223072,
		RefId = 180198603
	},
	[180223073] = {
		Id = 180223073,
		RefId = 180210284
	},
	[180223074] = {
		Id = 180223074,
		RefId = 180217224
	},
	[180223075] = {
		Id = 180223075,
		RefId = 180210284
	},
	[180223076] = {
		Id = 180223076,
		RefId = 180198608
	},
	[180223077] = {
		Id = 180223077,
		RefId = 180210285
	},
	[180223078] = {
		Id = 180223078,
		RefId = 180198606
	},
	[180223079] = {
		Id = 180223079,
		RefId = 180210285
	},
	[180223080] = {
		Id = 180223080,
		RefId = 180198607
	},
	[180223081] = {
		Id = 180223081,
		RefId = 180210285
	},
	[180223082] = {
		Id = 180223082,
		RefId = 180198605
	},
	[180223083] = {
		Id = 180223083,
		RefId = 180210285
	},
	[180223084] = {
		Id = 180223084,
		RefId = 180198612
	},
	[180223085] = {
		Id = 180223085,
		RefId = 180210286
	},
	[180223086] = {
		Id = 180223086,
		RefId = 180198610
	},
	[180223087] = {
		Id = 180223087,
		RefId = 180210286
	},
	[180223088] = {
		Id = 180223088,
		RefId = 180198611
	},
	[180223089] = {
		Id = 180223089,
		RefId = 180210286
	},
	[180223090] = {
		Id = 180223090,
		RefId = 180198609
	},
	[180223091] = {
		Id = 180223091,
		RefId = 180210286
	},
	[180223092] = {
		Id = 180223092,
		RefId = 180198616
	},
	[180223093] = {
		Id = 180223093,
		RefId = 180210287
	},
	[180223094] = {
		Id = 180223094,
		RefId = 180198614
	},
	[180223095] = {
		Id = 180223095,
		RefId = 180210287
	},
	[180223096] = {
		Id = 180223096,
		RefId = 180198615
	},
	[180223097] = {
		Id = 180223097,
		RefId = 180210287
	},
	[180223098] = {
		Id = 180223098,
		RefId = 180198613
	},
	[180223099] = {
		Id = 180223099,
		RefId = 180210287
	},
	[180223100] = {
		Id = 180223100,
		RefId = 180198620
	},
	[180223101] = {
		Id = 180223101,
		RefId = 180210288
	},
	[180223102] = {
		Id = 180223102,
		RefId = 180198618
	},
	[180223103] = {
		Id = 180223103,
		RefId = 180210288
	},
	[180223104] = {
		Id = 180223104,
		RefId = 180198619
	},
	[180223105] = {
		Id = 180223105,
		RefId = 180210288
	},
	[180223106] = {
		Id = 180223106,
		RefId = 180198617
	},
	[180223107] = {
		Id = 180223107,
		RefId = 180210288
	},
	[180223108] = {
		Id = 180223108,
		RefId = 180198624
	},
	[180223109] = {
		Id = 180223109,
		RefId = 180210289
	},
	[180223110] = {
		Id = 180223110,
		RefId = 180198622
	},
	[180223111] = {
		Id = 180223111,
		RefId = 180210289
	},
	[180223112] = {
		Id = 180223112,
		RefId = 180198623
	},
	[180223113] = {
		Id = 180223113,
		RefId = 180210289
	},
	[180223114] = {
		Id = 180223114,
		RefId = 180198621
	},
	[180223115] = {
		Id = 180223115,
		RefId = 180210289
	},
	[180223116] = {
		Id = 180223116,
		RefId = 180198628
	},
	[180223117] = {
		Id = 180223117,
		RefId = 180210290
	},
	[180223118] = {
		Id = 180223118,
		RefId = 180198626
	},
	[180223119] = {
		Id = 180223119,
		RefId = 180210290
	},
	[180223120] = {
		Id = 180223120,
		RefId = 180198627
	},
	[180223121] = {
		Id = 180223121,
		RefId = 180210290
	},
	[180223122] = {
		Id = 180223122,
		RefId = 180217365
	},
	[180223123] = {
		Id = 180223123,
		RefId = 180217366
	},
	[180223124] = {
		Id = 180223124,
		RefId = 180217363
	},
	[180223125] = {
		Id = 180223125,
		RefId = 180217366
	},
	[180223126] = {
		Id = 180223126,
		RefId = 180217364
	},
	[180223127] = {
		Id = 180223127,
		RefId = 180217366
	},
	[180223128] = {
		Id = 180223128,
		RefId = 180217369
	},
	[180223129] = {
		Id = 180223129,
		RefId = 180217370
	},
	[180223130] = {
		Id = 180223130,
		RefId = 180217367
	},
	[180223131] = {
		Id = 180223131,
		RefId = 180217370
	},
	[180223132] = {
		Id = 180223132,
		RefId = 180217368
	},
	[180223133] = {
		Id = 180223133,
		RefId = 180217370
	},
	[180223134] = {
		Id = 180223134,
		RefId = 180217374
	},
	[180223135] = {
		Id = 180223135,
		RefId = 180217375
	},
	[180223136] = {
		Id = 180223136,
		RefId = 180217372
	},
	[180223137] = {
		Id = 180223137,
		RefId = 180217375
	},
	[180223138] = {
		Id = 180223138,
		RefId = 180217373
	},
	[180223139] = {
		Id = 180223139,
		RefId = 180217375
	},
	[180223140] = {
		Id = 180223140,
		RefId = 180217371
	},
	[180223141] = {
		Id = 180223141,
		RefId = 180217375
	},
	[180223142] = {
		Id = 180223142,
		RefId = 180217379
	},
	[180223143] = {
		Id = 180223143,
		RefId = 180217380
	},
	[180223144] = {
		Id = 180223144,
		RefId = 180217377
	},
	[180223145] = {
		Id = 180223145,
		RefId = 180217380
	},
	[180223146] = {
		Id = 180223146,
		RefId = 180217378
	},
	[180223147] = {
		Id = 180223147,
		RefId = 180217380
	},
	[180223148] = {
		Id = 180223148,
		RefId = 180217376
	},
	[180223149] = {
		Id = 180223149,
		RefId = 180217380
	},
	[180223150] = {
		Id = 180223150,
		RefId = 180217384
	},
	[180223151] = {
		Id = 180223151,
		RefId = 180217385
	},
	[180223152] = {
		Id = 180223152,
		RefId = 180217382
	},
	[180223153] = {
		Id = 180223153,
		RefId = 180217385
	},
	[180223154] = {
		Id = 180223154,
		RefId = 180217383
	},
	[180223155] = {
		Id = 180223155,
		RefId = 180217385
	},
	[180223156] = {
		Id = 180223156,
		RefId = 180217381
	},
	[180223157] = {
		Id = 180223157,
		RefId = 180217385
	},
	[180223158] = {
		Id = 180223158,
		RefId = 180217389
	},
	[180223159] = {
		Id = 180223159,
		RefId = 180217390
	},
	[180223160] = {
		Id = 180223160,
		RefId = 180217387
	},
	[180223161] = {
		Id = 180223161,
		RefId = 180217390
	},
	[180223162] = {
		Id = 180223162,
		RefId = 180217388
	},
	[180223163] = {
		Id = 180223163,
		RefId = 180217390
	},
	[180223164] = {
		Id = 180223164,
		RefId = 180217386
	},
	[180223165] = {
		Id = 180223165,
		RefId = 180217390
	},
	[180223166] = {
		Id = 180223166,
		RefId = 180217394
	},
	[180223167] = {
		Id = 180223167,
		RefId = 180217395
	},
	[180223168] = {
		Id = 180223168,
		RefId = 180217392
	},
	[180223169] = {
		Id = 180223169,
		RefId = 180217395
	},
	[180223170] = {
		Id = 180223170,
		RefId = 180217393
	},
	[180223171] = {
		Id = 180223171,
		RefId = 180217395
	},
	[180223172] = {
		Id = 180223172,
		RefId = 180217391
	},
	[180223173] = {
		Id = 180223173,
		RefId = 180217395
	},
	[180223174] = {
		Id = 180223174,
		RefId = 180217399
	},
	[180223175] = {
		Id = 180223175,
		RefId = 180217400
	},
	[180223176] = {
		Id = 180223176,
		RefId = 180217397
	},
	[180223177] = {
		Id = 180223177,
		RefId = 180217400
	},
	[180223178] = {
		Id = 180223178,
		RefId = 180217398
	},
	[180223179] = {
		Id = 180223179,
		RefId = 180217400
	},
	[180223180] = {
		Id = 180223180,
		RefId = 180217396
	},
	[180223181] = {
		Id = 180223181,
		RefId = 180217400
	},
	[180223182] = {
		Id = 180223182,
		RefId = 180217404
	},
	[180223183] = {
		Id = 180223183,
		RefId = 180217405
	},
	[180223184] = {
		Id = 180223184,
		RefId = 180217402
	},
	[180223185] = {
		Id = 180223185,
		RefId = 180217405
	},
	[180223186] = {
		Id = 180223186,
		RefId = 180217403
	},
	[180223187] = {
		Id = 180223187,
		RefId = 180217405
	},
	[180223188] = {
		Id = 180223188,
		RefId = 180217401
	},
	[180223189] = {
		Id = 180223189,
		RefId = 180217405
	},
	[180223190] = {
		Id = 180223190,
		RefId = 180217409
	},
	[180223191] = {
		Id = 180223191,
		RefId = 180205787
	},
	[180223192] = {
		Id = 180223192,
		RefId = 180217407
	},
	[180223193] = {
		Id = 180223193,
		RefId = 180205787
	},
	[180223194] = {
		Id = 180223194,
		RefId = 180217408
	},
	[180223195] = {
		Id = 180223195,
		RefId = 180205787
	},
	[180223196] = {
		Id = 180223196,
		RefId = 180217406
	},
	[180223197] = {
		Id = 180223197,
		RefId = 180205787
	},
	[180223198] = {
		Id = 180223198,
		Str = "喵子"
	},
	[180223199] = {
		Id = 180223199,
		Str = "律政爱衣"
	},
	[180223200] = {
		Id = 180223200,
		Str = "犬饲太郎"
	},
	[180223201] = {
		Id = 180223201,
		Str = "热心阿姨"
	},
	[180223202] = {
		Id = 180223202,
		Str = "平头小子"
	},
	[180223203] = {
		Id = 180223203,
		Str = "花子"
	},
	[180223204] = {
		Id = 180223204,
		Str = "兼职小能手"
	},
	[180223205] = {
		Id = 180223205,
		Str = "翔太"
	},
	[180223206] = {
		Id = 180223206,
		Str = "神觉拓也"
	},
	[180223207] = {
		Id = 180223207,
		Str = "剧院女孩"
	},
	[180223208] = {
		Id = 180223208,
		Str = "巫女姐姐"
	},
	[180223209] = {
		Id = 180223209,
		Str = "保安石川"
	},
	[180223210] = {
		Id = 180223210,
		Str = "侦探凉子"
	},
	[180223211] = {
		Id = 180223211,
		Str = "保安石子"
	},
	[180223212] = {
		Id = 180223212,
		Str = "学生智美"
	},
	[180223213] = {
		Id = 180223213,
		Str = "白领美玲"
	},
	[180223214] = {
		Id = 180223214,
		Str = "时尚姐姐"
	},
	[180223215] = {
		Id = 180223215,
		Str = "留学生"
	},
	[180223216] = {
		Id = 180223216,
		RefId = 180212137
	},
	[180223217] = {
		Id = 180223217,
		RefId = 180030818
	},
	[180223218] = {
		Id = 180223218,
		RefId = 180030818
	},
	[180223219] = {
		Id = 180223219,
		RefId = 180223204
	},
	[180223220] = {
		Id = 180223220,
		RefId = 180030818
	},
	[180223221] = {
		Id = 180223221,
		Str = "神觉者·有纱"
	},
	[180223222] = {
		Id = 180223222,
		Str = "神觉者·山野"
	},
	[180223223] = {
		Id = 180223223,
		Str = "小田原秀"
	},
	[180223224] = {
		Id = 180223224,
		Str = "神觉者·拓秀"
	},
	[180223225] = {
		Id = 180223225,
		RefId = 180030818
	},
	[180223226] = {
		Id = 180223226,
		RefId = 180030818
	},
	[180223227] = {
		Id = 180223227,
		Str = "流浪画家"
	},
	[180223228] = {
		Id = 180223228,
		RefId = 180116298
	},
	[180223229] = {
		Id = 180223229,
		RefId = 180112484
	},
	[180223230] = {
		Id = 180223230,
		RefId = 180112484
	},
	[180223231] = {
		Id = 180223231,
		RefId = 180116299
	},
	[180223232] = {
		Id = 180223232,
		Str = "旅行小智"
	},
	[180223233] = {
		Id = 180223233,
		Str = "老板女儿"
	},
	[180223234] = {
		Id = 180223234,
		Str = "爱吃拉面的大泉"
	},
	[180223235] = {
		Id = 180223235,
		RefId = 180116483
	},
	[180223236] = {
		Id = 180223236,
		RefId = 180223205
	},
	[180223237] = {
		Id = 180223237,
		Str = "微醺客人"
	},
	[180223238] = {
		Id = 180223238,
		Str = "清醒客人"
	},
	[180223239] = {
		Id = 180223239,
		Str = "荒神站桩NPC1"
	},
	[180223240] = {
		Id = 180223240,
		Str = "荒神站桩NPC2"
	},
	[180223241] = {
		Id = 180223241,
		Str = "荒神站桩NPC4"
	},
	[180223242] = {
		Id = 180223242,
		RefId = 180030818
	},
	[180223243] = {
		Id = 180223243,
		RefId = 180030818
	},
	[180223244] = {
		Id = 180223244,
		RefId = 180030818
	},
	[180223245] = {
		Id = 180223245,
		Str = "眼罩杀手"
	},
	[180223246] = {
		Id = 180223246,
		Str = "墨镜杀手"
	},
	[180223247] = {
		Id = 180223247,
		RefId = 180112484
	},
	[180223248] = {
		Id = 180223248,
		Str = "面具杀手"
	},
	[180223249] = {
		Id = 180223249,
		Str = "大老板"
	},
	[180223250] = {
		Id = 180223250,
		RefId = 180030818
	},
	[180223251] = {
		Id = 180223251,
		Str = "咖啡达人"
	},
	[180223252] = {
		Id = 180223252,
		RefId = 180223204
	},
	[180223253] = {
		Id = 180223253,
		Str = "网红pp子"
	},
	[180223254] = {
		Id = 180223254,
		Str = "怪谈智音"
	},
	[180223255] = {
		Id = 180223255,
		RefId = 180223205
	},
	[180223256] = {
		Id = 180223256,
		Str = "神秘人"
	},
	[180223257] = {
		Id = 180223257,
		Str = "奶茶原也"
	},
	[180223258] = {
		Id = 180223258,
		Str = "时尚志雄"
	},
	[180223259] = {
		Id = 180223259,
		Str = "主场Cr"
	},
	[180223260] = {
		Id = 180223260,
		Str = "拼命四郎"
	},
	[180223261] = {
		Id = 180223261,
		Str = "恶龙？"
	},
	[180223262] = {
		Id = 180223262,
		RefId = 180223208
	},
	[180223263] = {
		Id = 180223263,
		Str = "卖火柴姐姐"
	},
	[180223264] = {
		Id = 180223264,
		Str = "灵眼千裕"
	},
	[180223265] = {
		Id = 180223265,
		Str = "明星阿雅"
	},
	[180223266] = {
		Id = 180223266,
		Str = "推销阿助"
	},
	[180223267] = {
		Id = 180223267,
		Str = "美食家"
	},
	[180223268] = {
		Id = 180223268,
		Str = "店员？"
	},
	[180223269] = {
		Id = 180223269,
		RefId = 180030818
	},
	[180223270] = {
		Id = 180223270,
		RefId = 180030818
	},
	[180223271] = {
		Id = 180223271,
		RefId = 180030818
	},
	[180223272] = {
		Id = 180223272,
		Str = "咖啡店员"
	},
	[180223273] = {
		Id = 180223273,
		RefId = 180223204
	},
	[180223274] = {
		Id = 180223274,
		Str = "铃木太郎"
	},
	[180223275] = {
		Id = 180223275,
		Str = "“艺术家”"
	},
	[180223276] = {
		Id = 180223276,
		RefId = 180223261
	},
	[180223277] = {
		Id = 180223277,
		Str = "黑帮·大雄"
	},
	[180223278] = {
		Id = 180223278,
		Str = "好人隆一"
	},
	[180223279] = {
		Id = 180223279,
		Str = "好心阿姨"
	},
	[180223280] = {
		Id = 180223280,
		Str = "山下林志"
	},
	[180223281] = {
		Id = 180223281,
		Str = "惠子父亲"
	},
	[180223282] = {
		Id = 180223282,
		Str = "居民希子"
	},
	[180223283] = {
		Id = 180223283,
		Str = "黑帮？"
	},
	[180223284] = {
		Id = 180223284,
		RefId = 180030818
	},
	[180223285] = {
		Id = 180223285,
		Str = "巡逻安纪子"
	},
	[180223286] = {
		Id = 180223286,
		Str = "惠子"
	},
	[180223287] = {
		Id = 180223287,
		Str = "文静学生"
	},
	[180223288] = {
		Id = 180223288,
		Str = "居民悠真"
	},
	[180223289] = {
		Id = 180223289,
		RefId = 180116171
	},
	[180223290] = {
		Id = 180223290,
		Str = "居民骏"
	},
	[180223291] = {
		Id = 180223291,
		Str = "学生阿泰"
	},
	[180223292] = {
		Id = 180223292,
		Str = "普通猫咪？"
	},
	[180223293] = {
		Id = 180223293,
		RefId = 180223204
	},
	[180223294] = {
		Id = 180223294,
		RefId = 180223205
	},
	[180223295] = {
		Id = 180223295,
		Str = "祭典女孩"
	},
	[180223296] = {
		Id = 180223296,
		Str = "巫女·白"
	},
	[180223297] = {
		Id = 180223297,
		RefId = 180223272
	},
	[180223298] = {
		Id = 180223298,
		Str = "游客·龙治"
	},
	[180223299] = {
		Id = 180223299,
		Str = "游客·智博"
	},
	[180223300] = {
		Id = 180223300,
		Str = "学生·立子"
	},
	[180223301] = {
		Id = 180223301,
		Str = "贪玩学生"
	},
	[180223302] = {
		Id = 180223302,
		RefId = 180030818
	},
	[180223303] = {
		Id = 180223303,
		RefId = 180030818
	},
	[180223304] = {
		Id = 180223304,
		RefId = 180030818
	},
	[180223305] = {
		Id = 180223305,
		Str = "巫女·黑"
	},
	[180223306] = {
		Id = 180223306,
		Str = "时尚爱子"
	},
	[180223307] = {
		Id = 180223307,
		RefId = 180030818
	},
	[180223308] = {
		Id = 180223308,
		RefId = 180030818
	},
	[180223309] = {
		Id = 180223309,
		RefId = 180030818
	},
	[180223310] = {
		Id = 180223310,
		Str = "驱魔巫女"
	},
	[180223311] = {
		Id = 180223311,
		Str = "站桩NPC62"
	},
	[180223312] = {
		Id = 180223312,
		Str = "风纪委员"
	},
	[180223313] = {
		Id = 180223313,
		Str = "站桩NPC67"
	},
	[180223314] = {
		Id = 180223314,
		Str = "学生·美空"
	},
	[180223315] = {
		Id = 180223315,
		Str = "学生·见子"
	},
	[180223316] = {
		Id = 180223316,
		Str = "学院保安"
	},
	[180223317] = {
		Id = 180223317,
		Str = "站桩NPC55"
	},
	[180223318] = {
		Id = 180223318,
		Str = "站桩NPC63"
	},
	[180223319] = {
		Id = 180223319,
		Str = "站桩NPC58"
	},
	[180223320] = {
		Id = 180223320,
		Str = "站桩NPC57"
	},
	[180223321] = {
		Id = 180223321,
		Str = "站桩NPC64"
	},
	[180223322] = {
		Id = 180223322,
		Str = "站桩NPC59"
	},
	[180223323] = {
		Id = 180223323,
		Str = "站桩NPC66"
	},
	[180223324] = {
		Id = 180223324,
		Str = "站桩NPC68"
	},
	[180223325] = {
		Id = 180223325,
		Str = "站桩NPC69"
	},
	[180223326] = {
		Id = 180223326,
		Str = "站桩NPC70"
	},
	[180223327] = {
		Id = 180223327,
		Str = "站桩NPC71"
	},
	[180223328] = {
		Id = 180223328,
		Str = "站桩NPC73"
	},
	[180223329] = {
		Id = 180223329,
		Str = "站桩NPC74"
	},
	[180223330] = {
		Id = 180223330,
		Str = "站桩NPC76"
	},
	[180223331] = {
		Id = 180223331,
		Str = "站桩NPC78"
	},
	[180223332] = {
		Id = 180223332,
		Str = "站桩NPC80"
	},
	[180223333] = {
		Id = 180223333,
		Str = "平安院·居民"
	},
	[180223334] = {
		Id = 180223334,
		Str = "平安院·护卫"
	},
	[180223335] = {
		Id = 180223335,
		Str = "平安院贵妇"
	},
	[180223336] = {
		Id = 180223336,
		Str = "主线3-4逛街NPC1"
	},
	[180223337] = {
		Id = 180223337,
		Str = "主线3-4逛街NPC2"
	},
	[180223338] = {
		Id = 180223338,
		Str = "站桩NPC33"
	},
	[180223339] = {
		Id = 180223339,
		Str = "主线3-4逛街NPC12"
	},
	[180223340] = {
		Id = 180223340,
		Str = "站桩NPC30"
	},
	[180223341] = {
		Id = 180223341,
		Str = "烦躁的游客"
	},
	[180223342] = {
		Id = 180223342,
		Str = "站桩NPC29"
	},
	[180223343] = {
		Id = 180223343,
		Str = "主线3-4逛街NPC11"
	},
	[180223344] = {
		Id = 180223344,
		Str = "做生意的村民"
	},
	[180223345] = {
		Id = 180223345,
		Str = "站桩NPC16"
	},
	[180223346] = {
		Id = 180223346,
		Str = "站桩NPC17"
	},
	[180223347] = {
		Id = 180223347,
		Str = "站桩NPC20"
	},
	[180223348] = {
		Id = 180223348,
		Str = "站桩NPC18"
	},
	[180223349] = {
		Id = 180223349,
		Str = "站桩NPC21"
	},
	[180223350] = {
		Id = 180223350,
		Str = "站桩NPC22"
	},
	[180223351] = {
		Id = 180223351,
		Str = "站桩NPC19"
	},
	[180223352] = {
		Id = 180223352,
		Str = "站桩NPC23"
	},
	[180223353] = {
		Id = 180223353,
		Str = "站桩NPC24"
	},
	[180223354] = {
		Id = 180223354,
		Str = "站桩NPC25"
	},
	[180223355] = {
		Id = 180223355,
		Str = "站桩NPC34"
	},
	[180223356] = {
		Id = 180223356,
		Str = "站桩NPC32"
	},
	[180223357] = {
		Id = 180223357,
		Str = "站桩NPC31"
	},
	[180223358] = {
		Id = 180223358,
		Str = "站桩NPC28"
	},
	[180223359] = {
		Id = 180223359,
		Str = "站桩NPC26"
	},
	[180223360] = {
		Id = 180223360,
		Str = "站桩NPC27"
	},
	[180223361] = {
		Id = 180223361,
		Str = "站桩NPC15"
	},
	[180223362] = {
		Id = 180223362,
		Str = "站桩NPC3"
	},
	[180223363] = {
		Id = 180223363,
		Str = "站桩NPC9"
	},
	[180223364] = {
		Id = 180223364,
		Str = "主线3-4逛街NPC4"
	},
	[180223365] = {
		Id = 180223365,
		Str = "站桩NPC10"
	},
	[180223366] = {
		Id = 180223366,
		Str = "站桩NPC11"
	},
	[180223367] = {
		Id = 180223367,
		Str = "站桩NPC2"
	},
	[180223368] = {
		Id = 180223368,
		Str = "站桩NPC14"
	},
	[180223369] = {
		Id = 180223369,
		Str = "主线3-4逛街NPC3"
	},
	[180223370] = {
		Id = 180223370,
		Str = "主线3-4逛街NPC13"
	},
	[180223371] = {
		Id = 180223371,
		Str = "站桩NPC8"
	},
	[180223372] = {
		Id = 180223372,
		Str = "站桩NPC6"
	},
	[180223373] = {
		Id = 180223373,
		Str = "主线3-4逛街NPC14"
	},
	[180223374] = {
		Id = 180223374,
		Str = "站桩NPC5"
	},
	[180223375] = {
		Id = 180223375,
		Str = "站桩NPC13"
	},
	[180223376] = {
		Id = 180223376,
		Str = "站桩NPC7"
	},
	[180223377] = {
		Id = 180223377,
		Str = "站桩NPC1"
	},
	[180223378] = {
		Id = 180223378,
		Str = "站桩NPC12"
	},
	[180223379] = {
		Id = 180223379,
		Str = "暴躁的村民"
	},
	[180223380] = {
		Id = 180223380,
		RefId = 180116549
	},
	[180223381] = {
		Id = 180223381,
		Str = "站桩NPC4"
	},
	[180223382] = {
		Id = 180223382,
		Str = "站桩NPC45"
	},
	[180223383] = {
		Id = 180223383,
		RefId = 180116579
	},
	[180223384] = {
		Id = 180223384,
		Str = "站桩NPC39"
	},
	[180223385] = {
		Id = 180223385,
		Str = "站桩NPC42"
	},
	[180223386] = {
		Id = 180223386,
		Str = "站桩NPC41"
	},
	[180223387] = {
		Id = 180223387,
		Str = "主线3-4逛街NPC18"
	},
	[180223388] = {
		Id = 180223388,
		Str = "站桩NPC52"
	},
	[180223389] = {
		Id = 180223389,
		Str = "站桩NPC48"
	},
	[180223390] = {
		Id = 180223390,
		Str = "站桩NPC40"
	},
	[180223391] = {
		Id = 180223391,
		Str = "站桩NPC51"
	},
	[180223392] = {
		Id = 180223392,
		Str = "站桩NPC50"
	},
	[180223393] = {
		Id = 180223393,
		Str = "主线3-4逛街NPC8"
	},
	[180223394] = {
		Id = 180223394,
		Str = "主线3-4逛街NPC7"
	},
	[180223395] = {
		Id = 180223395,
		Str = "主线3-4逛街NPC17"
	},
	[180223396] = {
		Id = 180223396,
		Str = "站桩NPC53"
	},
	[180223397] = {
		Id = 180223397,
		Str = "站桩NPC49"
	},
	[180223398] = {
		Id = 180223398,
		Str = "站桩NPC38"
	},
	[180223399] = {
		Id = 180223399,
		RefId = 180103827
	},
	[180223400] = {
		Id = 180223400,
		Str = "站桩NPC46"
	},
	[180223401] = {
		Id = 180223401,
		Str = "站桩NPC36"
	},
	[180223402] = {
		Id = 180223402,
		Str = "站桩NPC54"
	},
	[180223403] = {
		Id = 180223403,
		Str = "站桩NPC43"
	},
	[180223404] = {
		Id = 180223404,
		Str = "站桩NPC35"
	},
	[180223405] = {
		Id = 180223405,
		Str = "站桩NPC37"
	},
	[180223406] = {
		Id = 180223406,
		Str = "站桩NPC44"
	},
	[180223407] = {
		Id = 180223407,
		Str = "站桩NPC47"
	},
	[180223408] = {
		Id = 180223408,
		Str = "站桩NPC84"
	},
	[180223409] = {
		Id = 180223409,
		Str = "站桩NPC83"
	},
	[180223410] = {
		Id = 180223410,
		Str = "主线3-4逛街NPC19"
	},
	[180223411] = {
		Id = 180223411,
		Str = "站桩NPC85"
	},
	[180223412] = {
		Id = 180223412,
		Str = "主线3-4逛街NPC20"
	},
	[180223413] = {
		Id = 180223413,
		Str = "站桩NPC88"
	},
	[180223414] = {
		Id = 180223414,
		Str = "主线3-4逛街NPC9"
	},
	[180223415] = {
		Id = 180223415,
		Str = "高兴的农妇"
	},
	[180223416] = {
		Id = 180223416,
		Str = "主线3-4逛街NPC10"
	},
	[180223417] = {
		Id = 180223417,
		Str = "站桩NPC86"
	},
	[180223418] = {
		Id = 180223418,
		Str = "站桩NPC87"
	},
	[180223419] = {
		Id = 180223419,
		Str = "惬意的游客"
	},
	[180223420] = {
		Id = 180223420,
		Str = "站桩NPC89"
	},
	[180223421] = {
		Id = 180223421,
		Str = "站桩NPC82"
	},
	[180223422] = {
		Id = 180223422,
		Str = "主线3-4逛街NPC5"
	},
	[180223423] = {
		Id = 180223423,
		Str = "主线3-4逛街NPC6"
	},
	[180223424] = {
		Id = 180223424,
		RefId = 180104225
	},
	[180223425] = {
		Id = 180223425,
		Str = "主线3-4逛街NPC15"
	},
	[180223426] = {
		Id = 180223426,
		Str = "主线3-4逛街NPC16"
	},
	[180223427] = {
		Id = 180223427,
		Str = "生气的村民"
	},
	[180223428] = {
		Id = 180223428,
		Str = "鸣祭会场站桩NPC"
	},
	[180223429] = {
		Id = 180223429,
		Str = "慵懒的小猫"
	},
	[180223492] = {
		Id = 180223492,
		Str = "面试资料"
	},
	[180223493] = {
		Id = 180223493,
		Str = "可吸收平安众·御{1}p最大生命值的伤害"
	},
	[180223494] = {
		Id = 180223494,
		RefId = 180222229
	},
	[180223495] = {
		Id = 180223495,
		Str = "可吸收水户姬{1}p最大生命值的伤害"
	},
	[180223496] = {
		Id = 180223496,
		Str = "水御"
	},
	[180223497] = {
		Id = 180223497,
		Str = "受到的伤害-{2}p"
	},
	[180223498] = {
		Id = 180223498,
		RefId = 180223496
	},
	[180223499] = {
		Id = 180223499,
		Str = "可吸收{2}p最大生命值伤害的护盾"
	},
	[180223500] = {
		Id = 180223500,
		RefId = 180222245
	},
	[180223501] = {
		Id = 180223501,
		Str = "每次行动后损失自身5%当前生命值。"
	},
	[180223502] = {
		Id = 180223502,
		RefId = 180222247
	},
	[180223503] = {
		Id = 180223503,
		Str = "死亡后将报复攻击者，使其持续损失生命值。"
	},
	[180223504] = {
		Id = 180223504,
		Str = "狂乱"
	},
	[180223505] = {
		Id = 180223505,
		Str = "每回合损失自身5%最大生命值。"
	},
	[180223506] = {
		Id = 180223506,
		RefId = 180223504
	},
	[180223507] = {
		Id = 180223507,
		RefId = 180030983
	},
	[180223508] = {
		Id = 180223508,
		RefId = 180030984
	},
	[180223509] = {
		Id = 180223509,
		Str = "可吸收嚎哭者{1}p最大生命值的伤害。"
	},
	[180223510] = {
		Id = 180223510,
		RefId = 180222261
	},
	[180223511] = {
		Id = 180223511,
		Str = "可吸收污秽嚎哭者{1}p最大生命值的伤害。"
	},
	[180223512] = {
		Id = 180223512,
		RefId = 180222261
	},
	[180223513] = {
		Id = 180223513,
		Str = "每层防御-{1}p。"
	},
	[180223514] = {
		Id = 180223514,
		RefId = 180222265
	},
	[180223515] = {
		Id = 180223515,
		RefId = 180203758
	},
	[180223516] = {
		Id = 180223516,
		RefId = 180222272
	},
	[180223517] = {
		Id = 180223517,
		Str = "战技目标变为本列所有敌人。"
	},
	[180223518] = {
		Id = 180223518,
		RefId = 180222276
	},
	[180223519] = {
		Id = 180223519,
		RefId = 180033836
	},
	[180223520] = {
		Id = 180223520,
		Str = "战技目标变为敌方全体。"
	},
	[180223521] = {
		Id = 180223521,
		RefId = 180222287
	},
	[180223522] = {
		Id = 180223522,
		RefId = 180206362
	},
	[180223523] = {
		Id = 180223523,
		Str = "溺水"
	},
	[180223524] = {
		Id = 180223524,
		RefId = 180009536
	},
	[180223525] = {
		Id = 180223525,
		Str = "攻击力+{1}p"
	},
	[180223526] = {
		Id = 180223526,
		RefId = 180222302
	},
	[180223527] = {
		Id = 180223527,
		RefId = 180033188
	},
	[180223528] = {
		Id = 180223528,
		RefId = 180222310
	},
	[180223529] = {
		Id = 180223529,
		Str = "每层使攻击+5%。获得本效果时，有30%概率获得1次再行动的机会"
	},
	[180223530] = {
		Id = 180223530,
		RefId = 180222344
	},
	[180223531] = {
		Id = 180223531,
		RefId = 180203721
	},
	[180223532] = {
		Id = 180223532,
		RefId = 180222346
	},
	[180223533] = {
		Id = 180223533,
		RefId = 180203393
	},
	[180223534] = {
		Id = 180223534,
		RefId = 180222349
	},
	[180223535] = {
		Id = 180223535,
		RefId = 180204275
	},
	[180223536] = {
		Id = 180223536,
		RefId = 180222353
	},
	[180223537] = {
		Id = 180223537,
		RefId = 180033188
	},
	[180223538] = {
		Id = 180223538,
		RefId = 180222354
	},
	[180223539] = {
		Id = 180223539,
		Str = "下下个回合开始时被献祭。"
	},
	[180223540] = {
		Id = 180223540,
		RefId = 180222359
	},
	[180223541] = {
		Id = 180223541,
		Str = "下个回合开始时被献祭。"
	},
	[180223542] = {
		Id = 180223542,
		RefId = 180222359
	},
	[180223543] = {
		Id = 180223543,
		Str = "坂本次郎正在进行蓄力，拥有3层\"祈\"后蓄力完毕。"
	},
	[180223544] = {
		Id = 180223544,
		Str = "祈"
	},
	[180223545] = {
		Id = 180223545,
		RefId = 180124176
	},
	[180223546] = {
		Id = 180223546,
		Str = "每层使受到的风相伤害+{1}p。"
	},
	[180223547] = {
		Id = 180223547,
		Str = "风压"
	},
	[180223548] = {
		Id = 180223548,
		RefId = 180033188
	},
	[180223549] = {
		Id = 180223549,
		Str = "适应"
	},
	[180223550] = {
		Id = 180223550,
		Str = "达到7层后，移除【适应】。"
	},
	[180223551] = {
		Id = 180223551,
		Str = "乱流"
	},
	[180223552] = {
		Id = 180223552,
		Str = "免疫下1次风相伤害技能"
	},
	[180223553] = {
		Id = 180223553,
		RefId = 180222365
	},
	[180223554] = {
		Id = 180223554,
		Str = "暴击率+100%。"
	},
	[180223555] = {
		Id = 180223555,
		RefId = 180222370
	},
	[180223556] = {
		Id = 180223556,
		Str = "达到3层后，处决所有敌人。"
	},
	[180223557] = {
		Id = 180223557,
		RefId = 180222372
	},
	[180223558] = {
		Id = 180223558,
		RefId = 180222374
	},
	[180223559] = {
		Id = 180223559,
		Str = "窒息"
	},
	[180223560] = {
		Id = 180223560,
		Str = "每回合额外施放1次布雨。"
	},
	[180223561] = {
		Id = 180223561,
		Str = "行云"
	},
	[180223562] = {
		Id = 180223562,
		Str = "达到3层后，可施放鸣净空尘。"
	},
	[180223563] = {
		Id = 180223563,
		Str = "恩泽"
	},
	[180223564] = {
		Id = 180223564,
		RefId = 180212328
	},
	[180223565] = {
		Id = 180223565,
		Str = "威严"
	},
	[180223566] = {
		Id = 180223566,
		Str = "回合结束受到小惠80%攻击的雷相伤害。"
	},
	[180223567] = {
		Id = 180223567,
		RefId = 180222383
	},
	[180223568] = {
		Id = 180223568,
		Str = "小惠被污秽缠身，击败分身或用风相技能攻击即可帮助小惠摆脱污秽。"
	},
	[180223569] = {
		Id = 180223569,
		Str = "污秽缠身"
	},
	[180223570] = {
		Id = 180223570,
		Str = "累计4层后，小惠损失3层污秽。"
	},
	[180223571] = {
		Id = 180223571,
		RefId = 180145188
	},
	[180223572] = {
		Id = 180223572,
		Str = "暴击率+45%，暴击伤害+50%。"
	},
	[180223573] = {
		Id = 180223573,
		Str = "腾飞"
	},
	[180223574] = {
		Id = 180223574,
		Str = "施放攻击技能后，将偿还淤祸身之龙赐予腾飞的代价。"
	},
	[180223575] = {
		Id = 180223575,
		Str = "偿还"
	},
	[180223576] = {
		Id = 180223576,
		Str = "淤祸身之龙处于律相保护中，不会受到伤害。"
	},
	[180223577] = {
		Id = 180223577,
		RefId = 180222388
	},
	[180223578] = {
		Id = 180223578,
		Str = "受到淤祸身之龙的诅咒，每回合受到10%最大生命值的伤害。"
	},
	[180223579] = {
		Id = 180223579,
		Str = "呢喃"
	},
	[180223580] = {
		Id = 180223580,
		Str = "携带【腾飞】时，攻击技能暴击后，移除场上随机1个【呢喃】。"
	},
	[180223581] = {
		Id = 180223581,
		Str = "善意"
	},
	[180223582] = {
		Id = 180223582,
		Str = "仪式已开始。"
	},
	[180223583] = {
		Id = 180223583,
		RefId = 180222390
	},
	[180223584] = {
		Id = 180223584,
		Str = "仪式已完成一回合。"
	},
	[180223585] = {
		Id = 180223585,
		RefId = 180222390
	},
	[180223586] = {
		Id = 180223586,
		Str = "仪式已完成两回合。"
	},
	[180223587] = {
		Id = 180223587,
		RefId = 180222390
	},
	[180223588] = {
		Id = 180223588,
		Str = "仪式已完全完成。"
	},
	[180223589] = {
		Id = 180223589,
		RefId = 180222390
	},
	[180223590] = {
		Id = 180223590,
		Str = "每层使万籁俱寂的伤害+10%。"
	},
	[180223591] = {
		Id = 180223591,
		Str = "万籁俱寂·偿还"
	},
	[180223592] = {
		Id = 180223592,
		Str = "每层使万籁俱寂的伤害-10%。"
	},
	[180223593] = {
		Id = 180223593,
		Str = "万籁俱寂·腾飞"
	},
	[180223594] = {
		Id = 180223594,
		Str = "重组中，无法攻击、被攻击、被选中。下个回合开始时重组成功并回复100%生命值。"
	},
	[180223595] = {
		Id = 180223595,
		Str = "重组"
	},
	[180223596] = {
		Id = 180223596,
		Str = "暴击率-10%。"
	},
	[180223597] = {
		Id = 180223597,
		RefId = 180222395
	},
	[180223600] = {
		Id = 180223600,
		RefId = 180030980
	},
	[180223601] = {
		Id = 180223601,
		RefId = 180203752
	},
	[180223602] = {
		Id = 180223602,
		Str = "土屋众对本列最后排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。"
	},
	[180223603] = {
		Id = 180223603,
		Str = "土屋众的攻击会对目标周围1格内的敌人造成{1}p攻击的燃烧伤害。"
	},
	[180223604] = {
		Id = 180223604,
		Str = "平安众·御对本列最前排的敌人造成{1}p攻击的<color=#4284b2>水相伤害</color>。"
	},
	[180223605] = {
		Id = 180223605,
		Str = "战斗开始时，我方每有1个平安院的单位，自身的防御+{1}p。"
	},
	[180223606] = {
		Id = 180223606,
		Str = "平安众·御使我方所有单位受到的伤害-{1}p，并添加1个自身{2}p最大生命值的护盾，持续3回合。"
	},
	[180223607] = {
		Id = 180223607,
		Str = "平安众·侍对本列最前排的敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。"
	},
	[180223608] = {
		Id = 180223608,
		Str = "战斗开始时，我方每有1个平安院的单位，自身的攻击+{1}p。"
	},
	[180223609] = {
		Id = 180223609,
		Str = "平安众·侍对本列最前排的敌人造成{1}p攻击的<color=#36a467>风相伤害</color>，并给目标叠加1层【风蚀】。"
	},
	[180223610] = {
		Id = 180223610,
		Str = "平安众·咒对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223611] = {
		Id = 180223611,
		Str = "战斗开始时，我方每有1个平安院的单位，自身的雷相伤害+{1}p。"
	},
	[180223612] = {
		Id = 180223612,
		Str = "平安众·咒召唤【雷精】。"
	},
	[180223613] = {
		Id = 180223613,
		Str = "平安众·破对本列最后排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。。"
	},
	[180223614] = {
		Id = 180223614,
		Str = "战斗开始时，我方每有1个平安院的单位，自身的火相伤害+{1}p。"
	},
	[180223615] = {
		Id = 180223615,
		Str = "平安众·破对本列最前排的敌人所在的横排造成{1}p攻击的的<color=#b24242>火相伤害</color>。"
	},
	[180223616] = {
		Id = 180223616,
		Str = "水户姬对本列最前排的敌人造成{1}p攻击的<color=#4284b2>水相伤害</color>。"
	},
	[180223617] = {
		Id = 180223617,
		Str = "我方队伍其他角色攻击时，水户姬会协同进行一次攻击，该次攻击造成{1}p攻击的<color=#4284b2>水相伤害</color>。"
	},
	[180223618] = {
		Id = 180223618,
		Str = "水户姬对我方全体添加自身{1}p最大生命值的护盾，持续3回合。我方全体受到的伤害-{2}p，持续3回合。"
	},
	[180223619] = {
		Id = 180223619,
		Str = "水户姬召唤【雷精】。"
	},
	[180223620] = {
		Id = 180223620,
		Str = "虎对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。"
	},
	[180223621] = {
		Id = 180223621,
		Str = "虎自身的生命偷取+{1}p。生命值低于60%时，获得1个自身最大生命值{2}p的护盾，每场战斗只能触发1次。"
	},
	[180223622] = {
		Id = 180223622,
		Str = "虎对敌方全体造成{1}p攻击的<color=#b24242>火相伤害</color>。"
	},
	[180223623] = {
		Id = 180223623,
		Str = "感染者每次行动后都会损失自身{1}p当前生命值。"
	},
	[180223624] = {
		Id = 180223624,
		Str = "惑乱者对本列最前排的敌人造成{1}p攻击力的<color=#b24242>火相伤害</color>。"
	},
	[180223625] = {
		Id = 180223625,
		Str = "惑乱者对本列最前排的敌人造成{1}p攻击力的<color=#b24242>火相伤害</color>。并对本列最后排的队友附加2回合<color=#e17115>【狂乱】</color>，携带【狂乱】的单位死亡后会使攻击者每回合损失自身{2}p最大生命值。"
	},
	[180223626] = {
		Id = 180223626,
		Str = "污秽惑乱者对本列最前排的敌人造成{1}p攻击力的<color=#b24242>火相伤害</color>。"
	},
	[180223627] = {
		Id = 180223627,
		Str = "污秽惑乱者对本列最前排的敌人造成{1}p的攻击力的<color=#b24242>火相伤害</color>。并对己方全体队友附加2回合<color=#e17115>【狂乱】</color>，携带【狂乱】的单位死亡后会使攻击者每回合损失自身{2}p最大生命值。"
	},
	[180223628] = {
		Id = 180223628,
		Str = "哀叹者对本列最前排的敌人造成{1}p的<color=#b24242>火相伤害</color>。"
	},
	[180223629] = {
		Id = 180223629,
		Str = "哀叹者对本列所有敌人造成{1}p的<color=#b24242>火相伤害</color>。"
	},
	[180223630] = {
		Id = 180223630,
		Str = "污秽哀叹者对本列最前排的敌人造成{1}p的<color=#b24242>火相伤害</color>。"
	},
	[180223631] = {
		Id = 180223631,
		Str = "污秽哀叹者对全体敌人造成{1}p的<color=#b24242>火相伤害</color>。"
	},
	[180223632] = {
		Id = 180223632,
		Str = "嗟怨者对本列最前排的敌人造成{1}p的攻击力的<color=#4284b2>水相伤害</color>。"
	},
	[180223633] = {
		Id = 180223633,
		Str = "嗟怨者为己方随机1名队友赋予<color=#e17115>【愤怒】</color>。携带【愤怒】的单位每损失1%生命值，攻击+{1}p。"
	},
	[180223634] = {
		Id = 180223634,
		Str = "污秽嗟怨者对本列最前排的敌人造成{1}p的攻击力的<color=#4284b2>水相伤害</color>。"
	},
	[180223635] = {
		Id = 180223635,
		Str = "污秽嗟怨者对本列最前排的敌人造成{1}p攻击力的<color=#4284b2>水相伤害</color>。并使己方全体队友进入<color=#e17115>【愤怒】</color>。"
	},
	[180223636] = {
		Id = 180223636,
		Str = "嚎哭者对本列最前排的敌人造成{1}p的<color=#4284b2>水相伤害</color>。"
	},
	[180223637] = {
		Id = 180223637,
		Str = "嚎哭者对本列最前排的敌人造成{1}p的攻击力的<color=#4284b2>水相伤害</color>。并为己方生命值比例最低的队友提供一个{2}p最大生命值的护盾。"
	},
	[180223638] = {
		Id = 180223638,
		Str = "污秽嚎哭者对本列最前排的敌人造成{1}p的<color=#4284b2>水相伤害</color>。"
	},
	[180223639] = {
		Id = 180223639,
		Str = "污秽嚎哭者对本列最前排的敌人造成{1}p的攻击力的<color=#4284b2>水相伤害</color>。并为己方全体队友提供一个{2}p最大生命值的护盾。"
	},
	[180223640] = {
		Id = 180223640,
		Str = "秽徒对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223641] = {
		Id = 180223641,
		Str = "造成技能伤害后给目标添加<color=#e17115>【腐蚀】</color>，使目标防御力下降{1}p，最高可叠加{2}d层。"
	},
	[180223642] = {
		Id = 180223642,
		Str = "忌口对本列最前排的敌人造成{1}p攻击的<color=#4284b2>水相伤害</color>。"
	},
	[180223643] = {
		Id = 180223643,
		Str = "忌口的攻击有{1}p概率给目标添加<color=#e17115>【浑浊】</color>。"
	},
	[180223644] = {
		Id = 180223644,
		Str = "污秽忌口对本列最前排的敌人造成{1}p攻击的<color=#4284b2>水相伤害</color>。"
	},
	[180223645] = {
		Id = 180223645,
		Str = "污秽忌口的攻击有{1}p概率给目标添加<color=#e17115>【浑浊】</color>。"
	},
	[180223646] = {
		Id = 180223646,
		Str = "污秽忌口对本列所有敌人造成{1}p攻击的<color=#4284b2>水相伤害</color>。"
	},
	[180223647] = {
		Id = 180223647,
		Str = "盲目对本列最前排的敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。"
	},
	[180223648] = {
		Id = 180223648,
		Str = "盲目对本列最前排的敌人及其身后1格的敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。并有{2}p概率使目标受到的风相伤害增加{3}p，持续2回合。"
	},
	[180223649] = {
		Id = 180223649,
		Str = "污秽盲目对本列最前排的敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。"
	},
	[180223650] = {
		Id = 180223650,
		Str = "污秽盲目对本列所有敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。并有{2}p概率使目标陷入<color=#e17115>【致盲】</color>，持续2回合。"
	},
	[180223651] = {
		Id = 180223651,
		Str = "无常对本列最前排的敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。并有{2}p概率使目标陷入<color=#e17115>【黯然】</color>。"
	},
	[180223652] = {
		Id = 180223652,
		Str = "无常狂暴化，使自身的普攻目标变为本列所有敌人，持续2回合。"
	},
	[180223653] = {
		Id = 180223653,
		Str = "雾蛉对本列最后排的敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。"
	},
	[180223654] = {
		Id = 180223654,
		Str = "雾蛉对本列最后排的敌人造成{1}p的<color=#36a467>风相伤害</color>。并为目标附加<color=#e17115>【嘲讽】</color>，持续2回合。"
	},
	[180223655] = {
		Id = 180223655,
		Str = "淤祸身之影对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223656] = {
		Id = 180223656,
		Str = "淤祸身之影的攻击有{1}p概率给目标添加【雷嗔】。"
	},
	[180223657] = {
		Id = 180223657,
		Str = "迸裂秽徒对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223658] = {
		Id = 180223658,
		Str = "迸裂秽徒立即分裂{1}d名暴怒秽徒协助作战，迸裂秽徒只会在己方人数少于2人时进行分裂。"
	},
	[180223659] = {
		Id = 180223659,
		Str = "暴怒秽徒对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223660] = {
		Id = 180223660,
		Str = "暴怒秽徒积蓄力量，在下回合将自爆并对所有敌人造成敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。蓄力如果暴怒秽徒被击败，则会自爆对所有队友造成{2}p最大生命值的伤害。"
	},
	[180223661] = {
		Id = 180223661,
		Str = "秽灵对本列最前排的敌人造成{1}p攻击力的<color=#b24242>火相伤害</color>。"
	},
	[180223662] = {
		Id = 180223662,
		Str = "秽灵的攻击有{1}p概率使目标陷入<color=#e17115>【眩晕】</color>。"
	},
	[180223663] = {
		Id = 180223663,
		Str = "愤怒的秽灵狂暴化，使自身战技的攻击目标变为敌方全体，持续2回合。"
	},
	[180223664] = {
		Id = 180223664,
		Str = "水心对本列最前排的敌人造成{1}p攻击的<color=#4284b2>水相伤害</color>。"
	},
	[180223665] = {
		Id = 180223665,
		Str = "水心受到的雷相伤害减少{1}p。"
	},
	[180223666] = {
		Id = 180223666,
		Str = "水心对敌方全体造成{1}p攻击的<color=#4284b2>水相伤害</color>。并使目标受到的水相伤害增加{2}p，持续3回合。"
	},
	[180223667] = {
		Id = 180223667,
		Str = "水心对本列所有敌人造成{1}p攻击的<color=#4284b2>水相伤害</color>。造成伤害后在目标脚下形成持续3回合的水潭，每回合开始时，位于水潭上的单位回合开始时受到自身10%最大生命值的水相伤害。"
	},
	[180223668] = {
		Id = 180223668,
		Str = "荒芜雨伞对本列最前排的敌人造成{1}p攻击的<color=#4284b2>水相伤害</color>。"
	},
	[180223669] = {
		Id = 180223669,
		Str = "荒芜雨伞为己方随机1个队友附加2回合【无敌】，受到伤害技能攻击后移除。"
	},
	[180223670] = {
		Id = 180223670,
		Str = "荒芜电视对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223671] = {
		Id = 180223671,
		Str = "荒芜电视对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>，并使目标方损失4点能量。击败荒芜电视时获得6点能量。"
	},
	[180223672] = {
		Id = 180223672,
		Str = "荒芜路障对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。"
	},
	[180223673] = {
		Id = 180223673,
		Str = "荒芜路障对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>，并使目标陷入<color=#e17115>【禁锢】</color>，持续2回合。"
	},
	[180223674] = {
		Id = 180223674,
		Str = "风露对本列最前排的敌人造成{1}p攻击力的<color=#36a467>风相伤害</color>。"
	},
	[180223675] = {
		Id = 180223675,
		Str = "风露死亡时在会敌方固定位置生成<color=#e17115>【风场】</color>，该地格可赋予单体攻击位移效果。"
	},
	[180223676] = {
		Id = 180223676,
		Str = "风露对本列最前排的敌人所在的横排造成{1}p攻击力的<color=#36a467>风相伤害</color>。"
	},
	[180223677] = {
		Id = 180223677,
		Str = "火魁对本列最前排的敌人造成{1}p攻击力的<color=#b24242>火相伤害</color>。"
	},
	[180223678] = {
		Id = 180223678,
		Str = "回合开始时，火魁使同排所有友方单位攻击力+{1}p，持续1回合。"
	},
	[180223679] = {
		Id = 180223679,
		Str = "火魁对本列所有敌人造成{1}p攻击力的<color=#b24242>火相伤害</color>。"
	},
	[180223680] = {
		Id = 180223680,
		Str = "雷精对本列最前排的敌人造成{1}p攻击力的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223681] = {
		Id = 180223681,
		Str = "雷精死亡时对自身相邻的单位造成{1}p攻击力的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223682] = {
		Id = 180223682,
		Str = "雷精对敌方全体造成{1}p攻击力的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223683] = {
		Id = 180223683,
		Str = "荒芜日向治疗血量比例最低的友方单位，治疗值为荒芜日向{1}p攻击力。"
	},
	[180223684] = {
		Id = 180223684,
		Str = "荒芜日向对本列所有敌人造成{1}p攻击力的<color=#4284b2>水相伤害</color>。"
	},
	[180223685] = {
		Id = 180223685,
		Str = "荒芜社畜对本列最前排的敌人造成{1}p攻击力的<color=#b24242>火相伤害</color>。"
	},
	[180223686] = {
		Id = 180223686,
		Str = "荒芜社畜每次行动后都会使自身攻击力提升{1}p。"
	},
	[180223687] = {
		Id = 180223687,
		Str = "荒芜社畜对本列所有敌人造成{1}p攻击力的<color=#b24242>火相伤害</color>。"
	},
	[180223688] = {
		Id = 180223688,
		RefId = 180223685
	},
	[180223689] = {
		Id = 180223689,
		Str = "对生命值低于30%的敌人，荒芜社畜造成的伤害+{1}p。施放咒誓前，荒芜社畜火相伤害+20%，持续2回合。"
	},
	[180223690] = {
		Id = 180223690,
		RefId = 180223685
	},
	[180223691] = {
		Id = 180223691,
		Str = "冷面对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223692] = {
		Id = 180223692,
		Str = "冷面为己方生命值最少的目标回复{1}p攻击的生命值。"
	},
	[180223693] = {
		Id = 180223693,
		Str = "污秽冷面对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223694] = {
		Id = 180223694,
		RefId = 180223693
	},
	[180223695] = {
		Id = 180223695,
		Str = "污秽冷面为己方全部单位回复{1}p攻击的生命值。"
	},
	[180223696] = {
		Id = 180223696,
		RefId = 180223695
	},
	[180223697] = {
		Id = 180223697,
		Str = "笑面对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。"
	},
	[180223698] = {
		Id = 180223698,
		Str = "笑面对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。并有{2}p概率使目标陷入<color=#e17115>【撕裂】</color>。"
	},
	[180223699] = {
		Id = 180223699,
		Str = "污秽冷面对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。"
	},
	[180223700] = {
		Id = 180223700,
		RefId = 180223699
	},
	[180223701] = {
		Id = 180223701,
		Str = "污秽笑面对本列最前排的敌人所在的横排造成{1}p攻击的<color=#b24242>火相伤害</color>。并有{2}p概率使目标陷入<color=#e17115>【撕裂】</color>。"
	},
	[180223702] = {
		Id = 180223702,
		RefId = 180223701
	},
	[180223703] = {
		Id = 180223703,
		Str = "狂面对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。"
	},
	[180223704] = {
		Id = 180223704,
		Str = "狂面对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。并将目标向后击退1格。"
	},
	[180223705] = {
		Id = 180223705,
		Str = "污秽狂面对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。"
	},
	[180223706] = {
		Id = 180223706,
		Str = "污秽狂面对本列最前排的敌人所在的横排造成{1}p攻击的<color=#b24242>火相伤害</color>。并将目标向后击退1格。"
	},
	[180223707] = {
		Id = 180223707,
		Str = "神觉者本列最前排的敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。"
	},
	[180223708] = {
		Id = 180223708,
		Str = "神觉者使己方攻击最高的目标获得1次<color=#e17115>【再动】</color>。"
	},
	[180223709] = {
		Id = 180223709,
		Str = "神觉者对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。"
	},
	[180223710] = {
		Id = 180223710,
		Str = "神觉者对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。并有{2}p概率使目标陷入<color=#e17115>【燃烧】</color>。"
	},
	[180223711] = {
		Id = 180223711,
		Str = "神觉者对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223712] = {
		Id = 180223712,
		Str = "神觉者使自身接下来2回合处于<color=#e17115>【嘲讽】</color>状态。"
	},
	[180223713] = {
		Id = 180223713,
		Str = "神觉者对本列最前排的敌人造成{1}p攻击的<color=#4284b2>水相伤害</color>。"
	},
	[180223714] = {
		Id = 180223714,
		Str = "神觉者对本列所有敌人造成{1}p攻击的<color=#4284b2>水相伤害</color>。"
	},
	[180223715] = {
		Id = 180223715,
		Str = "迷途信众本列最前的敌人造成{1}p攻击的火相伤害。"
	},
	[180223716] = {
		Id = 180223716,
		Str = "迷途信众的当前生命值低于{1}p后才可以施放本技能。消耗自身全部生命值，并使对本列最前的敌人造成{2}p攻击的火相伤害。并给我方所有单位添加1层【狂热】。"
	},
	[180223717] = {
		Id = 180223717,
		Str = "迷途信者对本列最前排的敌人造成{1}p攻击的水相伤害，自身获得1层【狂热】。"
	},
	[180223718] = {
		Id = 180223718,
		Str = "迷途信者每获得3次【狂热】，自身的伤害+{1}p，持续3回合"
	},
	[180223719] = {
		Id = 180223719,
		Str = "迷途信者对本列所有敌人造成{1}p攻击的水相伤害。"
	},
	[180223720] = {
		Id = 180223720,
		Str = "迷途之丈对本列最前排的敌人造成{1}p攻击的水相伤害。"
	},
	[180223721] = {
		Id = 180223721,
		Str = "迷途之丈每3回合开始时，自身获得1层【狂热】，迷途信众、迷途信者死亡时，迷途之丈消耗1层【狂热】使其免疫此次死亡，并回复其{1}p生命值。每获得1次【狂热】，自身受到的伤害-{2}p。"
	},
	[180223722] = {
		Id = 180223722,
		Str = "迷途之丈对本列最前排的敌人造成{1}p攻击的水相伤害，并召唤2名【迷途信众】。"
	},
	[180223723] = {
		Id = 180223723,
		Str = "迷途之丈对本列最前排的敌人所在的横排造成{1}p攻击的水相伤害，并使我方所有单位获得1层【狂热】。"
	},
	[180223724] = {
		Id = 180223724,
		Str = "坂本次郎对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。并使目标进入【嘲讽】状态2回合。"
	},
	[180223725] = {
		Id = 180223725,
		Str = "坂本次郎对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。并使目标进入【嘲讽】状态2回合，受到的伤害+{2}p，持续2回合。"
	},
	[180223726] = {
		Id = 180223726,
		Str = "每回合开始时，所有我方单位的攻击+{1}p，可叠加。"
	},
	[180223727] = {
		Id = 180223727,
		Str = "坂本次郎召唤4只秽徒作战。并使自身再行动。"
	},
	[180223728] = {
		Id = 180223728,
		Str = "坂本次郎召唤2只秽徒，2只秽灵作战。并使自身再行动。"
	},
	[180223729] = {
		Id = 180223729,
		Str = "坂本次郎对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。并使敌方的能量减少{2}d点。"
	},
	[180223730] = {
		Id = 180223730,
		Str = "坂本次郎对所有敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。并使敌方的能量减少{2}d点，每有1只秽徒或者秽灵存活，额外减少{3}d点。"
	},
	[180223731] = {
		Id = 180223731,
		Str = "使随机3只秽徒获得【祈语】，两回合后的回合开始时，坂本次郎会献祭拥有【祈语】的秽徒并获得1层【祈】。"
	},
	[180223732] = {
		Id = 180223732,
		Str = "仅在拥有3层【祈】时才可以施放。坂本次郎移除所有的【祈】，对所有敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。并使处决随机1个目标。"
	},
	[180223733] = {
		Id = 180223733,
		Str = "未明之翼对本列最前排的敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。"
	},
	[180223734] = {
		Id = 180223734,
		Str = "未明之翼对本列最前排的敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。目标每损失10%生命值，伤害+{2}p。"
	},
	[180223735] = {
		Id = 180223735,
		Str = "未明之翼的攻击有{1}p概率使目标受到的风相伤害+{2}p，可叠加{3}d层。"
	},
	[180223736] = {
		Id = 180223736,
		Str = "每次行动后，未明之翼获得【适应】，每层【适应】使未明之翼的攻击+{1}p。被处于风场上的敌人技能攻击累计7次后，失去所有【适应】。"
	},
	[180223737] = {
		Id = 180223737,
		Str = "未明之翼失去【适应】后，在场上生成持续1个1回合的风眼，处于风眼上的单位施放咒誓后，使其全体免疫下一次风相伤害。且未明之翼的下一次行动会无视任何条件直接施放噙羽绝响。"
	},
	[180223738] = {
		Id = 180223738,
		Str = "未明之翼对本列所有敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。同时在场上随机生成5个持续3回合的风场，处于风场上的单位每回合开始时受到{2}p最大生命值的伤害。"
	},
	[180223739] = {
		Id = 180223739,
		Str = "未明之翼对所有敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。并有{2}p概率【眩晕】目标2回合。"
	},
	[180223740] = {
		Id = 180223740,
		Str = "仅在拥有4层【适应】时才可以施放。未明之翼移除所有【适应】，对所有敌人造成其{1}p当前生命值的<color=#36a467>风相伤害</color>。"
	},
	[180223741] = {
		Id = 180223741,
		Str = "南夏檎对本列最后排的敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。"
	},
	[180223742] = {
		Id = 180223742,
		Str = "南夏檎存活时，未明之翼每回合结束时回复{1}p最大生命值；南夏檎死亡后，未明之翼暴击率+{2}p。"
	},
	[180223743] = {
		Id = 180223743,
		Str = "南夏檎标记随机1个敌人的脚下，下个回合结束时使其塌陷，并直接处决其上的单位。"
	},
	[180223744] = {
		Id = 180223744,
		Str = "仅在未明之翼死亡后才可施放。南夏檎进入蓄力状态3回合，蓄力完成后处决所有敌人。"
	},
	[180223745] = {
		Id = 180223745,
		Str = "淤祸身之龙对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。并有{2}p概率【禁锢】目标2回合。"
	},
	[180223746] = {
		Id = 180223746,
		Str = "每回合开始时，淤祸身之龙在随机1个敌人脚下生成水潭，位于水潭上的单位每回合开始时受到自身{1}p最大生命值的伤害。"
	},
	[180223747] = {
		Id = 180223747,
		Str = "淤祸身之龙每损失{1}p最大生命值，清除全场的水潭，并中断【行云】状态，清除自身的【恩泽】层数。"
	},
	[180223748] = {
		Id = 180223748,
		Str = "淤祸身之龙对本列所有敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。造成伤害后在目标脚下生成水潭，如果目标位于水潭上，则造成的伤害+{2}p。"
	},
	[180223749] = {
		Id = 180223749,
		Str = "淤祸身之龙对本列最前排的目标及其身后一格的单位造成{1}p攻击的<color=#6d42b2>雷相伤害</color>，并进入【行云】状态，处于【行云】状态下每回合会额外施放1次布雨。"
	},
	[180223750] = {
		Id = 180223750,
		Str = "淤祸身之龙对本列最前排的目标及其身后一格的单位造成{1}p攻击的<color=#6d42b2>雷相伤害</color>，并获得【恩泽】，如果攻击目标不为2，淤祸身之龙额外获得2层【威严】，每层【威严】使淤祸身之龙的攻击+{2}p。"
	},
	[180223751] = {
		Id = 180223751,
		Str = "仅在拥有3层【恩泽】时才可以施放。淤祸身之龙移除所有【恩泽】，对所有敌人造成5次<color=#6d42b2>雷相伤害</color>，每次伤害为目标{1}p+淤祸身之龙【威严】层数*{2}p的当前生命值。"
	},
	[180223752] = {
		Id = 180223752,
		Str = "小惠治疗当前生命值最低的敌人，治疗量为攻击的{1}p。并在随机3处位置上生成恩惠，位于恩惠上的单位不会受到【污染】的伤害。"
	},
	[180223755] = {
		Id = 180223755,
		Str = "小惠拥有20层【污秽】。每回合结束，小惠会给所有敌人添加1层【污染】，回合结束时，受到1次小惠{1}p攻击的<color=#6d42b2>雷相伤害</color>。每回合开始时，如果场上不存在污秽分身，小惠会在场上召唤{2}d个污秽分身，每个污秽分身每回合开始时有{3}p概率眩晕小惠1回合。"
	},
	[180223756] = {
		Id = 180223756,
		Str = "污秽分身被击败后，小惠减少3层【污秽】。小惠累计被风相伤害技能攻击{1}d次后，减少3层【污秽】。每次小惠的【污秽】层数减少，所有敌人的【污染】层数同样会减少。小惠的【污秽】层数累计减少5层后，在敌方场上召唤{2}d个祝福分身。"
	},
	[180223757] = {
		Id = 180223757,
		Str = "小惠不拥有【污秽】时，运用自身权能，净化全部分身，清除所有神觉者的【污染】，并结束战斗。"
	},
	[180223758] = {
		Id = 180223758,
		Str = "淤祸身之龙使敌方站位最前的两个单位获得【腾飞】与【偿还】，均持续2回合。\n【腾飞】：携带者暴击率+{1}p，暴击伤害+{2}p。\n【偿还】：携带者施放攻击技能后，淤祸身之龙反击1次，攻击所有敌人，造成{3}p攻击的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223759] = {
		Id = 180223759,
		Str = "淤祸身之龙免疫所有伤害，当左手与右手各被击败1次后，才可以正常受到伤害。淤祸身之龙首次被击败后，生命值回复1点，并使自身免疫所有伤害，当左手与右手各被击败1次后，才可以正常受到伤害。"
	},
	[180223760] = {
		Id = 180223760,
		Str = "仅在首次被击败后才可施放。淤祸身之龙对所有敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。并使目标获得【呢喃】与【善意】，均持续4回合。\n【呢喃】：每回合开始时受到自身{2}p最大生命值的伤害。\n【善意】：携带【腾飞】时攻击技能暴击后，移除场上随机1个【呢喃】。"
	},
	[180223761] = {
		Id = 180223761,
		Str = "仅在首次被击败后才可施放。淤祸身之龙展开领域，进入仪式，3回合后完成仪式并对所有敌人造成{1}p攻击的雷相伤害。仪式期间，携带【腾飞】的单位获得1次再行动。仪式期间，淤祸身之龙每触发1次偿还的反击，这个技能的伤害+{2}p；携带【腾飞】的单位攻击技能每暴击1次，这个技能的伤害-{3}p。"
	},
	[180223762] = {
		Id = 180223762,
		Str = "淤祸身之龙左手对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223763] = {
		Id = 180223763,
		Str = "淤祸身之龙左手受到致命伤害后，在{1}d回合后重组并回复{2}p最大生命值。淤祸身之龙死亡后死亡。淤祸身之龙首次被击败后，回复{3}p最大生命值。"
	},
	[180223764] = {
		Id = 180223764,
		Str = "仅在淤祸身之龙首次被击败后才可施放。淤祸身之龙左手对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。并使目标的暴击率-{2}p，持续4回合。"
	},
	[180223765] = {
		Id = 180223765,
		Str = "淤祸身之龙右手对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223766] = {
		Id = 180223766,
		Str = "淤祸身之龙右手受到致命伤害后，在{1}d回合后重组并回复{2}p最大生命值。淤祸身之龙死亡后死亡。淤祸身之龙首次被击败后，回复{3}p最大生命值。"
	},
	[180223767] = {
		Id = 180223767,
		Str = "仅在淤祸身之龙首次被击败后才可施放。淤祸身之龙右手对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。并使目标的暴击率-{2}p，持续4回合。"
	},
	[180223768] = {
		Id = 180223768,
		Str = "ATTACK"
	},
	[180223769] = {
		Id = 180223769,
		RefId = 180223768
	},
	[180223770] = {
		Id = 180223770,
		RefId = 180223768
	},
	[180223771] = {
		Id = 180223771,
		RefId = 180223768
	},
	[180223772] = {
		Id = 180223772,
		RefId = 180223768
	},
	[180223773] = {
		Id = 180223773,
		RefId = 180223768
	},
	[180223774] = {
		Id = 180223774,
		RefId = 180223768
	},
	[180223775] = {
		Id = 180223775,
		RefId = 180223768
	},
	[180223776] = {
		Id = 180223776,
		RefId = 180223768
	},
	[180223777] = {
		Id = 180223777,
		RefId = 180223768
	},
	[180223778] = {
		Id = 180223778,
		RefId = 180223768
	},
	[180223779] = {
		Id = 180223779,
		RefId = 180223768
	},
	[180223780] = {
		Id = 180223780,
		RefId = 180223768
	},
	[180223789] = {
		Id = 180223789,
		Str = "任务目标1监听"
	},
	[180223792] = {
		Id = 180223792,
		Str = "怎么样，有结果了吗？"
	},
	[180223793] = {
		Id = 180223793,
		Str = "我们走访了一下当事人"
	},
	[180223796] = {
		Id = 180223796,
		RefId = 180223792
	},
	[180223797] = {
		Id = 180223797,
		RefId = 180223793
	},
	[180223800] = {
		Id = 180223800,
		RefId = 180223792
	},
	[180223801] = {
		Id = 180223801,
		RefId = 180223793
	},
	[180223802] = {
		Id = 180223802,
		Str = "按照茂的说法，\n诡影是正面袭击了他"
	},
	[180223803] = {
		Id = 180223803,
		Str = "如果是这样，\n那他身上为什么没有伤"
	},
	[180223804] = {
		Id = 180223804,
		Str = "反而是脚骨折了呢？"
	},
	[180223805] = {
		Id = 180223805,
		Str = "按照友贺他们的说法，\n诡影会袭击所有她看到的人"
	},
	[180223806] = {
		Id = 180223806,
		Str = "但当时诡影看到了他们\n所有人"
	},
	[180223807] = {
		Id = 180223807,
		Str = "为什么只有茂被袭击了呢？"
	},
	[180223808] = {
		Id = 180223808,
		Str = "我分别听了他们\n双方的讲述"
	},
	[180223809] = {
		Id = 180223809,
		Str = "茂没有提到过\n他捡到了一个木盒"
	},
	[180223810] = {
		Id = 180223810,
		Str = "友贺没有提到\n茂被袭击的事情"
	},
	[180223811] = {
		Id = 180223811,
		Str = "双方的口述\n是对不上的"
	},
	[180223812] = {
		Id = 180223812,
		Str = "那……这到底\n是怎么回事？"
	},
	[180223813] = {
		Id = 180223813,
		RefId = 180076233
	},
	[180223814] = {
		Id = 180223814,
		Str = "眼下，只能去事发现场\n看看了"
	},
	[180223815] = {
		Id = 180223815,
		Str = "内田女士，你先回去吧"
	},
	[180223816] = {
		Id = 180223816,
		Str = "我们有消息会通知你的"
	},
	[180223817] = {
		Id = 180223817,
		Str = "那就拜托了……"
	},
	[180223818] = {
		Id = 180223818,
		Str = "社长，这么说来\n是有人是在撒谎吧？"
	},
	[180223820] = {
		Id = 180223820,
		Str = "不一定，但他们一定\n隐瞒了什么"
	},
	[180223821] = {
		Id = 180223821,
		Str = "嘿嘿，这下有意思了，\n咱们快去仓库看看吧"
	},
	[180223822] = {
		Id = 180223822,
		Str = "不急，等晚上再去"
	},
	[180223823] = {
		Id = 180223823,
		Str = "好，等晚上——"
	},
	[180223824] = {
		Id = 180223824,
		Str = "欸？！"
	},
	[180223825] = {
		Id = 180223825,
		Str = "晚，晚上去……\n那岂不是……"
	},
	[180223826] = {
		Id = 180223826,
		Str = "当事人的疑点"
	},
	[180223827] = {
		Id = 180223827,
		Str = "内田茂的伤"
	},
	[180223828] = {
		Id = 180223828,
		Str = "诡影的袭击对象"
	},
	[180223829] = {
		Id = 180223829,
		Str = "双方的描述"
	},
	[180223830] = {
		Id = 180223830,
		RefId = 180117724
	},
	[180223831] = {
		Id = 180223831,
		Str = "在夜晚前往【旧城区·废弃仓库内】调查"
	},
	[180223834] = {
		Id = 180223834,
		RefId = 180116732
	},
	[180223876] = {
		Id = 180223876,
		Str = "传说寄宿着天照大神之力的命晶，是「火」「水」「风」「雷」属性神觉者的突破材料。"
	},
	[180223877] = {
		Id = 180223877,
		Str = "天照命晶"
	},
	[180223878] = {
		Id = 180223878,
		Str = "传说寄宿着志那都彦之力的风缕之晶，品质优秀，是「风」属性神觉者的突破材料。"
	},
	[180223879] = {
		Id = 180223879,
		Str = "风缕之晶"
	},
	[180223880] = {
		Id = 180223880,
		Str = "传说寄宿着加具土命之力的灼燃之晶，品质优秀，是「火」属性神觉者的突破材料。"
	},
	[180223881] = {
		Id = 180223881,
		Str = "灼燃之晶"
	},
	[180223882] = {
		Id = 180223882,
		Str = "传说寄宿着建御雷神之力的震霄之晶，品质优秀，是「雷」属性神觉者的突破材料。"
	},
	[180223883] = {
		Id = 180223883,
		Str = "震霄之晶"
	},
	[180223884] = {
		Id = 180223884,
		Str = "传说寄宿着速秋津比卖之力的涡流之晶，品质优秀，是「水」属性神觉者的突破材料。"
	},
	[180223885] = {
		Id = 180223885,
		Str = "涡流之晶"
	},
	[180223886] = {
		Id = 180223886,
		Str = "拥有「守护」之力的印记，可用于神觉者技能升级。"
	},
	[180223887] = {
		Id = 180223887,
		Str = "守之印"
	},
	[180223888] = {
		Id = 180223888,
		Str = "拥有「激斗」之力的印记，可用于神觉者技能升级。"
	},
	[180223889] = {
		Id = 180223889,
		Str = "斗之印"
	},
	[180223890] = {
		Id = 180223890,
		Str = "拥有「秘术」之力的印记，可用于神觉者技能升级。"
	},
	[180223891] = {
		Id = 180223891,
		Str = "术之印"
	},
	[180223892] = {
		Id = 180223892,
		Str = "拥有「诡计」之力的印记，可用于神觉者技能升级。"
	},
	[180223893] = {
		Id = 180223893,
		Str = "诡之印"
	},
	[180223894] = {
		Id = 180223894,
		Str = "能够撕裂鬼神武装限制的血刃，用于突破鬼神武装普通限制。"
	},
	[180223895] = {
		Id = 180223895,
		Str = "破封血刃"
	},
	[180223896] = {
		Id = 180223896,
		Str = "能够撕裂鬼神武装限制的鬼气之刃，用于突破鬼神武装的高级解限。"
	},
	[180223897] = {
		Id = 180223897,
		Str = "法则亦有所不束。凝尘归影，化影为形。它们也许只是换了一种存在的方式。"
	},
	[180223898] = {
		Id = 180223898,
		Str = "破封鬼刃"
	},
	[180223899] = {
		Id = 180223899,
		Str = "真正的鬼神心核，可在精炼时替代1个同名5星鬼神武装。"
	},
	[180223900] = {
		Id = 180223900,
		RefId = 180223897
	},
	[180223901] = {
		Id = 180223901,
		Str = "鬼神心核·真"
	},
	[180223902] = {
		Id = 180223902,
		Str = "仿造的鬼神心核，可在精炼时替代1个同名4星鬼神武装。"
	},
	[180223903] = {
		Id = 180223903,
		Str = "自常世而来，归常世而去，是为法则。若罔视法则，即便是鬼神，亦会化作无形。"
	},
	[180223904] = {
		Id = 180223904,
		Str = "鬼神心核·伪"
	},
	[180223905] = {
		Id = 180223905,
		RefId = 180002085
	},
	[180223906] = {
		Id = 180223906,
		Str = "安-三破"
	},
	[180223907] = {
		Id = 180223907,
		Str = "我会一直等着你的。一直，一直。嗯，没关系，你一定会再次找到我的。"
	},
	[180223908] = {
		Id = 180223908,
		Str = "安·白玫瑰的拥抱"
	},
	[180223909] = {
		Id = 180223909,
		RefId = 180178088
	},
	[180223910] = {
		Id = 180223910,
		Str = "安·星海轻语"
	},
	[180223911] = {
		Id = 180223911,
		RefId = 180002087
	},
	[180223912] = {
		Id = 180223912,
		Str = "龙山寺望-三破"
	},
	[180223913] = {
		Id = 180223913,
		RefId = 180002089
	},
	[180223914] = {
		Id = 180223914,
		Str = "鸢-三破"
	},
	[180223915] = {
		Id = 180223915,
		RefId = 180002091
	},
	[180223916] = {
		Id = 180223916,
		Str = "楠先生-三破"
	},
	[180223917] = {
		Id = 180223917,
		RefId = 180002093
	},
	[180223918] = {
		Id = 180223918,
		Str = "八寻羽-三破"
	},
	[180223919] = {
		Id = 180223919,
		RefId = 180002095
	},
	[180223920] = {
		Id = 180223920,
		Str = "百-三破"
	},
	[180223921] = {
		Id = 180223921,
		RefId = 180002097
	},
	[180223922] = {
		Id = 180223922,
		Str = "勘解由蕾-三破"
	},
	[180223923] = {
		Id = 180223923,
		RefId = 180002099
	},
	[180223924] = {
		Id = 180223924,
		Str = "雨弥-三破"
	},
	[180223925] = {
		Id = 180223925,
		RefId = 180002101
	},
	[180223926] = {
		Id = 180223926,
		Str = "泊舟-三破"
	},
	[180223927] = {
		Id = 180223927,
		RefId = 180169005
	},
	[180223928] = {
		Id = 180223928,
		Str = "泊舟·海浪之下的静谧"
	},
	[180223929] = {
		Id = 180223929,
		RefId = 180002103
	},
	[180223930] = {
		Id = 180223930,
		Str = "环-三破"
	},
	[180223931] = {
		Id = 180223931,
		RefId = 180002105
	},
	[180223932] = {
		Id = 180223932,
		Str = "鹤-三破"
	},
	[180223933] = {
		Id = 180223933,
		RefId = 180002107
	},
	[180223934] = {
		Id = 180223934,
		Str = "琉璃音-三破"
	},
	[180223935] = {
		Id = 180223935,
		RefId = 180002109
	},
	[180223936] = {
		Id = 180223936,
		Str = "了-三破"
	},
	[180223937] = {
		Id = 180223937,
		RefId = 180002111
	},
	[180223938] = {
		Id = 180223938,
		Str = "有诗-三破"
	},
	[180223939] = {
		Id = 180223939,
		RefId = 180002113
	},
	[180223940] = {
		Id = 180223940,
		Str = "四叶-三破"
	},
	[180223941] = {
		Id = 180223941,
		RefId = 180002115
	},
	[180223942] = {
		Id = 180223942,
		Str = "无念-三破"
	},
	[180223943] = {
		Id = 180223943,
		RefId = 180002117
	},
	[180223944] = {
		Id = 180223944,
		Str = "兆-三破"
	},
	[180223945] = {
		Id = 180223945,
		RefId = 180002119
	},
	[180223946] = {
		Id = 180223946,
		Str = "瞬-三破"
	},
	[180223947] = {
		Id = 180223947,
		RefId = 180002121
	},
	[180223948] = {
		Id = 180223948,
		Str = "诸叶-三破"
	},
	[180223949] = {
		Id = 180223949,
		RefId = 180002123
	},
	[180223950] = {
		Id = 180223950,
		Str = "春日希-三破"
	},
	[180223951] = {
		Id = 180223951,
		RefId = 180002125
	},
	[180223952] = {
		Id = 180223952,
		Str = "铃-三破"
	},
	[180223953] = {
		Id = 180223953,
		RefId = 180002127
	},
	[180223954] = {
		Id = 180223954,
		Str = "葵-三破"
	},
	[180223955] = {
		Id = 180223955,
		RefId = 180002129
	},
	[180223956] = {
		Id = 180223956,
		Str = "黑铁-三破"
	},
	[180223957] = {
		Id = 180223957,
		RefId = 180038136
	},
	[180223958] = {
		Id = 180223958,
		Str = "芽依-三破"
	},
	[180223959] = {
		Id = 180223959,
		RefId = 180038144
	},
	[180223960] = {
		Id = 180223960,
		Str = "奏-三破"
	},
	[180223961] = {
		Id = 180223961,
		RefId = 180038152
	},
	[180223962] = {
		Id = 180223962,
		Str = "北条南都-三破"
	},
	[180223963] = {
		Id = 180223963,
		RefId = 180038160
	},
	[180223964] = {
		Id = 180223964,
		Str = "占子-三破"
	},
	[180223965] = {
		Id = 180223965,
		RefId = 180038488
	},
	[180223966] = {
		Id = 180223966,
		Str = "菊祐一-三破"
	},
	[180223967] = {
		Id = 180223967,
		RefId = 180038490
	},
	[180223968] = {
		Id = 180223968,
		Str = "暴-三破"
	},
	[180223969] = {
		Id = 180223969,
		RefId = 180038491
	},
	[180223970] = {
		Id = 180223970,
		Str = "咲丸-三破"
	},
	[180223971] = {
		Id = 180223971,
		RefId = 180001880
	},
	[180223972] = {
		Id = 180223972,
		Str = "诸羽-三破"
	},
	[180223973] = {
		Id = 180223973,
		RefId = 180166433
	},
	[180223974] = {
		Id = 180223974,
		Str = "诸羽·重返街头"
	},
	[180223975] = {
		Id = 180223975,
		RefId = 180038495
	},
	[180223976] = {
		Id = 180223976,
		Str = "影-三破"
	},
	[180223977] = {
		Id = 180223977,
		RefId = 180115054
	},
	[180223978] = {
		Id = 180223978,
		Str = "九百九寂言-三破"
	},
	[180223979] = {
		Id = 180223979,
		RefId = 180115058
	},
	[180223980] = {
		Id = 180223980,
		Str = "一川晴-三破"
	},
	[180223981] = {
		Id = 180223981,
		Str = "家园：会客室"
	},
	[180223982] = {
		Id = 180223982,
		Str = "家园：社长室"
	},
	[180223983] = {
		Id = 180223983,
		Str = "家园：办公区"
	},
	[180223984] = {
		Id = 180223984,
		Str = "家园：酒吧"
	},
	[180223985] = {
		Id = 180223985,
		Str = "家园：指挥部"
	},
	[180223986] = {
		Id = 180223986,
		Str = "家园：事务所外围"
	},
	[180223987] = {
		Id = 180223987,
		Str = "家园：集市"
	},
	[180223988] = {
		Id = 180223988,
		Str = "家园：茶水间"
	},
	[180224002] = {
		Id = 180224002,
		Str = "【病房】NPC【安】【诸羽】开启"
	},
	[180224003] = {
		Id = 180224003,
		Str = "【病房】NPC【内田茂】开启"
	},
	[180224018] = {
		Id = 180224018,
		Str = "通关【风卷阵·05】"
	},
	[180224019] = {
		Id = 180224019,
		Str = "通关【风卷阵·06】"
	},
	[180224020] = {
		Id = 180224020,
		Str = "通关【炎狱阵·05】"
	},
	[180224021] = {
		Id = 180224021,
		Str = "通关【炎狱阵·06】"
	},
	[180224022] = {
		Id = 180224022,
		Str = "通关【雷电阵·05】"
	},
	[180224023] = {
		Id = 180224023,
		Str = "通关【雷电阵·06】"
	},
	[180224024] = {
		Id = 180224024,
		Str = "通关【水岚阵·05】"
	},
	[180224025] = {
		Id = 180224025,
		Str = "通关【水岚阵·06】"
	},
	[180224026] = {
		Id = 180224026,
		Str = "通关【守之境·06】"
	},
	[180224027] = {
		Id = 180224027,
		Str = "通关【斗之境·06】"
	},
	[180224028] = {
		Id = 180224028,
		Str = "通关【术之境·06】"
	},
	[180224029] = {
		Id = 180224029,
		Str = "通关【诡之境·06】"
	},
	[180224030] = {
		Id = 180224030,
		Str = "通关【奇获遗地·06】"
	},
	[180224031] = {
		Id = 180224031,
		RefId = 180205529
	},
	[180224032] = {
		Id = 180224032,
		Str = "风卷阵·05"
	},
	[180224033] = {
		Id = 180224033,
		RefId = 180205529
	},
	[180224034] = {
		Id = 180224034,
		Str = "风卷阵·06"
	},
	[180224035] = {
		Id = 180224035,
		RefId = 180205538
	},
	[180224036] = {
		Id = 180224036,
		Str = "炎狱阵·05"
	},
	[180224037] = {
		Id = 180224037,
		RefId = 180205538
	},
	[180224038] = {
		Id = 180224038,
		Str = "炎狱阵·06"
	},
	[180224039] = {
		Id = 180224039,
		RefId = 180205547
	},
	[180224040] = {
		Id = 180224040,
		Str = "雷电阵·05"
	},
	[180224041] = {
		Id = 180224041,
		RefId = 180205547
	},
	[180224042] = {
		Id = 180224042,
		Str = "雷电阵·06"
	},
	[180224043] = {
		Id = 180224043,
		RefId = 180205556
	},
	[180224044] = {
		Id = 180224044,
		Str = "水岚阵·05"
	},
	[180224045] = {
		Id = 180224045,
		RefId = 180205556
	},
	[180224046] = {
		Id = 180224046,
		Str = "水岚阵·06"
	},
	[180224047] = {
		Id = 180224047,
		RefId = 180205565
	},
	[180224048] = {
		Id = 180224048,
		Str = "守之境·06"
	},
	[180224049] = {
		Id = 180224049,
		RefId = 180205574
	},
	[180224050] = {
		Id = 180224050,
		Str = "斗之境·06"
	},
	[180224051] = {
		Id = 180224051,
		RefId = 180205583
	},
	[180224052] = {
		Id = 180224052,
		Str = "术之境·06"
	},
	[180224053] = {
		Id = 180224053,
		RefId = 180205592
	},
	[180224054] = {
		Id = 180224054,
		Str = "诡之境·06"
	},
	[180224055] = {
		Id = 180224055,
		RefId = 180121954
	},
	[180224056] = {
		Id = 180224056,
		Str = "奇获遗地·06"
	},
	[180224057] = {
		Id = 180224057,
		RefId = 180127577
	},
	[180224058] = {
		Id = 180224058,
		RefId = 180127577
	},
	[180224059] = {
		Id = 180224059,
		RefId = 180127577
	},
	[180224060] = {
		Id = 180224060,
		RefId = 180127577
	},
	[180224061] = {
		Id = 180224061,
		RefId = 180127583
	},
	[180224062] = {
		Id = 180224062,
		RefId = 180127583
	},
	[180224063] = {
		Id = 180224063,
		RefId = 180116135
	},
	[180224064] = {
		Id = 180224064,
		RefId = 180116135
	},
	[180224065] = {
		Id = 180224065,
		RefId = 180116135
	},
	[180224066] = {
		Id = 180224066,
		RefId = 180127584
	},
	[180224067] = {
		Id = 180224067,
		RefId = 180127584
	},
	[180224068] = {
		Id = 180224068,
		RefId = 180127584
	},
	[180224069] = {
		Id = 180224069,
		RefId = 180127585
	},
	[180224070] = {
		Id = 180224070,
		RefId = 180127585
	},
	[180224071] = {
		Id = 180224071,
		RefId = 180116134
	},
	[180224072] = {
		Id = 180224072,
		RefId = 180116134
	},
	[180224073] = {
		Id = 180224073,
		RefId = 180001087
	},
	[180224074] = {
		Id = 180224074,
		RefId = 180001087
	},
	[180224075] = {
		Id = 180224075,
		RefId = 180127576
	},
	[180224076] = {
		Id = 180224076,
		RefId = 180127576
	},
	[180224077] = {
		Id = 180224077,
		RefId = 180116133
	},
	[180224078] = {
		Id = 180224078,
		RefId = 180116133
	},
	[180224079] = {
		Id = 180224079,
		RefId = 180127586
	},
	[180224080] = {
		Id = 180224080,
		RefId = 180127586
	},
	[180224081] = {
		Id = 180224081,
		RefId = 180127576
	},
	[180224082] = {
		Id = 180224082,
		RefId = 180127586
	},
	[180224083] = {
		Id = 180224083,
		RefId = 180127586
	},
	[180224084] = {
		Id = 180224084,
		RefId = 180127597
	},
	[180224085] = {
		Id = 180224085,
		RefId = 180127597
	},
	[180224089] = {
		Id = 180224089,
		Str = "用来测试的神秘事件，看到这段文字说明你遇到了BUG，请联系管理员进行处理。按键点击后会扣除生命"
	},
	[180224090] = {
		Id = 180224090,
		RefId = 180217174
	},
	[180224091] = {
		Id = 180224091,
		Str = "生命已经被扣除了，接下来点击会扣除你的理智值"
	},
	[180224092] = {
		Id = 180224092,
		RefId = 180217174
	},
	[180224093] = {
		Id = 180224093,
		Str = "接下来你会进入战斗并领取一份奖励"
	},
	[180224094] = {
		Id = 180224094,
		RefId = 180217174
	},
	[180224095] = {
		Id = 180224095,
		Str = "再接下来场景会发生变化"
	},
	[180224096] = {
		Id = 180224096,
		RefId = 180217174
	},
	[180224097] = {
		Id = 180224097,
		Str = "最后，你会获得一次Buff选择"
	},
	[180224098] = {
		Id = 180224098,
		RefId = 180217174
	},
	[180224099] = {
		Id = 180224099,
		Str = "生命扣除"
	},
	[180224100] = {
		Id = 180224100,
		Str = "心智扣除"
	},
	[180224101] = {
		Id = 180224101,
		Str = "进入战斗"
	},
	[180224102] = {
		Id = 180224102,
		Str = "场景变化"
	},
	[180224103] = {
		Id = 180224103,
		Str = "获得Buff"
	},
	[180224110] = {
		Id = 180224110,
		Str = "获得安解锁"
	},
	[180224111] = {
		Id = 180224111,
		Str = "获得龙山寺望解锁"
	},
	[180224112] = {
		Id = 180224112,
		Str = "获得勘解由蕾解锁"
	},
	[180224142] = {
		Id = 180224142,
		Str = "获得鸢"
	},
	[180224146] = {
		Id = 180224146,
		Str = "本田友贺"
	},
	[180224147] = {
		Id = 180224147,
		Str = "加濑"
	},
	[180224149] = {
		Id = 180224149,
		RefId = 180222816
	},
	[180224150] = {
		Id = 180224150,
		Str = "诡影"
	},
	[180224154] = {
		Id = 180224154,
		Str = "可选择获得：<color=#cb71ff>风缕之晶</color>*1、<color=#cb71ff>灼燃之晶</color>*1、<color=#cb71ff>震霄之晶</color>*1、<color=#cb71ff>涡流之晶</color>*1。"
	},
	[180224155] = {
		Id = 180224155,
		RefId = 180176124
	},
	[180224156] = {
		Id = 180224156,
		Str = "积分达到40点"
	},
	[180224157] = {
		Id = 180224157,
		Str = "七日积分"
	},
	[180224158] = {
		Id = 180224158,
		Str = "积分达到80点"
	},
	[180224159] = {
		Id = 180224159,
		RefId = 180224157
	},
	[180224160] = {
		Id = 180224160,
		Str = "积分达到120点"
	},
	[180224161] = {
		Id = 180224161,
		RefId = 180224157
	},
	[180224162] = {
		Id = 180224162,
		Str = "积分达到160点"
	},
	[180224163] = {
		Id = 180224163,
		RefId = 180224157
	},
	[180224164] = {
		Id = 180224164,
		Str = "积分达到200点"
	},
	[180224165] = {
		Id = 180224165,
		RefId = 180224157
	},
	[180224166] = {
		Id = 180224166,
		Str = "积分达到260点"
	},
	[180224167] = {
		Id = 180224167,
		RefId = 180224157
	},
	[180224168] = {
		Id = 180224168,
		Str = "积分达到320点"
	},
	[180224169] = {
		Id = 180224169,
		RefId = 180224157
	},
	[180224170] = {
		Id = 180224170,
		Str = "解锁第1天任务"
	},
	[180224171] = {
		Id = 180224171,
		RefId = 180030394
	},
	[180224172] = {
		Id = 180224172,
		Str = "解锁第2天任务"
	},
	[180224173] = {
		Id = 180224173,
		RefId = 180030394
	},
	[180224174] = {
		Id = 180224174,
		Str = "解锁第3天任务"
	},
	[180224175] = {
		Id = 180224175,
		RefId = 180030394
	},
	[180224176] = {
		Id = 180224176,
		Str = "解锁第4天任务"
	},
	[180224177] = {
		Id = 180224177,
		RefId = 180030394
	},
	[180224178] = {
		Id = 180224178,
		Str = "解锁第5天任务"
	},
	[180224179] = {
		Id = 180224179,
		RefId = 180030394
	},
	[180224180] = {
		Id = 180224180,
		Str = "解锁第6天任务"
	},
	[180224181] = {
		Id = 180224181,
		RefId = 180030394
	},
	[180224182] = {
		Id = 180224182,
		Str = "解锁第7天任务"
	},
	[180224183] = {
		Id = 180224183,
		RefId = 180030394
	},
	[180224184] = {
		Id = 180224184,
		RefId = 180199827
	},
	[180224185] = {
		Id = 180224185,
		RefId = 180030278
	},
	[180224186] = {
		Id = 180224186,
		RefId = 180199829
	},
	[180224187] = {
		Id = 180224187,
		RefId = 180030278
	},
	[180224188] = {
		Id = 180224188,
		RefId = 180199831
	},
	[180224189] = {
		Id = 180224189,
		RefId = 180030278
	},
	[180224190] = {
		Id = 180224190,
		RefId = 180199833
	},
	[180224191] = {
		Id = 180224191,
		RefId = 180030278
	},
	[180224192] = {
		Id = 180224192,
		RefId = 180199835
	},
	[180224193] = {
		Id = 180224193,
		RefId = 180030278
	},
	[180224194] = {
		Id = 180224194,
		RefId = 180199837
	},
	[180224195] = {
		Id = 180224195,
		RefId = 180030278
	},
	[180224196] = {
		Id = 180224196,
		RefId = 180199839
	},
	[180224197] = {
		Id = 180224197,
		RefId = 180030278
	},
	[180224198] = {
		Id = 180224198,
		Str = "代理人达到5级"
	},
	[180224199] = {
		Id = 180224199,
		RefId = 180022395
	},
	[180224200] = {
		Id = 180224200,
		Str = "代理人达到10级"
	},
	[180224201] = {
		Id = 180224201,
		RefId = 180022395
	},
	[180224202] = {
		Id = 180224202,
		Str = "代理人达到15级"
	},
	[180224203] = {
		Id = 180224203,
		RefId = 180022395
	},
	[180224204] = {
		Id = 180224204,
		Str = "代理人达到18级"
	},
	[180224205] = {
		Id = 180224205,
		RefId = 180022395
	},
	[180224206] = {
		Id = 180224206,
		Str = "代理人达到20级"
	},
	[180224207] = {
		Id = 180224207,
		RefId = 180022395
	},
	[180224208] = {
		Id = 180224208,
		Str = "代理人达到23级"
	},
	[180224209] = {
		Id = 180224209,
		RefId = 180022395
	},
	[180224210] = {
		Id = 180224210,
		Str = "代理人达到25级"
	},
	[180224211] = {
		Id = 180224211,
		RefId = 180022395
	},
	[180224212] = {
		Id = 180224212,
		Str = "拥有4个20级神觉者"
	},
	[180224213] = {
		Id = 180224213,
		Str = "神觉者等级"
	},
	[180224214] = {
		Id = 180224214,
		Str = "拥有4个30级神觉者"
	},
	[180224215] = {
		Id = 180224215,
		RefId = 180224213
	},
	[180224216] = {
		Id = 180224216,
		Str = "拥有4个40级神觉者"
	},
	[180224217] = {
		Id = 180224217,
		RefId = 180224213
	},
	[180224218] = {
		Id = 180224218,
		Str = "拥有4个45级神觉者"
	},
	[180224219] = {
		Id = 180224219,
		RefId = 180224213
	},
	[180224220] = {
		Id = 180224220,
		Str = "拥有4个50级神觉者"
	},
	[180224221] = {
		Id = 180224221,
		RefId = 180224213
	},
	[180224222] = {
		Id = 180224222,
		Str = "拥有4个55级神觉者"
	},
	[180224223] = {
		Id = 180224223,
		RefId = 180224213
	},
	[180224224] = {
		Id = 180224224,
		Str = "拥有4个60级神觉者"
	},
	[180224225] = {
		Id = 180224225,
		RefId = 180224213
	},
	[180224226] = {
		Id = 180224226,
		Str = "拥有4个2级神觉者技能"
	},
	[180224227] = {
		Id = 180224227,
		Str = "神觉者技能"
	},
	[180224228] = {
		Id = 180224228,
		Str = "拥有6个2级神觉者技能"
	},
	[180224229] = {
		Id = 180224229,
		RefId = 180224227
	},
	[180224230] = {
		Id = 180224230,
		Str = "拥有6个3级神觉者技能"
	},
	[180224231] = {
		Id = 180224231,
		RefId = 180224227
	},
	[180224232] = {
		Id = 180224232,
		Str = "拥有8个3级神觉者技能"
	},
	[180224233] = {
		Id = 180224233,
		RefId = 180224227
	},
	[180224234] = {
		Id = 180224234,
		Str = "拥有8个4级神觉者技能"
	},
	[180224235] = {
		Id = 180224235,
		RefId = 180224227
	},
	[180224236] = {
		Id = 180224236,
		Str = "拥有10个4级神觉者技能"
	},
	[180224237] = {
		Id = 180224237,
		RefId = 180224227
	},
	[180224238] = {
		Id = 180224238,
		Str = "拥有10个5级神觉者技能"
	},
	[180224239] = {
		Id = 180224239,
		RefId = 180224227
	},
	[180224240] = {
		Id = 180224240,
		Str = "拥有4个10级鬼神武装"
	},
	[180224241] = {
		Id = 180224241,
		Str = "鬼神等级"
	},
	[180224242] = {
		Id = 180224242,
		Str = "拥有4个15级鬼神武装"
	},
	[180224243] = {
		Id = 180224243,
		RefId = 180224241
	},
	[180224244] = {
		Id = 180224244,
		Str = "拥有4个20级鬼神武装"
	},
	[180224245] = {
		Id = 180224245,
		RefId = 180224241
	},
	[180224246] = {
		Id = 180224246,
		Str = "拥有4个25级鬼神武装"
	},
	[180224247] = {
		Id = 180224247,
		RefId = 180224241
	},
	[180224248] = {
		Id = 180224248,
		Str = "拥有4个30级鬼神武装"
	},
	[180224249] = {
		Id = 180224249,
		RefId = 180224241
	},
	[180224250] = {
		Id = 180224250,
		Str = "拥有4个35级鬼神武装"
	},
	[180224251] = {
		Id = 180224251,
		RefId = 180224241
	},
	[180224252] = {
		Id = 180224252,
		Str = "拥有4个40级鬼神武装"
	},
	[180224253] = {
		Id = 180224253,
		RefId = 180224241
	},
	[180224254] = {
		Id = 180224254,
		Str = "通关塔之遗迹5层"
	},
	[180224255] = {
		Id = 180224255,
		Str = "爬塔"
	},
	[180224256] = {
		Id = 180224256,
		Str = "通关塔之遗迹10层"
	},
	[180224257] = {
		Id = 180224257,
		RefId = 180224255
	},
	[180224258] = {
		Id = 180224258,
		Str = "通关塔之遗迹15层"
	},
	[180224259] = {
		Id = 180224259,
		RefId = 180224255
	},
	[180224260] = {
		Id = 180224260,
		Str = "通关塔之遗迹20层"
	},
	[180224261] = {
		Id = 180224261,
		RefId = 180224255
	},
	[180224262] = {
		Id = 180224262,
		Str = "通关塔之遗迹25层"
	},
	[180224263] = {
		Id = 180224263,
		RefId = 180224255
	},
	[180224264] = {
		Id = 180224264,
		Str = "通关塔之遗迹30层"
	},
	[180224265] = {
		Id = 180224265,
		RefId = 180224255
	},
	[180224266] = {
		Id = 180224266,
		Str = "通关塔之遗迹35层"
	},
	[180224267] = {
		Id = 180224267,
		RefId = 180224255
	},
	[180224268] = {
		Id = 180224268,
		Str = "累积消耗300点人格值"
	},
	[180224269] = {
		Id = 180224269,
		Str = "人格消耗"
	},
	[180224270] = {
		Id = 180224270,
		Str = "累积消耗600点人格值"
	},
	[180224271] = {
		Id = 180224271,
		RefId = 180224269
	},
	[180224272] = {
		Id = 180224272,
		Str = "累积消耗900点人格值"
	},
	[180224273] = {
		Id = 180224273,
		RefId = 180224269
	},
	[180224274] = {
		Id = 180224274,
		Str = "累积消耗1200点人格值"
	},
	[180224275] = {
		Id = 180224275,
		RefId = 180224269
	},
	[180224276] = {
		Id = 180224276,
		RefId = 180199571
	},
	[180224277] = {
		Id = 180224277,
		RefId = 180224269
	},
	[180224278] = {
		Id = 180224278,
		Str = "累积消耗1800点人格值"
	},
	[180224279] = {
		Id = 180224279,
		RefId = 180224269
	},
	[180224280] = {
		Id = 180224280,
		Str = "累积消耗2100点人格值"
	},
	[180224281] = {
		Id = 180224281,
		RefId = 180224269
	},
	[180224282] = {
		Id = 180224282,
		Str = "累积消耗200000札币"
	},
	[180224283] = {
		Id = 180224283,
		Str = "札币消耗"
	},
	[180224284] = {
		Id = 180224284,
		Str = "累积消耗400000札币"
	},
	[180224285] = {
		Id = 180224285,
		RefId = 180224283
	},
	[180224286] = {
		Id = 180224286,
		Str = "累积消耗600000札币"
	},
	[180224287] = {
		Id = 180224287,
		RefId = 180224283
	},
	[180224288] = {
		Id = 180224288,
		Str = "累积消耗800000札币"
	},
	[180224289] = {
		Id = 180224289,
		RefId = 180224283
	},
	[180224290] = {
		Id = 180224290,
		Str = "累积消耗1000000札币"
	},
	[180224291] = {
		Id = 180224291,
		RefId = 180224283
	},
	[180224292] = {
		Id = 180224292,
		Str = "累积消耗1500000札币"
	},
	[180224293] = {
		Id = 180224293,
		RefId = 180224283
	},
	[180224294] = {
		Id = 180224294,
		Str = "累积消耗2000000札币"
	},
	[180224295] = {
		Id = 180224295,
		RefId = 180224283
	},
	[180224296] = {
		Id = 180224296,
		Str = "累积降神30次"
	},
	[180224297] = {
		Id = 180224297,
		RefId = 180001699
	},
	[180224298] = {
		Id = 180224298,
		Str = "累积降神50次"
	},
	[180224299] = {
		Id = 180224299,
		RefId = 180001699
	},
	[180224300] = {
		Id = 180224300,
		Str = "累积降神70次"
	},
	[180224301] = {
		Id = 180224301,
		RefId = 180001699
	},
	[180224302] = {
		Id = 180224302,
		Str = "累积降神90次"
	},
	[180224303] = {
		Id = 180224303,
		RefId = 180001699
	},
	[180224304] = {
		Id = 180224304,
		Str = "累积降神120次"
	},
	[180224305] = {
		Id = 180224305,
		RefId = 180001699
	},
	[180224306] = {
		Id = 180224306,
		Str = "累积降神150次"
	},
	[180224307] = {
		Id = 180224307,
		RefId = 180001699
	},
	[180224308] = {
		Id = 180224308,
		Str = "累积降神200次"
	},
	[180224309] = {
		Id = 180224309,
		RefId = 180001699
	},
	[180224310] = {
		Id = 180224310,
		Str = "完成《未明失踪案·上》"
	},
	[180224311] = {
		Id = 180224311,
		RefId = 180009384
	},
	[180224312] = {
		Id = 180224312,
		Str = "完成《未明失踪案·下》"
	},
	[180224313] = {
		Id = 180224313,
		RefId = 180009384
	},
	[180224314] = {
		Id = 180224314,
		Str = "完成《虚妄与真实的神明·上》"
	},
	[180224315] = {
		Id = 180224315,
		RefId = 180009384
	},
	[180224316] = {
		Id = 180224316,
		Str = "完成《虚妄与真实的神明·下》"
	},
	[180224317] = {
		Id = 180224317,
		RefId = 180009384
	},
	[180224318] = {
		Id = 180224318,
		Str = "完成《悄然逝去的烟火·上》"
	},
	[180224319] = {
		Id = 180224319,
		RefId = 180009384
	},
	[180224320] = {
		Id = 180224320,
		Str = "任意神觉者情谊达到2级"
	},
	[180224321] = {
		Id = 180224321,
		Str = "好感"
	},
	[180224322] = {
		Id = 180224322,
		Str = "任意神觉者情谊达到5级"
	},
	[180224323] = {
		Id = 180224323,
		RefId = 180224321
	},
	[180224324] = {
		Id = 180224324,
		Str = "任意神觉者情谊达到8级"
	},
	[180224325] = {
		Id = 180224325,
		RefId = 180224321
	},
	[180224326] = {
		Id = 180224326,
		Str = "任意神觉者情谊达到12级"
	},
	[180224327] = {
		Id = 180224327,
		RefId = 180224321
	},
	[180224328] = {
		Id = 180224328,
		Str = "任意神觉者情谊达到15级"
	},
	[180224329] = {
		Id = 180224329,
		RefId = 180224321
	},
	[180224330] = {
		Id = 180224330,
		Str = "任意神觉者情谊达到18级"
	},
	[180224331] = {
		Id = 180224331,
		RefId = 180224321
	},
	[180224332] = {
		Id = 180224332,
		Str = "任意神觉者情谊达到20级"
	},
	[180224333] = {
		Id = 180224333,
		RefId = 180224321
	},
	[180224337] = {
		Id = 180224337,
		Str = "竹美"
	},
	[180224396] = {
		Id = 180224396,
		Str = "神造鬼物"
	},
	[180224447] = {
		Id = 180224447,
		Str = "短信互动"
	},
	[180224452] = {
		Id = 180224452,
		Str = "旅行的路上怎么可以\n没有红豆牛奶呢？"
	},
	[180224453] = {
		Id = 180224453,
		Str = "回忆剧情触发器2"
	},
	[180224454] = {
		Id = 180224454,
		RefId = 180030818
	},
	[180224455] = {
		Id = 180224455,
		RefId = 180222824
	},
	[180224456] = {
		Id = 180224456,
		RefId = 180212137
	},
	[180224457] = {
		Id = 180224457,
		Str = "回忆剧情触发器"
	},
	[180224458] = {
		Id = 180224458,
		RefId = 180222814
	},
	[180224462] = {
		Id = 180224462,
		Str = "我只是在想谦子那边进行得怎么样了"
	},
	[180224463] = {
		Id = 180224463,
		Str = "再等一会儿，我很快就搞定"
	},
	[180224464] = {
		Id = 180224464,
		Str = "我只是在想谦子的事，不知道她那边怎么样了"
	},
	[180224474] = {
		Id = 180224474,
		Str = "来一来，看一看哟~"
	},
	[180224475] = {
		Id = 180224475,
		Str = "知己知彼~方能百战不殆哟~"
	},
	[180224476] = {
		Id = 180224476,
		Str = "贪心不足可不好哟~"
	},
	[180224480] = {
		Id = 180224480,
		Str = "进入居民区时的对话"
	},
	[180224481] = {
		Id = 180224481,
		Str = "（里面没有任何能够发出\n刚才那种声音的东西）"
	},
	[180224485] = {
		Id = 180224485,
		Str = "判断是否完成了医院线或者居民区线"
	},
	[180224486] = {
		Id = 180224486,
		Str = "赤色魍影任务进度判断条件"
	},
	[180224487] = {
		Id = 180224487,
		Str = "完成了医院线"
	},
	[180224488] = {
		Id = 180224488,
		Str = "完成了居民区线"
	},
	[180224495] = {
		Id = 180224495,
		Str = "社长，事情都忙完了吗？"
	},
	[180224496] = {
		Id = 180224496,
		Str = "忙完了，我们可以回去了"
	},
	[180224497] = {
		Id = 180224497,
		Str = "总算可以回去了"
	},
	[180224498] = {
		Id = 180224498,
		Str = "快，社长，走这边要近一点"
	},
	[180224499] = {
		Id = 180224499,
		Str = "唉，总是那么着急"
	},
	[180224500] = {
		Id = 180224500,
		Str = "黄昏少女不见人·序"
	},
	[180224501] = {
		Id = 180224501,
		RefId = 180211728
	},
	[180224502] = {
		Id = 180224502,
		Str = "追上诸羽，与其对话"
	},
	[180224503] = {
		Id = 180224503,
		Str = "和校门口的两位女学生对话"
	},
	[180224504] = {
		Id = 180224504,
		Str = "进入学校操场，与诸羽对话"
	},
	[180224505] = {
		Id = 180224505,
		Str = "打听黄昏少女的信息"
	},
	[180224506] = {
		Id = 180224506,
		Str = "进入图书馆，与诸羽对话"
	},
	[180224517] = {
		Id = 180224517,
		RefId = 180001880
	},
	[180224518] = {
		Id = 180224518,
		Str = "小林柚子"
	},
	[180224519] = {
		Id = 180224519,
		Str = "野泽香花"
	},
	[180224520] = {
		Id = 180224520,
		RefId = 180001880
	},
	[180224524] = {
		Id = 180224524,
		Str = "安正在调查"
	},
	[180224525] = {
		Id = 180224525,
		Str = "安结束搬运"
	},
	[180224526] = {
		Id = 180224526,
		Str = "安开始寻人"
	},
	[180224527] = {
		Id = 180224527,
		Str = "谦子的房间"
	},
	[180224528] = {
		Id = 180224528,
		Str = "安正在寻人"
	},
	[180224529] = {
		Id = 180224529,
		Str = "谦子在纠结"
	},
	[180224530] = {
		Id = 180224530,
		Str = "安正在赶来"
	},
	[180224531] = {
		Id = 180224531,
		Str = "安完成笔录"
	},
	[180224532] = {
		Id = 180224532,
		Str = "此时此刻"
	},
	[180224536] = {
		Id = 180224536,
		Str = "累计获得3名神觉者"
	},
	[180224537] = {
		Id = 180224537,
		Str = "成就任务"
	},
	[180224538] = {
		Id = 180224538,
		Str = "累计获得6名神觉者"
	},
	[180224539] = {
		Id = 180224539,
		RefId = 180224537
	},
	[180224540] = {
		Id = 180224540,
		Str = "累计获得12名神觉者"
	},
	[180224541] = {
		Id = 180224541,
		RefId = 180224537
	},
	[180224542] = {
		Id = 180224542,
		Str = "累计获得20名神觉者"
	},
	[180224543] = {
		Id = 180224543,
		RefId = 180224537
	},
	[180224544] = {
		Id = 180224544,
		Str = "累计获得30名神觉者"
	},
	[180224545] = {
		Id = 180224545,
		RefId = 180224537
	},
	[180224546] = {
		Id = 180224546,
		Str = "累计获得60名神觉者"
	},
	[180224547] = {
		Id = 180224547,
		RefId = 180224537
	},
	[180224548] = {
		Id = 180224548,
		Str = "累计获得80名神觉者"
	},
	[180224549] = {
		Id = 180224549,
		RefId = 180224537
	},
	[180224550] = {
		Id = 180224550,
		Str = "累计获得100名神觉者"
	},
	[180224551] = {
		Id = 180224551,
		RefId = 180224537
	},
	[180224552] = {
		Id = 180224552,
		Str = "累积4名神觉者达到20级"
	},
	[180224553] = {
		Id = 180224553,
		RefId = 180224537
	},
	[180224554] = {
		Id = 180224554,
		Str = "累积6名神觉者达到20级"
	},
	[180224555] = {
		Id = 180224555,
		RefId = 180224537
	},
	[180224556] = {
		Id = 180224556,
		Str = "累积8名神觉者达到20级"
	},
	[180224557] = {
		Id = 180224557,
		RefId = 180224537
	},
	[180224558] = {
		Id = 180224558,
		Str = "累积12名神觉者达到20级"
	},
	[180224559] = {
		Id = 180224559,
		RefId = 180224537
	},
	[180224560] = {
		Id = 180224560,
		Str = "累积16名神觉者达到20级"
	},
	[180224561] = {
		Id = 180224561,
		RefId = 180224537
	},
	[180224562] = {
		Id = 180224562,
		Str = "累积20名神觉者达到20级"
	},
	[180224563] = {
		Id = 180224563,
		RefId = 180224537
	},
	[180224564] = {
		Id = 180224564,
		Str = "累积25名神觉者达到20级"
	},
	[180224565] = {
		Id = 180224565,
		RefId = 180224537
	},
	[180224566] = {
		Id = 180224566,
		Str = "累积30名神觉者达到20级"
	},
	[180224567] = {
		Id = 180224567,
		RefId = 180224537
	},
	[180224568] = {
		Id = 180224568,
		Str = "累积4名神觉者达到40级"
	},
	[180224569] = {
		Id = 180224569,
		RefId = 180224537
	},
	[180224570] = {
		Id = 180224570,
		Str = "累积6名神觉者达到40级"
	},
	[180224571] = {
		Id = 180224571,
		RefId = 180224537
	},
	[180224572] = {
		Id = 180224572,
		Str = "累积8名神觉者达到40级"
	},
	[180224573] = {
		Id = 180224573,
		RefId = 180224537
	},
	[180224574] = {
		Id = 180224574,
		Str = "累积12名神觉者达到40级"
	},
	[180224575] = {
		Id = 180224575,
		RefId = 180224537
	},
	[180224576] = {
		Id = 180224576,
		Str = "累积16名神觉者达到40级"
	},
	[180224577] = {
		Id = 180224577,
		RefId = 180224537
	},
	[180224578] = {
		Id = 180224578,
		Str = "累积20名神觉者达到40级"
	},
	[180224579] = {
		Id = 180224579,
		RefId = 180224537
	},
	[180224580] = {
		Id = 180224580,
		Str = "累积25名神觉者达到40级"
	},
	[180224581] = {
		Id = 180224581,
		RefId = 180224537
	},
	[180224582] = {
		Id = 180224582,
		Str = "累积30名神觉者达到40级"
	},
	[180224583] = {
		Id = 180224583,
		RefId = 180224537
	},
	[180224584] = {
		Id = 180224584,
		Str = "累积4名神觉者达到60级"
	},
	[180224585] = {
		Id = 180224585,
		RefId = 180224537
	},
	[180224586] = {
		Id = 180224586,
		Str = "累积6名神觉者达到60级"
	},
	[180224587] = {
		Id = 180224587,
		RefId = 180224537
	},
	[180224588] = {
		Id = 180224588,
		Str = "累积8名神觉者达到60级"
	},
	[180224589] = {
		Id = 180224589,
		RefId = 180224537
	},
	[180224590] = {
		Id = 180224590,
		Str = "累积12名神觉者达到60级"
	},
	[180224591] = {
		Id = 180224591,
		RefId = 180224537
	},
	[180224592] = {
		Id = 180224592,
		Str = "累积16名神觉者达到60级"
	},
	[180224593] = {
		Id = 180224593,
		RefId = 180224537
	},
	[180224594] = {
		Id = 180224594,
		Str = "累积20名神觉者达到60级"
	},
	[180224595] = {
		Id = 180224595,
		RefId = 180224537
	},
	[180224596] = {
		Id = 180224596,
		Str = "累积25名神觉者达到60级"
	},
	[180224597] = {
		Id = 180224597,
		RefId = 180224537
	},
	[180224598] = {
		Id = 180224598,
		Str = "累积30名神觉者达到60级"
	},
	[180224599] = {
		Id = 180224599,
		RefId = 180224537
	},
	[180224600] = {
		Id = 180224600,
		Str = "累积4名神觉者达到70级"
	},
	[180224601] = {
		Id = 180224601,
		RefId = 180224537
	},
	[180224602] = {
		Id = 180224602,
		Str = "累积6名神觉者达到70级"
	},
	[180224603] = {
		Id = 180224603,
		RefId = 180224537
	},
	[180224604] = {
		Id = 180224604,
		Str = "累积8名神觉者达到70级"
	},
	[180224605] = {
		Id = 180224605,
		RefId = 180224537
	},
	[180224606] = {
		Id = 180224606,
		Str = "累积12名神觉者达到70级"
	},
	[180224607] = {
		Id = 180224607,
		RefId = 180224537
	},
	[180224608] = {
		Id = 180224608,
		Str = "累积16名神觉者达到70级"
	},
	[180224609] = {
		Id = 180224609,
		RefId = 180224537
	},
	[180224610] = {
		Id = 180224610,
		Str = "累积20名神觉者达到70级"
	},
	[180224611] = {
		Id = 180224611,
		RefId = 180224537
	},
	[180224612] = {
		Id = 180224612,
		Str = "累积25名神觉者达到70级"
	},
	[180224613] = {
		Id = 180224613,
		RefId = 180224537
	},
	[180224614] = {
		Id = 180224614,
		Str = "累积30名神觉者达到70级"
	},
	[180224615] = {
		Id = 180224615,
		RefId = 180224537
	},
	[180224616] = {
		Id = 180224616,
		Str = "累积5名神觉者达到潜能+1"
	},
	[180224617] = {
		Id = 180224617,
		RefId = 180224537
	},
	[180224618] = {
		Id = 180224618,
		Str = "累积10名神觉者达到潜能+1"
	},
	[180224619] = {
		Id = 180224619,
		RefId = 180224537
	},
	[180224620] = {
		Id = 180224620,
		Str = "累积15名神觉者达到潜能+1"
	},
	[180224621] = {
		Id = 180224621,
		RefId = 180224537
	},
	[180224622] = {
		Id = 180224622,
		Str = "累积20名神觉者达到潜能+1"
	},
	[180224623] = {
		Id = 180224623,
		RefId = 180224537
	},
	[180224624] = {
		Id = 180224624,
		Str = "累积40名神觉者达到潜能+1"
	},
	[180224625] = {
		Id = 180224625,
		RefId = 180224537
	},
	[180224626] = {
		Id = 180224626,
		Str = "累积60名神觉者达到潜能+1"
	},
	[180224627] = {
		Id = 180224627,
		RefId = 180224537
	},
	[180224628] = {
		Id = 180224628,
		Str = "累积80名神觉者达到潜能+1"
	},
	[180224629] = {
		Id = 180224629,
		RefId = 180224537
	},
	[180224630] = {
		Id = 180224630,
		Str = "累积100名神觉者达到潜能+1"
	},
	[180224631] = {
		Id = 180224631,
		RefId = 180224537
	},
	[180224632] = {
		Id = 180224632,
		Str = "累积3名神觉者达到潜能+3"
	},
	[180224633] = {
		Id = 180224633,
		RefId = 180224537
	},
	[180224634] = {
		Id = 180224634,
		Str = "累积5名神觉者达到潜能+3"
	},
	[180224635] = {
		Id = 180224635,
		RefId = 180224537
	},
	[180224636] = {
		Id = 180224636,
		Str = "累积10名神觉者达到潜能+3"
	},
	[180224637] = {
		Id = 180224637,
		RefId = 180224537
	},
	[180224638] = {
		Id = 180224638,
		Str = "累积15名神觉者达到潜能+3"
	},
	[180224639] = {
		Id = 180224639,
		RefId = 180224537
	},
	[180224640] = {
		Id = 180224640,
		Str = "累积20名神觉者达到潜能+3"
	},
	[180224641] = {
		Id = 180224641,
		RefId = 180224537
	},
	[180224642] = {
		Id = 180224642,
		Str = "累积30名神觉者达到潜能+3"
	},
	[180224643] = {
		Id = 180224643,
		RefId = 180224537
	},
	[180224644] = {
		Id = 180224644,
		Str = "累积40名神觉者达到潜能+3"
	},
	[180224645] = {
		Id = 180224645,
		RefId = 180224537
	},
	[180224646] = {
		Id = 180224646,
		Str = "累积80名神觉者达到潜能+3"
	},
	[180224647] = {
		Id = 180224647,
		RefId = 180224537
	},
	[180224648] = {
		Id = 180224648,
		Str = "累积1名神觉者达到潜能+5"
	},
	[180224649] = {
		Id = 180224649,
		RefId = 180224537
	},
	[180224650] = {
		Id = 180224650,
		Str = "累积3名神觉者达到潜能+5"
	},
	[180224651] = {
		Id = 180224651,
		RefId = 180224537
	},
	[180224652] = {
		Id = 180224652,
		Str = "累积5名神觉者达到潜能+5"
	},
	[180224653] = {
		Id = 180224653,
		RefId = 180224537
	},
	[180224654] = {
		Id = 180224654,
		Str = "累积10名神觉者达到潜能+5"
	},
	[180224655] = {
		Id = 180224655,
		RefId = 180224537
	},
	[180224656] = {
		Id = 180224656,
		Str = "累积15名神觉者达到潜能+5"
	},
	[180224657] = {
		Id = 180224657,
		RefId = 180224537
	},
	[180224658] = {
		Id = 180224658,
		Str = "累积20名神觉者达到潜能+5"
	},
	[180224659] = {
		Id = 180224659,
		RefId = 180224537
	},
	[180224660] = {
		Id = 180224660,
		Str = "累积30名神觉者达到潜能+5"
	},
	[180224661] = {
		Id = 180224661,
		RefId = 180224537
	},
	[180224662] = {
		Id = 180224662,
		Str = "累积50名神觉者达到潜能+5"
	},
	[180224663] = {
		Id = 180224663,
		RefId = 180224537
	},
	[180224905] = {
		Id = 180224905,
		Str = "要是没去就好了……"
	},
	[180224906] = {
		Id = 180224906,
		Str = "咋了？"
	},
	[180224907] = {
		Id = 180224907,
		Str = "感觉这里\n也没什么特别的啊"
	},
	[180224909] = {
		Id = 180224909,
		RefId = 180218027
	},
	[180224910] = {
		Id = 180224910,
		RefId = 180218028
	},
	[180224911] = {
		Id = 180224911,
		RefId = 180218029
	},
	[180224912] = {
		Id = 180224912,
		RefId = 180218290
	},
	[180224915] = {
		Id = 180224915,
		Str = "（不对，这件事还有蹊跷）"
	},
	[180224916] = {
		Id = 180224916,
		Str = "（跟内田女士说一声吧，\n或者，再去问问别人）"
	},
	[180224922] = {
		Id = 180224922,
		RefId = 180002085
	},
	[180224923] = {
		Id = 180224923,
		RefId = 180001880
	},
	[180224924] = {
		Id = 180224924,
		RefId = 180030818
	},
	[180224925] = {
		Id = 180224925,
		RefId = 180030818
	},
	[180224926] = {
		Id = 180224926,
		RefId = 180030818
	},
	[180224927] = {
		Id = 180224927,
		RefId = 180116732
	},
	[180224928] = {
		Id = 180224928,
		Str = "木盒子"
	},
	[180224940] = {
		Id = 180224940,
		RefId = 180218001
	},
	[180224950] = {
		Id = 180224950,
		Str = "诸羽，你跑那么快干什么？"
	},
	[180224951] = {
		Id = 180224951,
		Str = "社长，你听那两人的对话"
	},
	[180224952] = {
		Id = 180224952,
		RefId = 180051327
	},
	[180224953] = {
		Id = 180224953,
		Str = "喂喂喂，这个时间点正是黄昏少女出现的时刻"
	},
	[180224954] = {
		Id = 180224954,
		Str = "要不要在学校里面找找？"
	},
	[180224955] = {
		Id = 180224955,
		Str = "都跟你说这是假的啦，你就不能花点心思在学习上吗？"
	},
	[180224956] = {
		Id = 180224956,
		Str = "可小林你难道不好奇吗？那可是黄昏少女唉"
	},
	[180224957] = {
		Id = 180224957,
		Str = "只要回答对她一个问题，她就能实现一次愿望"
	},
	[180224958] = {
		Id = 180224958,
		Str = "这不就是那什么神灯……"
	},
	[180224959] = {
		Id = 180224959,
		Str = "但要是答错了，就会被黄昏少女带入死亡的世界"
	},
	[180224960] = {
		Id = 180224960,
		Str = "……好吧，神灯没那么极端"
	},
	[180224961] = {
		Id = 180224961,
		Str = "野泽，如果真有那么危险，我们为什么还要去调查？"
	},
	[180224962] = {
		Id = 180224962,
		Str = "当然是为了愿，咳，为了弄清真相嘛"
	},
	[180224963] = {
		Id = 180224963,
		Str = "小林不会是害怕了吧～"
	},
	[180224964] = {
		Id = 180224964,
		Str = "谁害怕了！我这叫君子不立于危墙之下！"
	},
	[180224965] = {
		Id = 180224965,
		Str = "喂，社长，要不要我们去打听一下？"
	},
	[180224966] = {
		Id = 180224966,
		Str = "你对这谣言很感兴趣吗？"
	},
	[180224967] = {
		Id = 180224967,
		Str = "确实挺感兴趣的，我总感觉这个谣言已经传了好多年了"
	},
	[180224968] = {
		Id = 180224968,
		Str = "这个实现愿望的少女说不定确有其事哦"
	},
	[180224969] = {
		Id = 180224969,
		Str = "……所以你是想找她实现愿望？"
	},
	[180224970] = {
		Id = 180224970,
		Str = "你不想吗？"
	},
	[180224971] = {
		Id = 180224971,
		Str = "我只感觉最后会是一场麻烦……"
	},
	[180224972] = {
		Id = 180224972,
		Str = "算了，估计也花不了多少时间，我们去问问情况吧"
	},
	[180224973] = {
		Id = 180224973,
		Str = "嘿嘿，社长英明"
	},
	[180224974] = {
		Id = 180224974,
		Str = "二位好，可以问你们几个问题吗？"
	},
	[180224975] = {
		Id = 180224975,
		Str = "请问你们是？"
	},
	[180224976] = {
		Id = 180224976,
		Str = "我是%s，你们可以称呼我为代理人"
	},
	[180224977] = {
		Id = 180224977,
		Str = "我身后这位是诸羽"
	},
	[180224978] = {
		Id = 180224978,
		Str = "之前我们就听说过黄昏少女的事，刚好听到你们在聊"
	},
	[180224979] = {
		Id = 180224979,
		Str = "能和我们多说一点有关这个黄昏少女的信息吗？"
	},
	[180224980] = {
		Id = 180224980,
		Str = "哦，果然你们也对这件事感兴趣啊"
	},
	[180224981] = {
		Id = 180224981,
		Str = "那要不要和我们一起去调查呀？"
	},
	[180224982] = {
		Id = 180224982,
		Str = "香花！"
	},
	[180224983] = {
		Id = 180224983,
		Str = "哎呀，没什么大不了的了，柚子"
	},
	[180224984] = {
		Id = 180224984,
		Str = "而且我觉得这两位可不像一般人"
	},
	[180224985] = {
		Id = 180224985,
		Str = "说不定这次真能发现什么不得了的东西呢"
	},
	[180224986] = {
		Id = 180224986,
		Str = "唉，为什么我每次都要跟你胡闹啊……"
	},
	[180224987] = {
		Id = 180224987,
		Str = "好吧，二位，自我介绍一下"
	},
	[180224988] = {
		Id = 180224988,
		Str = "我是小林柚子，她是野泽香花"
	},
	[180224989] = {
		Id = 180224989,
		Str = "有关黄昏少女的情报我们知道也不算多"
	},
	[180224990] = {
		Id = 180224990,
		Str = "只知道她会在时间快到黄昏时出现，外表与常人无异"
	},
	[180224991] = {
		Id = 180224991,
		Str = "她会混在学生中，等着有缘之人发现她的真实身份"
	},
	[180224992] = {
		Id = 180224992,
		Str = "而发现她的人，不是实现自己的愿望"
	},
	[180224993] = {
		Id = 180224993,
		Str = "就是被她带上幽灵列车，前往另一个世界"
	},
	[180224994] = {
		Id = 180224994,
		Str = "不过因为黄昏少女能力有限，比起实现愿望"
	},
	[180224995] = {
		Id = 180224995,
		Str = "她更倾向于把发现她的人带往另一个世界"
	},
	[180224996] = {
		Id = 180224996,
		Str = "唔哇，也就是找到她后基本就死路一条了吧？"
	},
	[180224997] = {
		Id = 180224997,
		Str = "大概是这个意思吧"
	},
	[180224998] = {
		Id = 180224998,
		Str = "我的热情瞬间消失了一半"
	},
	[180224999] = {
		Id = 180224999,
		Str = "有关鬼怪的传言，基本都会涉及到死亡吧"
	},
	[180225000] = {
		Id = 180225000,
		Str = "不过我更在意那幽灵列车？这不是学校的传说吗？"
	},
	[180225001] = {
		Id = 180225001,
		Str = "我也不清楚，但我们学校不远处确实有地铁"
	},
	[180225002] = {
		Id = 180225002,
		Str = "嗯，那找到这黄昏少女的方法，有说明吗？"
	},
	[180225003] = {
		Id = 180225003,
		Str = "关于这一点，传言里说她有一个明显区别于活人的特点"
	},
	[180225004] = {
		Id = 180225004,
		Str = "但并没有详细说是什么特点"
	},
	[180225005] = {
		Id = 180225005,
		Str = "这也是我觉得这会是假消息的原因"
	},
	[180225006] = {
		Id = 180225006,
		Str = "哎呀，柚子你想得太简单啦，仔细想想"
	},
	[180225007] = {
		Id = 180225007,
		Str = "黄昏少女明明一直没有被发现，却在学校里流传那么久"
	},
	[180225008] = {
		Id = 180225008,
		Str = "会不会就是这原因呢？"
	},
	[180225009] = {
		Id = 180225009,
		Str = "啊？什么意思？"
	},
	[180225010] = {
		Id = 180225010,
		Str = "意思就是说这黄昏少女的传说要不是有人在有意传播"
	},
	[180225011] = {
		Id = 180225011,
		Str = "……要不是这黄昏少女确实一直隐蔽地存在着"
	},
	[180225012] = {
		Id = 180225012,
		Str = "是吧是吧～"
	},
	[180225013] = {
		Id = 180225013,
		Str = "唔——诸羽，你怎么看？"
	},
	[180225014] = {
		Id = 180225014,
		Str = "嗯——我们问都问那么多了，要不就进去看看？"
	},
	[180225015] = {
		Id = 180225015,
		RefId = 180113783
	},
	[180225016] = {
		Id = 180225016,
		Str = "现在正好是放学时间，进学校还是挺容易的"
	},
	[180225017] = {
		Id = 180225017,
		Str = "要不现在就一起进去找找看？"
	},
	[180225018] = {
		Id = 180225018,
		Str = "当然，如果到时间还找不到的话，就只能解散了"
	},
	[180225019] = {
		Id = 180225019,
		Str = "唉，解散吗？"
	},
	[180225020] = {
		Id = 180225020,
		Str = "香花，不是谁都像你一样很有时间的哦"
	},
	[180225021] = {
		Id = 180225021,
		RefId = 180056815
	},
	[180225022] = {
		Id = 180225022,
		Str = "嗯，那趁现在还有时间，进去看看吧"
	},
	[180225026] = {
		Id = 180225026,
		RefId = 180224518
	},
	[180225027] = {
		Id = 180225027,
		Str = "一切有为法，如梦幻泡影，如露亦如电，应作如是观。"
	},
	[180225028] = {
		Id = 180225028,
		RefId = 180225027
	},
	[180225029] = {
		Id = 180225029,
		Str = "世间万物，皆是空幻，唯有内心清净，方能得悟。"
	},
	[180225030] = {
		Id = 180225030,
		RefId = 180225029
	},
	[180225031] = {
		Id = 180225031,
		Str = "你这是怎么了？"
	},
	[180225032] = {
		Id = 180225032,
		RefId = 180225031
	},
	[180225033] = {
		Id = 180225033,
		Str = "没什么。"
	},
	[180225034] = {
		Id = 180225034,
		RefId = 180225033
	},
	[180225035] = {
		Id = 180225035,
		Str = "我只是想要和你分享一些修炼的心得而已。"
	},
	[180225036] = {
		Id = 180225036,
		RefId = 180225035
	},
	[180225037] = {
		Id = 180225037,
		Str = "怎么突然开始认真修行了？"
	},
	[180225038] = {
		Id = 180225038,
		RefId = 180225037
	},
	[180225039] = {
		Id = 180225039,
		Str = "小哥此言差矣，大姐姐我可是一直都在坚持修行。"
	},
	[180225040] = {
		Id = 180225040,
		Str = "小妹此言差矣，大姐姐我可是一直都在坚持修行。"
	},
	[180225041] = {
		Id = 180225041,
		RefId = 180211426
	},
	[180225042] = {
		Id = 180225042,
		RefId = 180211426
	},
	[180225043] = {
		Id = 180225043,
		Str = "大姐头最近说要搞什么内部评比。"
	},
	[180225044] = {
		Id = 180225044,
		RefId = 180225043
	},
	[180225045] = {
		Id = 180225045,
		Str = "内部评比？"
	},
	[180225046] = {
		Id = 180225046,
		RefId = 180225045
	},
	[180225047] = {
		Id = 180225047,
		Str = "简单说就是在御番犬中评比出一个最认真负责的人。"
	},
	[180225048] = {
		Id = 180225048,
		RefId = 180225047
	},
	[180225049] = {
		Id = 180225049,
		Str = "认真负责……"
	},
	[180225050] = {
		Id = 180225050,
		RefId = 180225049
	},
	[180225051] = {
		Id = 180225051,
		Str = "你的话，该不会……"
	},
	[180225052] = {
		Id = 180225052,
		RefId = 180225051
	},
	[180225053] = {
		Id = 180225053,
		Str = "你不觉得大姐姐我一直都严以律己吗？"
	},
	[180225054] = {
		Id = 180225054,
		RefId = 180225053
	},
	[180225055] = {
		Id = 180225055,
		Str = "不觉得"
	},
	[180225056] = {
		Id = 180225056,
		RefId = 180225055
	},
	[180225057] = {
		Id = 180225057,
		Str = "有吗？"
	},
	[180225058] = {
		Id = 180225058,
		RefId = 180225057
	},
	[180225059] = {
		Id = 180225059,
		Str = "可以的话，我喜欢你能帮着我一起刷票。"
	},
	[180225060] = {
		Id = 180225060,
		RefId = 180225059
	},
	[180225061] = {
		Id = 180225061,
		Str = "等一下，我不属于御番犬也可以刷票吗？"
	},
	[180225062] = {
		Id = 180225062,
		RefId = 180225061
	},
	[180225063] = {
		Id = 180225063,
		Str = "当然。"
	},
	[180225064] = {
		Id = 180225064,
		RefId = 180225063
	},
	[180225065] = {
		Id = 180225065,
		Str = "要知道你可是特殊的存在哦~"
	},
	[180225066] = {
		Id = 180225066,
		RefId = 180225065
	},
	[180225067] = {
		Id = 180225067,
		Str = "而且要是你能帮我刷票，相信其他人也没有意见。"
	},
	[180225068] = {
		Id = 180225068,
		RefId = 180225067
	},
	[180225177] = {
		Id = 180225177,
		RefId = 180222761
	},
	[180225178] = {
		Id = 180225178,
		Str = "哈哈哈，瞧你们那样子"
	},
	[180225179] = {
		Id = 180225179,
		RefId = 180218291
	},
	[180225180] = {
		Id = 180225180,
		RefId = 180224146
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_25) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_25
