-- chunkname: @IQIGame\\Config\\CfgI18NTable_25.lua

local CfgI18NTable_25 = {
	[180222156] = {
		Id = 180222156,
		Str = "学校操场"
	},
	[180222157] = {
		Id = 180222157,
		Str = "学校图书馆"
	},
	[180222158] = {
		Id = 180222158,
		RefId = 180116318
	},
	[180222159] = {
		Id = 180222159,
		Str = "凶杀现场"
	},
	[180222160] = {
		Id = 180222160,
		RefId = 180202086
	},
	[180222161] = {
		Id = 180222161,
		RefId = 180202082
	},
	[180222162] = {
		Id = 180222162,
		RefId = 180117823
	},
	[180222163] = {
		Id = 180222163,
		RefId = 180202089
	},
	[180222164] = {
		Id = 180222164,
		RefId = 180202472
	},
	[180222165] = {
		Id = 180222165,
		Str = "流放之街对应列车"
	},
	[180222166] = {
		Id = 180222166,
		RefId = 180201829
	},
	[180222167] = {
		Id = 180222167,
		Str = "列车（黄昏）（不同所属房间）"
	},
	[180222168] = {
		Id = 180222168,
		Str = "山中旧神社"
	},
	[180222169] = {
		Id = 180222169,
		RefId = 180112362
	},
	[180222170] = {
		Id = 180222170,
		RefId = 180202710
	},
	[180222171] = {
		Id = 180222171,
		RefId = 180203086
	},
	[180222172] = {
		Id = 180222172,
		RefId = 180203087
	},
	[180222173] = {
		Id = 180222173,
		RefId = 180203088
	},
	[180222174] = {
		Id = 180222174,
		RefId = 180203089
	},
	[180222175] = {
		Id = 180222175,
		RefId = 180203090
	},
	[180222176] = {
		Id = 180222176,
		RefId = 180203091
	},
	[180222177] = {
		Id = 180222177,
		RefId = 180202711
	},
	[180222178] = {
		Id = 180222178,
		RefId = 180202712
	},
	[180222179] = {
		Id = 180222179,
		RefId = 180202713
	},
	[180222180] = {
		Id = 180222180,
		RefId = 180203092
	},
	[180222181] = {
		Id = 180222181,
		RefId = 180203963
	},
	[180222182] = {
		Id = 180222182,
		RefId = 180117848
	},
	[180222183] = {
		Id = 180222183,
		RefId = 180204428
	},
	[180222184] = {
		Id = 180222184,
		Str = "菏泽村车站·晴"
	},
	[180222185] = {
		Id = 180222185,
		Str = "菏泽村大街·晴"
	},
	[180222186] = {
		Id = 180222186,
		Str = "菏泽村大街·阴"
	},
	[180222187] = {
		Id = 180222187,
		RefId = 180204432
	},
	[180222188] = {
		Id = 180222188,
		RefId = 180204433
	},
	[180222189] = {
		Id = 180222189,
		Str = "菏泽村车站·阴"
	},
	[180222190] = {
		Id = 180222190,
		RefId = 180117873
	},
	[180222191] = {
		Id = 180222191,
		RefId = 180117892
	},
	[180222192] = {
		Id = 180222192,
		RefId = 180204437
	},
	[180222193] = {
		Id = 180222193,
		RefId = 180204438
	},
	[180222194] = {
		Id = 180222194,
		RefId = 180117870
	},
	[180222195] = {
		Id = 180222195,
		RefId = 180204440
	},
	[180222196] = {
		Id = 180222196,
		RefId = 180117874
	},
	[180222197] = {
		Id = 180222197,
		Str = "继续完成当前主线章节<烟火世家的委托>"
	},
	[180222198] = {
		Id = 180222198,
		RefId = 180201714
	},
	[180222199] = {
		Id = 180222199,
		Str = "继续完成当前主线章节<神隐之心的线索>"
	},
	[180222200] = {
		Id = 180222200,
		RefId = 180201714
	},
	[180222201] = {
		Id = 180222201,
		Str = "继续完成当前主线章节<寻找黑铁>"
	},
	[180222202] = {
		Id = 180222202,
		RefId = 180201714
	},
	[180222203] = {
		Id = 180222203,
		Str = "继续完成当前主线章节<古怪的中间人>"
	},
	[180222204] = {
		Id = 180222204,
		RefId = 180201714
	},
	[180222205] = {
		Id = 180222205,
		Str = "继续完成当前主线章节<不期而遇>"
	},
	[180222206] = {
		Id = 180222206,
		RefId = 180201714
	},
	[180222207] = {
		Id = 180222207,
		Str = "继续完成当前主线章节<黑火药的线索>"
	},
	[180222208] = {
		Id = 180222208,
		RefId = 180201714
	},
	[180222209] = {
		Id = 180222209,
		Str = "继续完成当前主线章节<故人>"
	},
	[180222210] = {
		Id = 180222210,
		RefId = 180201714
	},
	[180222211] = {
		Id = 180222211,
		Str = "继续完成当前主线章节<追踪>"
	},
	[180222212] = {
		Id = 180222212,
		RefId = 180208256
	},
	[180222213] = {
		Id = 180222213,
		Str = "继续完成当前主线章节<第一夜>"
	},
	[180222214] = {
		Id = 180222214,
		RefId = 180201714
	},
	[180222215] = {
		Id = 180222215,
		Str = "继续完成当前主线章节<有马精义>"
	},
	[180222216] = {
		Id = 180222216,
		RefId = 180201714
	},
	[180222217] = {
		Id = 180222217,
		Str = "继续完成当前主线章节<顺藤摸瓜>"
	},
	[180222218] = {
		Id = 180222218,
		RefId = 180201714
	},
	[180222219] = {
		Id = 180222219,
		Str = "继续完成当前主线章节<狐假虎威>"
	},
	[180222220] = {
		Id = 180222220,
		RefId = 180201714
	},
	[180222221] = {
		Id = 180222221,
		Str = "继续完成当前主线章节<山洞仓库>"
	},
	[180222222] = {
		Id = 180222222,
		RefId = 180208256
	},
	[180222223] = {
		Id = 180222223,
		Str = "继续完成当前主线章节<第二夜>"
	},
	[180222224] = {
		Id = 180222224,
		RefId = 180201714
	},
	[180222225] = {
		Id = 180222225,
		Str = "传统智慧"
	},
	[180222226] = {
		Id = 180222226,
		Str = "时代力量"
	},
	[180222227] = {
		Id = 180222227,
		Str = "铁肘"
	},
	[180222228] = {
		Id = 180222228,
		Str = "团结"
	},
	[180222229] = {
		Id = 180222229,
		Str = "壁垒"
	},
	[180222230] = {
		Id = 180222230,
		Str = "环切"
	},
	[180222231] = {
		Id = 180222231,
		RefId = 180222228
	},
	[180222232] = {
		Id = 180222232,
		Str = "风符"
	},
	[180222233] = {
		Id = 180222233,
		Str = "工作要求"
	},
	[180222234] = {
		Id = 180222234,
		RefId = 180222228
	},
	[180222235] = {
		Id = 180222235,
		Str = "轮到你了！"
	},
	[180222236] = {
		Id = 180222236,
		Str = "魄冲"
	},
	[180222237] = {
		Id = 180222237,
		RefId = 180222228
	},
	[180222238] = {
		Id = 180222238,
		Str = "火符"
	},
	[180222239] = {
		Id = 180222239,
		Str = "术式·流水"
	},
	[180222240] = {
		Id = 180222240,
		Str = "术式·协同"
	},
	[180222241] = {
		Id = 180222241,
		RefId = 180222239
	},
	[180222242] = {
		Id = 180222242,
		Str = "术式·水御"
	},
	[180222243] = {
		Id = 180222243,
		Str = "术式·唤"
	},
	[180222244] = {
		Id = 180222244,
		Str = "回身斩"
	},
	[180222245] = {
		Id = 180222245,
		Str = "身经百战"
	},
	[180222246] = {
		Id = 180222246,
		Str = "全舞花"
	},
	[180222247] = {
		Id = 180222247,
		Str = "无名"
	},
	[180222248] = {
		Id = 180222248,
		Str = "恶意伤人"
	},
	[180222249] = {
		Id = 180222249,
		Str = "违规行为"
	},
	[180222250] = {
		Id = 180222250,
		RefId = 180222248
	},
	[180222251] = {
		Id = 180222251,
		RefId = 180222249
	},
	[180222252] = {
		Id = 180222252,
		Str = "撕扯"
	},
	[180222253] = {
		Id = 180222253,
		Str = "奋力撕扯"
	},
	[180222254] = {
		Id = 180222254,
		RefId = 180222252
	},
	[180222255] = {
		Id = 180222255,
		RefId = 180222253
	},
	[180222256] = {
		Id = 180222256,
		Str = "知识之重"
	},
	[180222257] = {
		Id = 180222257,
		Str = "突击检查"
	},
	[180222258] = {
		Id = 180222258,
		RefId = 180222256
	},
	[180222259] = {
		Id = 180222259,
		RefId = 180222257
	},
	[180222260] = {
		Id = 180222260,
		Str = "当头一盾"
	},
	[180222261] = {
		Id = 180222261,
		Str = "护御"
	},
	[180222262] = {
		Id = 180222262,
		RefId = 180222260
	},
	[180222263] = {
		Id = 180222263,
		RefId = 180222261
	},
	[180222264] = {
		Id = 180222264,
		Str = "噬欲"
	},
	[180222265] = {
		Id = 180222265,
		Str = "腐蚀"
	},
	[180222266] = {
		Id = 180222266,
		Str = "哑口无言"
	},
	[180222267] = {
		Id = 180222267,
		RefId = 180030982
	},
	[180222268] = {
		Id = 180222268,
		Str = "污浊"
	},
	[180222269] = {
		Id = 180222269,
		Str = "毒口"
	},
	[180222270] = {
		Id = 180222270,
		Str = "瘴物喷吐"
	},
	[180222271] = {
		Id = 180222271,
		Str = "未知音律"
	},
	[180222272] = {
		Id = 180222272,
		Str = "流风刃"
	},
	[180222273] = {
		Id = 180222273,
		Str = "流逝音律"
	},
	[180222274] = {
		Id = 180222274,
		RefId = 180222272
	},
	[180222275] = {
		Id = 180222275,
		Str = "崩解"
	},
	[180222276] = {
		Id = 180222276,
		Str = "压缩"
	},
	[180222277] = {
		Id = 180222277,
		Str = "无形"
	},
	[180222278] = {
		Id = 180222278,
		Str = "虚幻"
	},
	[180222279] = {
		Id = 180222279,
		Str = "湮灭"
	},
	[180222281] = {
		Id = 180222281,
		RefId = 180222264
	},
	[180222282] = {
		Id = 180222282,
		Str = "分裂"
	},
	[180222283] = {
		Id = 180222283,
		RefId = 180222264
	},
	[180222284] = {
		Id = 180222284,
		Str = "躁动"
	},
	[180222285] = {
		Id = 180222285,
		Str = "秽浊"
	},
	[180222286] = {
		Id = 180222286,
		Str = "混沌律相"
	},
	[180222287] = {
		Id = 180222287,
		Str = "饥渴"
	},
	[180222288] = {
		Id = 180222288,
		Str = "潮涌"
	},
	[180222289] = {
		Id = 180222289,
		Str = "流体"
	},
	[180222290] = {
		Id = 180222290,
		Str = "邪瞳水葬"
	},
	[180222291] = {
		Id = 180222291,
		Str = "水牢囚狱"
	},
	[180222292] = {
		Id = 180222292,
		Str = "舔舔"
	},
	[180222293] = {
		Id = 180222293,
		Str = "伞灵"
	},
	[180222294] = {
		Id = 180222294,
		Str = "碰碰"
	},
	[180222295] = {
		Id = 180222295,
		Str = "欢乐时光"
	},
	[180222296] = {
		Id = 180222296,
		Str = "跳跳"
	},
	[180222297] = {
		Id = 180222297,
		Str = "禁止通行"
	},
	[180222298] = {
		Id = 180222298,
		Str = "风声"
	},
	[180222299] = {
		Id = 180222299,
		Str = "殉风"
	},
	[180222300] = {
		Id = 180222300,
		Str = "风卷"
	},
	[180222301] = {
		Id = 180222301,
		Str = "火息"
	},
	[180222302] = {
		Id = 180222302,
		Str = "耀光"
	},
	[180222303] = {
		Id = 180222303,
		Str = "妖火"
	},
	[180222304] = {
		Id = 180222304,
		Str = "雷击"
	},
	[180222305] = {
		Id = 180222305,
		RefId = 180137151
	},
	[180222306] = {
		Id = 180222306,
		Str = "雷着"
	},
	[180222307] = {
		Id = 180222307,
		Str = "天晴"
	},
	[180222308] = {
		Id = 180222308,
		Str = "阴雨"
	},
	[180222309] = {
		Id = 180222309,
		Str = "996嘶吼"
	},
	[180222310] = {
		Id = 180222310,
		Str = "循环"
	},
	[180222311] = {
		Id = 180222311,
		Str = "碎碎念"
	},
	[180222312] = {
		Id = 180222312,
		Str = "连拳"
	},
	[180222313] = {
		Id = 180222313,
		Str = "爆炎"
	},
	[180222314] = {
		Id = 180222314,
		RefId = 180005844
	},
	[180222315] = {
		Id = 180222315,
		Str = "激荡"
	},
	[180222316] = {
		Id = 180222316,
		Str = "回响"
	},
	[180222317] = {
		Id = 180222317,
		RefId = 180222315
	},
	[180222318] = {
		Id = 180222318,
		Str = "单"
	},
	[180222319] = {
		Id = 180222319,
		RefId = 180222315
	},
	[180222320] = {
		Id = 180222320,
		RefId = 180222316
	},
	[180222321] = {
		Id = 180222321,
		RefId = 180118266
	},
	[180222322] = {
		Id = 180222322,
		RefId = 180222316
	},
	[180222323] = {
		Id = 180222323,
		Str = "侵袭"
	},
	[180222324] = {
		Id = 180222324,
		Str = "割裂"
	},
	[180222325] = {
		Id = 180222325,
		Str = "炎袭"
	},
	[180222326] = {
		Id = 180222326,
		RefId = 180222318
	},
	[180222327] = {
		Id = 180222327,
		RefId = 180222325
	},
	[180222328] = {
		Id = 180222328,
		Str = "炎涌"
	},
	[180222329] = {
		Id = 180222329,
		Str = "群"
	},
	[180222330] = {
		Id = 180222330,
		RefId = 180222328
	},
	[180222331] = {
		Id = 180222331,
		Str = "刚猛"
	},
	[180222332] = {
		Id = 180222332,
		Str = "力大势沉"
	},
	[180222333] = {
		Id = 180222333,
		Str = "冲击"
	},
	[180222334] = {
		Id = 180222334,
		RefId = 180222332
	},
	[180222335] = {
		Id = 180222335,
		Str = "风刃"
	},
	[180222336] = {
		Id = 180222336,
		Str = "风起"
	},
	[180222337] = {
		Id = 180222337,
		RefId = 180036644
	},
	[180222338] = {
		Id = 180222338,
		Str = "武士之魂"
	},
	[180222339] = {
		Id = 180222339,
		Str = "磅击"
	},
	[180222340] = {
		Id = 180222340,
		Str = "焦点"
	},
	[180222341] = {
		Id = 180222341,
		Str = "水术·壹"
	},
	[180222342] = {
		Id = 180222342,
		Str = "水弹"
	},
	[180222343] = {
		Id = 180222343,
		Str = "乱战"
	},
	[180222344] = {
		Id = 180222344,
		Str = "狂热"
	},
	[180222345] = {
		Id = 180222345,
		Str = "水切"
	},
	[180222346] = {
		Id = 180222346,
		Str = "疯狂"
	},
	[180222347] = {
		Id = 180222347,
		Str = "乱刃"
	},
	[180222348] = {
		Id = 180222348,
		RefId = 180222343
	},
	[180222349] = {
		Id = 180222349,
		Str = "教义"
	},
	[180222350] = {
		Id = 180222350,
		Str = "雪恨"
	},
	[180222351] = {
		Id = 180222351,
		Str = "狂刃"
	},
	[180222352] = {
		Id = 180222352,
		Str = "御行"
	},
	[180222353] = {
		Id = 180222353,
		Str = "谗言"
	},
	[180222354] = {
		Id = 180222354,
		Str = "眷顾"
	},
	[180222355] = {
		Id = 180222355,
		Str = "唤邪"
	},
	[180222356] = {
		Id = 180222356,
		RefId = 180222355
	},
	[180222357] = {
		Id = 180222357,
		Str = "咒吸蛊"
	},
	[180222358] = {
		Id = 180222358,
		Str = "咒波灵"
	},
	[180222359] = {
		Id = 180222359,
		Str = "祈语"
	},
	[180222360] = {
		Id = 180222360,
		RefId = 180124176
	},
	[180222361] = {
		Id = 180222361,
		Str = "锐利尖爪"
	},
	[180222362] = {
		Id = 180222362,
		Str = "啸翼"
	},
	[180222363] = {
		Id = 180222363,
		Str = "锐爪穿刺"
	},
	[180222364] = {
		Id = 180222364,
		Str = "风之守护"
	},
	[180222365] = {
		Id = 180222365,
		Str = "流翎"
	},
	[180222366] = {
		Id = 180222366,
		Str = "灾厄落羽"
	},
	[180222367] = {
		Id = 180222367,
		Str = "风啸羽嚎"
	},
	[180222368] = {
		Id = 180222368,
		Str = "噙羽绝响"
	},
	[180222369] = {
		Id = 180222369,
		Str = "囚笼"
	},
	[180222370] = {
		Id = 180222370,
		Str = "双生"
	},
	[180222371] = {
		Id = 180222371,
		Str = "塌陷"
	},
	[180222372] = {
		Id = 180222372,
		Str = "狂兆"
	},
	[180222373] = {
		Id = 180222373,
		RefId = 180222279
	},
	[180222374] = {
		Id = 180222374,
		Str = "潮生"
	},
	[180222375] = {
		Id = 180222375,
		Str = "失却权能"
	},
	[180222376] = {
		Id = 180222376,
		Str = "汐照"
	},
	[180222377] = {
		Id = 180222377,
		Str = "云行雨施"
	},
	[180222378] = {
		Id = 180222378,
		Str = "布雨"
	},
	[180222379] = {
		Id = 180222379,
		Str = "鸣净空尘"
	},
	[180222380] = {
		Id = 180222380,
		Str = "恩惠"
	},
	[180222383] = {
		Id = 180222383,
		Str = "污染"
	},
	[180222384] = {
		Id = 180222384,
		RefId = 180145188
	},
	[180222385] = {
		Id = 180222385,
		Str = "净化"
	},
	[180222386] = {
		Id = 180222386,
		Str = "点晴"
	},
	[180222388] = {
		Id = 180222388,
		Str = "殊途同归"
	},
	[180222389] = {
		Id = 180222389,
		Str = "呓语"
	},
	[180222390] = {
		Id = 180222390,
		Str = "万籁俱寂"
	},
	[180222391] = {
		Id = 180222391,
		RefId = 180222390
	},
	[180222392] = {
		Id = 180222392,
		Str = "先声"
	},
	[180222393] = {
		Id = 180222393,
		RefId = 180222392
	},
	[180222394] = {
		Id = 180222394,
		RefId = 180222388
	},
	[180222395] = {
		Id = 180222395,
		Str = "恭默守静"
	},
	[180222396] = {
		Id = 180222396,
		RefId = 180222395
	},
	[180222397] = {
		Id = 180222397,
		RefId = 180222392
	},
	[180222398] = {
		Id = 180222398,
		RefId = 180222392
	},
	[180222399] = {
		Id = 180222399,
		RefId = 180222388
	},
	[180222400] = {
		Id = 180222400,
		RefId = 180222395
	},
	[180222401] = {
		Id = 180222401,
		RefId = 180222395
	},
	[180222403] = {
		Id = 180222403,
		Str = "灼烧"
	},
	[180222407] = {
		Id = 180222407,
		Str = "绝望壁垒"
	},
	[180222409] = {
		Id = 180222409,
		Str = "绽放"
	},
	[180222411] = {
		Id = 180222411,
		Str = "失魂落魄"
	},
	[180222419] = {
		Id = 180222419,
		Str = "恶口"
	},
	[180222421] = {
		Id = 180222421,
		Str = "溃散"
	},
	[180222423] = {
		Id = 180222423,
		Str = "邪见"
	},
	[180222429] = {
		Id = 180222429,
		RefId = 180222409
	},
	[180222437] = {
		Id = 180222437,
		Str = "苦痛"
	},
	[180222439] = {
		Id = 180222439,
		Str = "形神俱灭"
	},
	[180222449] = {
		Id = 180222449,
		RefId = 180043482
	},
	[180222450] = {
		Id = 180222450,
		RefId = 180043483
	},
	[180222451] = {
		Id = 180222451,
		RefId = 180043484
	},
	[180222452] = {
		Id = 180222452,
		RefId = 180043485
	},
	[180222453] = {
		Id = 180222453,
		RefId = 180043486
	},
	[180222454] = {
		Id = 180222454,
		RefId = 180034238
	},
	[180222455] = {
		Id = 180222455,
		RefId = 180043488
	},
	[180222456] = {
		Id = 180222456,
		RefId = 180009602
	},
	[180222457] = {
		Id = 180222457,
		RefId = 180043490
	},
	[180222458] = {
		Id = 180222458,
		RefId = 180043491
	},
	[180222459] = {
		Id = 180222459,
		RefId = 180043492
	},
	[180222460] = {
		Id = 180222460,
		RefId = 180043493
	},
	[180222461] = {
		Id = 180222461,
		RefId = 180043494
	},
	[180222462] = {
		Id = 180222462,
		RefId = 180043495
	},
	[180222463] = {
		Id = 180222463,
		RefId = 180043496
	},
	[180222464] = {
		Id = 180222464,
		RefId = 180043497
	},
	[180222465] = {
		Id = 180222465,
		RefId = 180043498
	},
	[180222466] = {
		Id = 180222466,
		RefId = 180043499
	},
	[180222468] = {
		Id = 180222468,
		Str = "恶袭"
	},
	[180222470] = {
		Id = 180222470,
		Str = "警戒"
	},
	[180222472] = {
		Id = 180222472,
		RefId = 180222468
	},
	[180222474] = {
		Id = 180222474,
		Str = "疾掠"
	},
	[180222476] = {
		Id = 180222476,
		Str = "浮空"
	},
	[180222478] = {
		Id = 180222478,
		Str = "大疾掠"
	},
	[180222485] = {
		Id = 180222485,
		Str = "死光"
	},
	[180222487] = {
		Id = 180222487,
		RefId = 180127655
	},
	[180222489] = {
		Id = 180222489,
		Str = "孕育"
	},
	[180222491] = {
		Id = 180222491,
		Str = "扭曲"
	},
	[180222495] = {
		Id = 180222495,
		Str = "亡矢"
	},
	[180222497] = {
		Id = 180222497,
		Str = "冲撞"
	},
	[180222499] = {
		Id = 180222499,
		Str = "集群"
	},
	[180222501] = {
		Id = 180222501,
		Str = "狩猎"
	},
	[180222503] = {
		Id = 180222503,
		Str = "幽光"
	},
	[180222507] = {
		Id = 180222507,
		Str = "眼钉"
	},
	[180222509] = {
		Id = 180222509,
		Str = "下潜"
	},
	[180222513] = {
		Id = 180222513,
		RefId = 180222491
	},
	[180222517] = {
		Id = 180222517,
		RefId = 180034224
	},
	[180222519] = {
		Id = 180222519,
		RefId = 180222495
	},
	[180222521] = {
		Id = 180222521,
		Str = "悠扬"
	},
	[180222522] = {
		Id = 180222522,
		RefId = 180222521
	},
	[180222525] = {
		Id = 180222525,
		Str = "深邃"
	},
	[180222529] = {
		Id = 180222529,
		Str = "同奏"
	},
	[180222531] = {
		Id = 180222531,
		RefId = 180222529
	},
	[180222533] = {
		Id = 180222533,
		Str = "众海潮声"
	},
	[180222534] = {
		Id = 180222534,
		RefId = 180222533
	},
	[180222541] = {
		Id = 180222541,
		Str = "深蓝悸动"
	},
	[180222543] = {
		Id = 180222543,
		RefId = 180222541
	},
	[180222547] = {
		Id = 180222547,
		Str = "迷焰"
	},
	[180222548] = {
		Id = 180222548,
		RefId = 180222547
	},
	[180222549] = {
		Id = 180222549,
		RefId = 180222547
	},
	[180222552] = {
		Id = 180222552,
		Str = "浩瀚"
	},
	[180222554] = {
		Id = 180222554,
		Str = "荧惑"
	},
	[180222556] = {
		Id = 180222556,
		Str = "星火供奉"
	},
	[180222564] = {
		Id = 180222564,
		Str = "星海黯然"
	},
	[180222565] = {
		Id = 180222565,
		RefId = 180037968
	},
	[180222566] = {
		Id = 180222566,
		RefId = 180002095
	},
	[180222567] = {
		Id = 180222567,
		RefId = 180116473
	},
	[180222568] = {
		Id = 180222568,
		Str = "门"
	},
	[180222569] = {
		Id = 180222569,
		RefId = 180217980
	},
	[180222570] = {
		Id = 180222570,
		RefId = 180053485
	},
	[180222571] = {
		Id = 180222571,
		RefId = 180217982
	},
	[180222572] = {
		Id = 180222572,
		RefId = 180217983
	},
	[180222573] = {
		Id = 180222573,
		RefId = 180217984
	},
	[180222574] = {
		Id = 180222574,
		RefId = 180217985
	},
	[180222575] = {
		Id = 180222575,
		RefId = 180217986
	},
	[180222576] = {
		Id = 180222576,
		RefId = 180186138
	},
	[180222577] = {
		Id = 180222577,
		RefId = 180217988
	},
	[180222578] = {
		Id = 180222578,
		RefId = 180217989
	},
	[180222579] = {
		Id = 180222579,
		RefId = 180217990
	},
	[180222580] = {
		Id = 180222580,
		RefId = 180217991
	},
	[180222581] = {
		Id = 180222581,
		RefId = 180217992
	},
	[180222582] = {
		Id = 180222582,
		RefId = 180217993
	},
	[180222583] = {
		Id = 180222583,
		RefId = 180217994
	},
	[180222584] = {
		Id = 180222584,
		RefId = 180217995
	},
	[180222585] = {
		Id = 180222585,
		RefId = 180217996
	},
	[180222586] = {
		Id = 180222586,
		RefId = 180053285
	},
	[180222587] = {
		Id = 180222587,
		RefId = 180217998
	},
	[180222588] = {
		Id = 180222588,
		RefId = 180217999
	},
	[180222589] = {
		Id = 180222589,
		RefId = 180218000
	},
	[180222590] = {
		Id = 180222590,
		RefId = 180218001
	},
	[180222591] = {
		Id = 180222591,
		RefId = 180218003
	},
	[180222592] = {
		Id = 180222592,
		RefId = 180218004
	},
	[180222593] = {
		Id = 180222593,
		RefId = 180218005
	},
	[180222594] = {
		Id = 180222594,
		RefId = 180218006
	},
	[180222595] = {
		Id = 180222595,
		RefId = 180218007
	},
	[180222596] = {
		Id = 180222596,
		RefId = 180218008
	},
	[180222597] = {
		Id = 180222597,
		RefId = 180218009
	},
	[180222598] = {
		Id = 180222598,
		RefId = 180218010
	},
	[180222599] = {
		Id = 180222599,
		RefId = 180218012
	},
	[180222600] = {
		Id = 180222600,
		RefId = 180218013
	},
	[180222601] = {
		Id = 180222601,
		RefId = 180218014
	},
	[180222602] = {
		Id = 180222602,
		RefId = 180218015
	},
	[180222603] = {
		Id = 180222603,
		RefId = 180218016
	},
	[180222604] = {
		Id = 180222604,
		RefId = 180218017
	},
	[180222605] = {
		Id = 180222605,
		RefId = 180218021
	},
	[180222606] = {
		Id = 180222606,
		RefId = 180218022
	},
	[180222607] = {
		Id = 180222607,
		RefId = 180218026
	},
	[180222608] = {
		Id = 180222608,
		RefId = 180218027
	},
	[180222609] = {
		Id = 180222609,
		RefId = 180218028
	},
	[180222610] = {
		Id = 180222610,
		RefId = 180218029
	},
	[180222611] = {
		Id = 180222611,
		RefId = 180218290
	},
	[180222612] = {
		Id = 180222612,
		RefId = 180218291
	},
	[180222613] = {
		Id = 180222613,
		RefId = 180218292
	},
	[180222614] = {
		Id = 180222614,
		RefId = 180218293
	},
	[180222615] = {
		Id = 180222615,
		RefId = 180051559
	},
	[180222617] = {
		Id = 180222617,
		RefId = 180218296
	},
	[180222618] = {
		Id = 180222618,
		RefId = 180218297
	},
	[180222619] = {
		Id = 180222619,
		RefId = 180057674
	},
	[180222620] = {
		Id = 180222620,
		RefId = 180218299
	},
	[180222621] = {
		Id = 180222621,
		RefId = 180218300
	},
	[180222622] = {
		Id = 180222622,
		RefId = 180218301
	},
	[180222623] = {
		Id = 180222623,
		RefId = 180218302
	},
	[180222624] = {
		Id = 180222624,
		RefId = 180218303
	},
	[180222625] = {
		Id = 180222625,
		RefId = 180218304
	},
	[180222626] = {
		Id = 180222626,
		RefId = 180218305
	},
	[180222627] = {
		Id = 180222627,
		RefId = 180218306
	},
	[180222629] = {
		Id = 180222629,
		RefId = 180218308
	},
	[180222630] = {
		Id = 180222630,
		RefId = 180218309
	},
	[180222631] = {
		Id = 180222631,
		Str = "姐姐，周末有空吗？\n我们可以一起玩哦"
	},
	[180222632] = {
		Id = 180222632,
		Str = "内田同学，\n我们是在帮你"
	},
	[180222633] = {
		Id = 180222633,
		Str = "可惜这么好看的一张脸，\n性格为什么这么无聊啊"
	},
	[180222634] = {
		Id = 180222634,
		Str = "代理人……\n我好想扁他一顿"
	},
	[180222635] = {
		Id = 180222635,
		Str = "所谓青春期\n大概就是这样吧"
	},
	[180222637] = {
		Id = 180222637,
		Str = "那些人应该就是\n内田的朋友们"
	},
	[180222642] = {
		Id = 180222642,
		Str = "请问，你们是内田茂同学\n的朋友吗？"
	},
	[180222643] = {
		Id = 180222643,
		Str = "之前跟他一起去仓库的，\n是你们吧？"
	},
	[180222645] = {
		Id = 180222645,
		RefId = 180053485
	},
	[180222646] = {
		Id = 180222646,
		RefId = 180217982
	},
	[180222647] = {
		Id = 180222647,
		Str = "受内田尤里女士\n的委托，前来进行调查"
	},
	[180222648] = {
		Id = 180222648,
		Str = "尤里……阿姨？"
	},
	[180222649] = {
		Id = 180222649,
		Str = "欸？你那么紧张干嘛"
	},
	[180222650] = {
		Id = 180222650,
		Str = "没有紧张，\n我们该说的都说过了！"
	},
	[180222651] = {
		Id = 180222651,
		Str = "别生气，我们只是\n过来问问情况"
	},
	[180222652] = {
		Id = 180222652,
		Str = "毕竟作为他的朋友，\n你们肯定也想知道真相吧"
	},
	[180222653] = {
		Id = 180222653,
		Str = "关于<color=#e04a37>诡影</color>的真相……"
	},
	[180222655] = {
		Id = 180222655,
		Str = "为什么你们会知道……"
	},
	[180222656] = {
		Id = 180222656,
		Str = "算了，\n这事早晚也得了结的"
	},
	[180222657] = {
		Id = 180222657,
		Str = "自我介绍一下吧，\n我叫本田友贺"
	},
	[180222658] = {
		Id = 180222658,
		Str = "他们是加濑和竹美，\n我们跟小茂是同班同学"
	},
	[180222659] = {
		Id = 180222659,
		Str = "可以告诉我那天到底\n发生了什么吗？"
	},
	[180222660] = {
		Id = 180222660,
		Str = "……你们知道关于<color=#e04a37>诡影</color>\n的怪谈吗？"
	},
	[180222661] = {
		Id = 180222661,
		Str = "她是一个怨灵，在深夜不停\n徘徊，充满了仇恨"
	},
	[180222662] = {
		Id = 180222662,
		Str = "所有<color=#e04a37>被她看到的人</color>\n都会成为她追杀的猎物"
	},
	[180222663] = {
		Id = 180222663,
		Str = "我们对这个怪谈很感兴趣，\n听说她曾出现在仓库"
	},
	[180222664] = {
		Id = 180222664,
		Str = "才……去那里探险"
	},
	[180222673] = {
		Id = 180222673,
		Str = "真的能见到\n诡影吗？"
	},
	[180222674] = {
		Id = 180222674,
		Str = "别着急，\n去周围再看看吧"
	},
	[180222675] = {
		Id = 180222675,
		Str = "我说，这里阴森森的，\n让人很不舒服"
	},
	[180222676] = {
		Id = 180222676,
		Str = "咱们还是回去吧"
	},
	[180222677] = {
		Id = 180222677,
		Str = "开什么玩笑，\n现在就放弃也太早了吧"
	},
	[180222678] = {
		Id = 180222678,
		Str = "但是……欸？"
	},
	[180222679] = {
		Id = 180222679,
		RefId = 180190891
	},
	[180222684] = {
		Id = 180222684,
		Str = "看上去很老旧啊，\n谁丢在这里的吗"
	},
	[180222685] = {
		Id = 180222685,
		Str = "别乱碰吧，\n这东西看着很古怪"
	},
	[180222686] = {
		Id = 180222686,
		Str = "哈哈，说不定\n是诡影那家伙的东西"
	},
	[180222687] = {
		Id = 180222687,
		Str = "欸？！别，别说这种\n吓人的话！"
	},
	[180222688] = {
		Id = 180222688,
		Str = "嘿嘿，看看里面有什么，\n别是那家伙的内裤吧"
	},
	[180222689] = {
		Id = 180222689,
		Str = "快停下，这样万一\n惹到什么东西……"
	},
	[180222690] = {
		Id = 180222690,
		RefId = 180218022
	},
	[180222693] = {
		Id = 180222693,
		Str = "我们被吓得半死，\n赶紧逃出了那个仓库"
	},
	[180222694] = {
		Id = 180222694,
		Str = "后来才发现茂不见了"
	},
	[180222695] = {
		Id = 180222695,
		Str = "我们壮着胆子回去找他，\n他那时候也逃出来"
	},
	[180222696] = {
		Id = 180222696,
		Str = "但脚受伤了，估计是\n跑的太急给崴了吧"
	},
	[180222697] = {
		Id = 180222697,
		Str = "那时候有见到诡影吗？"
	},
	[180222698] = {
		Id = 180222698,
		Str = "没……没有吧，我们看到\n茂之后，就送他去医院了"
	},
	[180222700] = {
		Id = 180222700,
		Str = "后来呢，内田有跟你们说\n什么吗，他咋逃出来的？"
	},
	[180222701] = {
		Id = 180222701,
		RefId = 180068996
	},
	[180222702] = {
		Id = 180222702,
		RefId = 180061603
	},
	[180222704] = {
		Id = 180222704,
		Str = "拜托也考虑一下\n我们的感受吧！"
	},
	[180222705] = {
		Id = 180222705,
		Str = "那可是要出人命的\n恐怖遭遇"
	},
	[180222706] = {
		Id = 180222706,
		Str = "谁还想一直去\n回忆啊！"
	},
	[180222707] = {
		Id = 180222707,
		Str = "竹美，你别激动"
	},
	[180222709] = {
		Id = 180222709,
		Str = "情况就是这样，其他的\n事情我们真的不知道了"
	},
	[180222710] = {
		Id = 180222710,
		Str = "听我说，你们最好\n不要参与进来"
	},
	[180222711] = {
		Id = 180222711,
		Str = "真的会<color=#e04a37>没命的</color>"
	},
	[180222712] = {
		Id = 180222712,
		Str = "好吧，那我们也\n不打搅了"
	},
	[180222713] = {
		Id = 180222713,
		RefId = 180061986
	},
	[180222714] = {
		Id = 180222714,
		Str = "加濑，竹美，我们走吧"
	},
	[180222720] = {
		Id = 180222720,
		RefId = 180222642
	},
	[180222721] = {
		Id = 180222721,
		RefId = 180222643
	},
	[180222723] = {
		Id = 180222723,
		RefId = 180053485
	},
	[180222724] = {
		Id = 180222724,
		RefId = 180217982
	},
	[180222725] = {
		Id = 180222725,
		RefId = 180222647
	},
	[180222726] = {
		Id = 180222726,
		RefId = 180222648
	},
	[180222727] = {
		Id = 180222727,
		RefId = 180222649
	},
	[180222728] = {
		Id = 180222728,
		RefId = 180222650
	},
	[180222729] = {
		Id = 180222729,
		RefId = 180222651
	},
	[180222730] = {
		Id = 180222730,
		RefId = 180222652
	},
	[180222731] = {
		Id = 180222731,
		RefId = 180222653
	},
	[180222733] = {
		Id = 180222733,
		RefId = 180222655
	},
	[180222734] = {
		Id = 180222734,
		RefId = 180222656
	},
	[180222735] = {
		Id = 180222735,
		RefId = 180222657
	},
	[180222736] = {
		Id = 180222736,
		RefId = 180222658
	},
	[180222737] = {
		Id = 180222737,
		RefId = 180222659
	},
	[180222738] = {
		Id = 180222738,
		RefId = 180222660
	},
	[180222739] = {
		Id = 180222739,
		RefId = 180222661
	},
	[180222740] = {
		Id = 180222740,
		RefId = 180222662
	},
	[180222741] = {
		Id = 180222741,
		RefId = 180222663
	},
	[180222742] = {
		Id = 180222742,
		RefId = 180222664
	},
	[180222751] = {
		Id = 180222751,
		RefId = 180222673
	},
	[180222752] = {
		Id = 180222752,
		RefId = 180222674
	},
	[180222753] = {
		Id = 180222753,
		RefId = 180222675
	},
	[180222754] = {
		Id = 180222754,
		RefId = 180222676
	},
	[180222755] = {
		Id = 180222755,
		RefId = 180222677
	},
	[180222756] = {
		Id = 180222756,
		RefId = 180222678
	},
	[180222757] = {
		Id = 180222757,
		RefId = 180190891
	},
	[180222761] = {
		Id = 180222761,
		Str = "木盒子？\n里面装了什么东西吗"
	},
	[180222762] = {
		Id = 180222762,
		RefId = 180222684
	},
	[180222763] = {
		Id = 180222763,
		RefId = 180222685
	},
	[180222764] = {
		Id = 180222764,
		RefId = 180222686
	},
	[180222765] = {
		Id = 180222765,
		RefId = 180222687
	},
	[180222766] = {
		Id = 180222766,
		RefId = 180222688
	},
	[180222767] = {
		Id = 180222767,
		RefId = 180222689
	},
	[180222768] = {
		Id = 180222768,
		RefId = 180218022
	},
	[180222771] = {
		Id = 180222771,
		RefId = 180222693
	},
	[180222772] = {
		Id = 180222772,
		RefId = 180222694
	},
	[180222773] = {
		Id = 180222773,
		RefId = 180222695
	},
	[180222774] = {
		Id = 180222774,
		RefId = 180222696
	},
	[180222775] = {
		Id = 180222775,
		RefId = 180222697
	},
	[180222776] = {
		Id = 180222776,
		RefId = 180222698
	},
	[180222778] = {
		Id = 180222778,
		RefId = 180222700
	},
	[180222779] = {
		Id = 180222779,
		RefId = 180068996
	},
	[180222780] = {
		Id = 180222780,
		RefId = 180061603
	},
	[180222782] = {
		Id = 180222782,
		RefId = 180222704
	},
	[180222783] = {
		Id = 180222783,
		RefId = 180222705
	},
	[180222784] = {
		Id = 180222784,
		RefId = 180222706
	},
	[180222785] = {
		Id = 180222785,
		RefId = 180222707
	},
	[180222787] = {
		Id = 180222787,
		RefId = 180222709
	},
	[180222788] = {
		Id = 180222788,
		RefId = 180222710
	},
	[180222789] = {
		Id = 180222789,
		RefId = 180222711
	},
	[180222790] = {
		Id = 180222790,
		RefId = 180222712
	},
	[180222791] = {
		Id = 180222791,
		RefId = 180061986
	},
	[180222792] = {
		Id = 180222792,
		RefId = 180222714
	},
	[180222794] = {
		Id = 180222794,
		Str = "继续完成当前支线章节<加班魔>"
	},
	[180222795] = {
		Id = 180222795,
		RefId = 180205797
	},
	[180222800] = {
		Id = 180222800,
		Str = "判断在调查医院时的情况，是否调查过居民区"
	},
	[180222801] = {
		Id = 180222801,
		Str = "赤色魍影医院线判断条件"
	},
	[180222802] = {
		Id = 180222802,
		Str = "未完成居民区调查"
	},
	[180222803] = {
		Id = 180222803,
		Str = "完成了居民区调查"
	},
	[180222804] = {
		Id = 180222804,
		Str = "判断在调查居民区时的情况，是否调查过医院"
	},
	[180222805] = {
		Id = 180222805,
		Str = "赤色魍影居民区线判断条件"
	},
	[180222806] = {
		Id = 180222806,
		Str = "未完成医院调查"
	},
	[180222807] = {
		Id = 180222807,
		Str = "完成了医院调查"
	},
	[180222813] = {
		Id = 180222813,
		RefId = 180001880
	},
	[180222814] = {
		Id = 180222814,
		Str = "女学生"
	},
	[180222815] = {
		Id = 180222815,
		RefId = 180212137
	},
	[180222816] = {
		Id = 180222816,
		Str = "内田茂"
	},
	[180222817] = {
		Id = 180222817,
		Str = "忧虑的女性"
	},
	[180222818] = {
		Id = 180222818,
		Str = "内田尤里"
	},
	[180222819] = {
		Id = 180222819,
		Str = "地铁站"
	},
	[180222820] = {
		Id = 180222820,
		RefId = 180002107
	},
	[180222821] = {
		Id = 180222821,
		RefId = 180072067
	},
	[180222822] = {
		Id = 180222822,
		Str = "中年人"
	},
	[180222823] = {
		Id = 180222823,
		RefId = 180204805
	},
	[180222824] = {
		Id = 180222824,
		Str = "特效挂点"
	},
	[180222825] = {
		Id = 180222825,
		RefId = 180002085
	},
	[180222826] = {
		Id = 180222826,
		RefId = 180222814
	},
	[180222827] = {
		Id = 180222827,
		Str = "审讯室桌子"
	},
	[180222828] = {
		Id = 180222828,
		Str = "大楼的门"
	},
	[180222829] = {
		Id = 180222829,
		RefId = 180002085
	},
	[180222830] = {
		Id = 180222830,
		Str = "商业街观景台"
	},
	[180222831] = {
		Id = 180222831,
		RefId = 180002091
	},
	[180222832] = {
		Id = 180222832,
		RefId = 180002091
	},
	[180222833] = {
		Id = 180222833,
		RefId = 180002091
	},
	[180222834] = {
		Id = 180222834,
		RefId = 180116769
	},
	[180222835] = {
		Id = 180222835,
		RefId = 180094830
	},
	[180222836] = {
		Id = 180222836,
		RefId = 180222816
	},
	[180222837] = {
		Id = 180222837,
		RefId = 180002085
	},
	[180222838] = {
		Id = 180222838,
		RefId = 180001880
	},
	[180222839] = {
		Id = 180222839,
		RefId = 180002085
	},
	[180222840] = {
		Id = 180222840,
		Str = "外卖员"
	},
	[180222841] = {
		Id = 180222841,
		RefId = 180222824
	},
	[180222842] = {
		Id = 180222842,
		RefId = 180002085
	},
	[180222843] = {
		Id = 180222843,
		RefId = 180002085
	},
	[180222844] = {
		Id = 180222844,
		RefId = 180094830
	},
	[180222845] = {
		Id = 180222845,
		RefId = 180090323
	},
	[180222846] = {
		Id = 180222846,
		RefId = 180002085
	},
	[180222847] = {
		Id = 180222847,
		RefId = 180001880
	},
	[180222848] = {
		Id = 180222848,
		RefId = 180002085
	},
	[180222849] = {
		Id = 180222849,
		RefId = 180001880
	},
	[180222850] = {
		Id = 180222850,
		Str = "小女孩"
	},
	[180222851] = {
		Id = 180222851,
		RefId = 180002085
	},
	[180222852] = {
		Id = 180222852,
		Str = "文月屋内的桌子"
	},
	[180222853] = {
		Id = 180222853,
		RefId = 180002085
	},
	[180222855] = {
		Id = 180222855,
		Str = "【病房线】_未完成【居民区线】的对话"
	},
	[180222856] = {
		Id = 180222856,
		Str = "【病房线】_完成【居民区线】的对话"
	},
	[180222857] = {
		Id = 180222857,
		Str = "完成【病房线】的重复对话"
	},
	[180222858] = {
		Id = 180222858,
		Str = "进入【居民区】触发的对话"
	},
	[180222859] = {
		Id = 180222859,
		Str = "【居民区线】_未完成【病房线】的对话"
	},
	[180222860] = {
		Id = 180222860,
		Str = "【居民区线】_完成【病房线】的对话"
	},
	[180222861] = {
		Id = 180222861,
		Str = "完成【医院线】的对话"
	},
	[180222862] = {
		Id = 180222862,
		Str = "完成【居民区线】的对话"
	},
	[180222863] = {
		Id = 180222863,
		Str = "完成【医院线】和【居民区线】的对话"
	},
	[180222867] = {
		Id = 180222867,
		Str = "沙发"
	},
	[180222873] = {
		Id = 180222873,
		Str = "你们来到一段昏暗的走廊。走廊地板上散落着灰尘、碎石与被推翻的轮椅。\n呛人的烟味从前方的幽暗中飘来。是什么地方失火了吗？队员们都开始紧张起来。\n面对这种情况，你决定——"
	},
	[180222874] = {
		Id = 180222874,
		Str = "浓烟"
	},
	[180222875] = {
		Id = 180222875,
		Str = "你们忍着呛人的浓烟，穿过了走廊。\n接着你们发现了几只正在燃烧的秽，那呛人的烟正是从它们的身上冒出的。\n因燃烧而痛苦不堪的秽向你们发动了攻击——"
	},
	[180222876] = {
		Id = 180222876,
		RefId = 180222874
	},
	[180222877] = {
		Id = 180222877,
		Str = "迷宫中的一切都不能用常识来理解，那浓烟的源头可能并非只是单纯的火源。\n无论如何，你们不得不折返回去，重新寻找前进的道路。\n这将花费你们一番功夫——"
	},
	[180222878] = {
		Id = 180222878,
		RefId = 180222874
	},
	[180222879] = {
		Id = 180222879,
		Str = "你们兜兜绕绕又来到了的护士办公室前。之前经过这里时你们确认过里面空无一人。\n但现在，办公室的窗户后面出现了一个疑似女人的影子。\n它在你们靠近后发出了刺耳的声音：\n“小清水！消毒的工作完成了吗？就在这里闲逛！”\n它似乎把你们当作是名叫“小清水”的人了。该怎么办？"
	},
	[180222880] = {
		Id = 180222880,
		Str = "消毒工作"
	},
	[180222881] = {
		Id = 180222881,
		Str = "“不要偷懒！把消毒工具拿好！”\n你们接下了素未谋面的小清水的工作，开始在附近喷洒消毒液，空气中很快就充满了刺鼻的消毒水味。\n窗户后的影子似乎也稍微满意了：\n“消毒结束了就快去做下一项工作吧。记得把工具带上！”\n一只手把一些东西推出了窗口，接着那个影子便消失不见了。"
	},
	[180222882] = {
		Id = 180222882,
		RefId = 180222880
	},
	[180222883] = {
		Id = 180222883,
		Str = "闯入办公室后，你们并没有见到那个影子的主人。\n但此时已经有一些危险的东西占据了这里，它们对于你们的闯入表现得异常愤怒——"
	},
	[180222884] = {
		Id = 180222884,
		RefId = 180222880
	},
	[180222885] = {
		Id = 180222885,
		Str = "你们决定悄悄离开。\n等你们走远后，你们听见刚才那个声音发出了尖叫：\n“我会连同上次的事情，一起报告给濑涯院长的！你等着瞧吧！”\n接着，医院内再次回到死一般地寂静之中。"
	},
	[180222886] = {
		Id = 180222886,
		RefId = 180222880
	},
	[180222887] = {
		Id = 180222887,
		Str = "你们在经过女厕所门口时，听见里面传来了哭声。一个年轻的女士似乎正躲在其中：\n“完了……\n要是让护士长知道了……我就完了……\n为什么会弄丢呢……那么重要的药物……\n是被谁偷走了吗？但是……\n呜呜呜……”\n那伤心的哭泣声让你感到一阵寒冷——"
	},
	[180222888] = {
		Id = 180222888,
		Str = "护士的苦恼"
	},
	[180222889] = {
		Id = 180222889,
		Str = "听见你宽慰的话语之后，哭泣声开始减弱。\n女人开始与你攀谈起来，抱怨着她日常工作中遇到的问题。\n一番交谈后，女人的声音渐渐远去：\n“谢谢你，我感觉好很多了……\n虽然还是很可怕……\n但还是谢谢你！”\n \n在你准备离开时，你才发现自己的鞋与衣服上结出了白霜，身体早已冻得瑟瑟发抖。"
	},
	[180222890] = {
		Id = 180222890,
		RefId = 180222888
	},
	[180222891] = {
		Id = 180222891,
		Str = "你们决定悄悄离开。但你们刚刚离开没多远，身后便传来了一声绝望且恐怖的尖叫：\n“为什么——为什么不放过我！\n啊啊啊啊啊啊啊啊——！！”\n在一阵令人头皮发麻的蠕动声之中，有什么东西从那个女厕所内爬了出来。\n它们来了——"
	},
	[180222892] = {
		Id = 180222892,
		RefId = 180222888
	},
	[180222893] = {
		Id = 180222893,
		Str = "“啊——这是！谢谢你！\n只要有了这个的话，啊啊，太谢谢你了！\n我该怎么报答你们呢……\n对了！这个就交给你们吧！”\n随着吱嘎一声，厕所内关闭的门打开了，你们在里面找到了一些东西——"
	},
	[180222894] = {
		Id = 180222894,
		RefId = 180222888
	},
	[180222895] = {
		Id = 180222895,
		Str = "一道门拦住了你们前进的道路。就在你们思考该怎么办时，门上打开了一个小窗口，一只苍白、干瘦又湿漉漉的、勉强可以称之为手的东西从中伸了出来。\n一个沙哑又虚弱的声音从门那头响起：\n“求你了！快把东西给我！\n只要把东西给我我就帮你开门！不然就别想过去！”\n你们面面相觑，决定——"
	},
	[180222896] = {
		Id = 180222896,
		Str = "门口的手"
	},
	[180222897] = {
		Id = 180222897,
		Str = "你们没有办法打开门，只能折返。\n“不！别走！别走！\n把东西给我！把东西给我——”\n门后的声音几乎发狂，你们还听见那只穿过窗口的手拍打门、指甲刮擦门的声音。\n直到你们走得很远，渐渐听不见了那些声音。"
	},
	[180222898] = {
		Id = 180222898,
		RefId = 180222896
	},
	[180222899] = {
		Id = 180222899,
		Str = "你们将无意中找到的药瓶交给了那只手，它立刻急切地消失在窗口里。\n“就是这个，哈哈，就是这个！哈哈哈哈哈——\n谢谢，谢谢你们，大好人，谢谢你们！\n我这就帮你们开门，欢迎！欢迎来到濑涯癫狂院！”\n随着门锁咔嚓一声打开，一切都安静了下来。\n你们穿过了门，门后已经没有任何东西了，但在门的内侧发现了许多指甲留下的刮痕。"
	},
	[180222900] = {
		Id = 180222900,
		RefId = 180222896
	},
	[180222901] = {
		Id = 180222901,
		Str = "发现你们的意图后，那只手立刻收了回去，门后传来了一个可怕的声音：\n“你、你们怎么会有那把钥匙？你、你们——\n你们怎么敢？！快住手！\n要是让院长知道了我就有麻烦了！”\n门被打开了，但在门的另一边等着你们的，是一些已经失去了理智的事物——"
	},
	[180222902] = {
		Id = 180222902,
		RefId = 180222896
	},
	[180222903] = {
		Id = 180222903,
		Str = "当你们经过一个病房时，里面传出了一阵窃笑声。\n就在你们进入后打算调查一下的时候，屋子里就像是刮起了一阵风——\n挂在输液架上的吊瓶叮当作响地摇晃起来；\n挂帘飞舞起来，发出吓人的声音；\n病床上的被子底下好像藏着一个人，正在一边捶打床一边大笑。\n一切都乱作一团，在这时你决定——"
	},
	[180222904] = {
		Id = 180222904,
		Str = "吵闹的病房"
	},
	[180222905] = {
		Id = 180222905,
		Str = "你一把抓住了摇摇欲坠的输液架，防止它砸到被吓呆的队员。\n但挂在输液架上的吊瓶却脱落了下来，在地板上摔得粉碎。随着吊瓶摔碎的声响，病房内的一切异常现象都停止了下来。\n就在心有余悸的你们打算离开病房时，有队员发现摔碎的吊瓶里面似乎有着什么东西。"
	},
	[180222906] = {
		Id = 180222906,
		RefId = 180222904
	},
	[180222907] = {
		Id = 180222907,
		Str = "挂帘就像是某种充满恶意的生物一样，想要把你们卷起来。\n意识到没办法轻易拜托它的队员不得不采取最极端的手法——破坏它。\n经过一番精准的切割，挂帘如同普通的破布一样散落在病房的各个角落里。\n好在医院里已经没人会找你们索赔了。"
	},
	[180222908] = {
		Id = 180222908,
		RefId = 180222904
	},
	[180222909] = {
		Id = 180222909,
		Str = "就在你们准备掀开那隆起、颤抖、满是灰尘的肮脏被子时，一只黑色的手从病床下伸出，死死地抓住被子。\n它在制止你们掀开被子。\n更多黑色的东西从床底下爬出——"
	},
	[180222910] = {
		Id = 180222910,
		RefId = 180222904
	},
	[180222911] = {
		Id = 180222911,
		Str = "你们正在调查，背后突然传来了吱嘎声。等你们回过头去时，发现是一个破旧生锈的轮椅，似乎刚刚有什么东西碰到它了。\n你们没有在意，继续前进、调查——\n但没过多久，你们又听见了吱嘎声。有队友惊慌地发现，那个轮椅再次出现在你们后方不远处。\n就像是它在跟着你们一样。\n队员们不安地看着你，希望你能想想办法——"
	},
	[180222912] = {
		Id = 180222912,
		Str = "无人的轮椅"
	},
	[180222913] = {
		Id = 180222913,
		Str = "在你的指示下，队员们迅速远离了那个诡异的轮椅，然后躲藏在一个角落里。\n吱嘎吱嘎的声音再次响起，大家都不由得紧张起来。\n但很快，那个吱嘎吱嘎的声音远去了。它没有找到你们。\n在确认那个轮椅已经不见后，大家都松了口气。这时一个队员报告说，在刚刚躲藏的地方似乎有些有用的东西——"
	},
	[180222914] = {
		Id = 180222914,
		RefId = 180222912
	},
	[180222915] = {
		Id = 180222915,
		RefId = 180222912
	},
	[180222919] = {
		Id = 180222919,
		Str = "在这样一个可怕的地方，没有道理会被一个轮椅吓倒——比它可怕的东西简直比比皆是。\n为了振奋士气，你主张推倒轮椅。\n虽然有的队员对此感到不安，但大家都信任你的判断。\n在一个胆大的队员的踹击下，那个轮椅应声而到，轮子咕噜咕噜地转个不停。\n队员们发出一阵欢呼，但随即又尴尬地不敢看其他人：毕竟这只是一个轮椅而已。\n看着那似乎不会停止转动的轮椅轮子，你下令继续前进。"
	},
	[180222920] = {
		Id = 180222920,
		Str = "在经过一间看诊室时，门突然打开了。你们看见门内出现一个高大的身影：它带着口罩与眼镜，脖子上挂着听诊器、身上披着白大褂，俨然一副医生的打扮。\n“下一个病人。”它说，“是你们哪位？”\n它似乎没有敌意，但是却非常诡异。\n队员们已经握紧了武器，这时你——"
	},
	[180222921] = {
		Id = 180222921,
		Str = "看诊"
	},
	[180222922] = {
		Id = 180222922,
		Str = "你在队员们惊异的目光中，走进了看诊室。随着看诊室的门关上，队员们紧张地呼声突然消失了。\n医生坐到桌子前，示意你坐在它的对面。\n“哪里不舒服吗？”医生一边询问，一边拿起了听诊器——\n不，它没有“拿起”听诊器，而是听诊器自己动了起来！就像是一条蛇，或者是某种可怕事物的舌头。\n听诊器缠住了你的脖子，让你无法呼吸——\n慌乱中你从医生的桌子上抓起了什么东西，向面前的东西刺去。\n医生尖叫着跳了起来的同时，看诊室的大门也被掀飞。\n你的队员们来了——"
	},
	[180222923] = {
		Id = 180222923,
		RefId = 180222921
	},
	[180222924] = {
		Id = 180222924,
		Str = "“这样可不行。”看着你们想要离开，医生走出了看诊室，“这样可不行。”\n“不听医生的嘱咐，可是很危险的——”\n“医生”的白大褂以及其他的东西落在了地上，露出了其下可怕的本质。\n它似乎不打算放你们这样离开。\n“危险的——”人的声音从异形的嘴中吐出。\n接着它朝你们扑了过来——"
	},
	[180222925] = {
		Id = 180222925,
		RefId = 180222921
	},
	[180222926] = {
		Id = 180222926,
		Str = "打开一扇门后，迎面冲来的热浪与浓烟让整个小队都惊慌失措。你们想要退后，但为时已晚——\n你们已置身于火场中央。\n就在危急之下，你的眼角瞥见了一个身影：一个身穿白色病号服的纤细少女。\n就在你想要冲她呼喊时，她抬起了纤细的手臂指向了一个方向——那里被浓烟覆盖，什么也看不见。\n这时你的队员也发现了一个出口。\n你决定——"
	},
	[180222927] = {
		Id = 180222927,
		Str = "火场之中"
	},
	[180222928] = {
		Id = 180222928,
		Str = "你决定相信少女的指引，下令朝着那被浓烟遮蔽的道路前进。\n小队成员们虽然对你的决定感到惊讶，但依旧信任你的判断。你们一头冲进了浓烟之中。\n烟雾就像帷幕一样，在穿过它之后你们再次回到了医院那破旧的走廊。\n刚刚的浓烟、热浪以及纤细的少女仿佛都是幻觉一样。"
	},
	[180222929] = {
		Id = 180222929,
		RefId = 180222927
	},
	[180222930] = {
		Id = 180222930,
		Str = "队员们冲过烈焰与浓烟，来到队员发现的那扇紧闭的门之前。\n门无法打开，门把手也因为火场的高温而融化变形。情况紧急，你们不得不破坏这扇门，冲进了一个积满灰的走廊。\n火场的高温离你们远去。你回过头去，刚刚的火场已经消失不见了。"
	},
	[180222931] = {
		Id = 180222931,
		RefId = 180222927
	},
	[180222932] = {
		Id = 180222932,
		Str = "你的小队正在穿过一条温度异常的走廊，地板上有着两道焦黑的车辙印，延伸向前方的黑暗之中。\n墙面、地板摸起来都像是刚刚被火烤过一般，队员的汗水滴落在地板上时甚至发出了嘶嘶的声响。\n队员们汗如雨注，连呼出的气息都是滚烫的。\n这时你们听见了水流的声音，有队员立刻便发现声音来自于走廊旁的公共厕所。\n你决定——"
	},
	[180222933] = {
		Id = 180222933,
		Str = "高温"
	},
	[180222934] = {
		Id = 180222934,
		Str = "进入厕所后，你们发现了一群同样躲在厕所里的可怖存在。正是它们拧开了水龙头。\n当它们注意到你们之后，立刻便向你们发起了进攻——"
	},
	[180222935] = {
		Id = 180222935,
		RefId = 180222933
	},
	[180222936] = {
		Id = 180222936,
		Str = "你有着不祥的预感，那水流声简直像是某种陷阱。你鼓励队员们继续前进，尽快穿过这条走廊。"
	},
	[180222937] = {
		Id = 180222937,
		RefId = 180222933
	},
	[180222938] = {
		Id = 180222938,
		Str = "在你们经过一扇紧闭的门时，里面传来了一个男人的声音：\n“喂！你们是来救我的吗？”\n在你询问了他的身份后，男人用欣喜的声音回答道：\n“我是这家病院的院长。因为一些原因被困在这里了。我一直在等你们来救我——”\n这时远处传来的一阵隆隆的车轮声打断了男人的话。\n“糟糕了，我要逃走了——啊，你们到医院深处来找我！拿着这个，这个应该能帮上你们的忙。”\n男人把什么东西从门缝里塞了出来，随后你们听见门后传来匆忙离开的声音。"
	},
	[180222939] = {
		Id = 180222939,
		Str = "幸存者？"
	},
	[180222940] = {
		Id = 180222940,
		Str = "“原谅我……原谅我……”\n你们听见黑暗中有一个声音在低语。经过一番搜索之后，你们发现声音从一个锁死的柜子中传来。\n当注意到你们的存在时，柜子里的人开始激动了起来：\n“你们……你们是来调查真相的吗？太好了，太好了！你们终于来了！\n快去吧，快去把罪行都揭露出来！然后——\n然后来审判我……拜托你们了！”\n之后男人再次开始重复念起“原谅我”。"
	},
	[180222941] = {
		Id = 180222941,
		Str = "柜子里的男人"
	},
	[180222942] = {
		Id = 180222942,
		Str = "在你们正要离开的时候，柜子里的男人叫住了你们：\n“我的房间里应该还藏了一些急救用品，不嫌弃的话就一起拿走吧……\n比起留在这里跟我一起腐烂，那些东西应该有一个能发挥它们本来价值的机会。”\n遵从男人的指示，你们确实在房间里找到了一些有用的东西。"
	},
	[180222943] = {
		Id = 180222943,
		RefId = 180222941
	},
	[180222944] = {
		Id = 180222944,
		Str = "你们打开柜子后，被眼前的景象震撼了——\n柜子里根本就没有人，只有一具骸骨。柜子的内侧有着骸骨的主人临终前留下的密密麻麻的刮痕。\n在骸骨的怀中，你们发现了一些意想不到的东西。\n当你们准备离开的时候，你注意到门口一闪而过的纤细少女的身影。"
	},
	[180222945] = {
		Id = 180222945,
		RefId = 180222941
	},
	[180222946] = {
		Id = 180222946,
		Str = "为了躲避一群可怕的事物，你们偶然间闯入了一个被烧焦的房间。\n室内的大部分东西都已经在一场大火中被焚毁，但你们还是找到了一些半融化的金属乐器或乐器零件，显然这里曾经堆放了不少乐器。\n你推测这里可能是采取音乐疗法的治疗室。\n突然间室内响起了一阵音乐！接着你们听见你们所躲避的那群东西被音乐引来了！\n这样的危急情况之下，你决定——"
	},
	[180222947] = {
		Id = 180222947,
		Str = "焦黑的音符"
	},
	[180222948] = {
		Id = 180222948,
		Str = "你们行动迅速，立刻逃离了那间被烧焦的房间。\n逃远之后，你们听见远处传来那些可怕存在不甘的怒吼声。"
	},
	[180222949] = {
		Id = 180222949,
		RefId = 180222947
	},
	[180222950] = {
		Id = 180222950,
		Str = "你们立刻在灰烬、焦炭与融化的金属物件之中翻找，很快便找到了那个发出声音的东西——\n为什么这个东西能够发出音乐？\n你们来不及研究这个问题，因为房间的大门已经被轰然打开，音乐也随之戛然而止——"
	},
	[180222951] = {
		Id = 180222951,
		RefId = 180222947
	},
	[180222952] = {
		Id = 180222952,
		Str = "你们误入了一个寒冷的房间。\n当看到墙面上那一个个的金属柜子时，你们意识到自己身处何地，另一种寒冷爬上了你们的背脊。\n这里是停放遗体的地方。\n为什么癫狂院内会有太平间？这里不是治疗心理疾病的地方吗？\n突然从那些冷藏柜内传出的剧烈敲击声打断了你的思考，你抬起头时看见了一个身着白色病号服的少女正在走向房间的深处。\n疑惑、不安与恐惧让队员们询问你该如何办时，都压低了声音。"
	},
	[180222953] = {
		Id = 180222953,
		Str = "请勿打扰"
	},
	[180222954] = {
		Id = 180222954,
		Str = "随着你们的逃离，刚才那个房间里面连续不断的敲打声开始平息，也没有任何东西追赶出来。\n看样子你们躲过了一劫。"
	},
	[180222955] = {
		Id = 180222955,
		RefId = 180222953
	},
	[180222956] = {
		Id = 180222956,
		Str = "越来越多的冷藏柜内响起的急促的敲打声。\n你们跟随着刚才看见的少女进入到房间深处。\n温度直线下降，让你们开始发抖——很难说是因为寒冷还是因为那恐怖的氛围。\n当你们抵达房间的尽头时，发现了一个蜷缩在墙角的遗体，它的身上还穿着结霜的护士服。\n遗体的双手紧紧地把什么东西抱在怀里——\n你还来不及调查什么，冷藏柜突然一个接一个地打开——"
	},
	[180222957] = {
		Id = 180222957,
		RefId = 180222953
	},
	[180222958] = {
		Id = 180222958,
		Str = "也许是因为疲惫、或是因为氛围过于压抑累积了压力，让你的小队里发生了一场争执！\n身为队长的你有义务制止这样的情况发生，特别是小队现在还处于变化莫测的环境之中。\n不过出乎你的预料的是，队员们忽然把矛头对准了你！\n他们开始抱怨你之前的决策与冷漠。在这样的情况愈演愈烈之前，你决定——"
	},
	[180222959] = {
		Id = 180222959,
		Str = "争执"
	},
	[180222960] = {
		Id = 180222960,
		Str = "你默默地接受了队员们对自己的批评与无端指责。\n而队员们的怒火似乎也渐渐开始平息了。就在你认为现在是解除矛盾的好时机的时候，你听见远处有人在呼喊你——\n你身边的“队员们”听见那些呼喊后立刻神色紧张地逃走了，在你搞明白发生了什么之前，你真正的队员们来到了你的身旁——\n他们惊慌失措地把你围了起来，并询问你是否受伤。\n你一头雾水地看着刚才逃走那些家伙遗失下的东西，发现其中有不少还能用。"
	},
	[180222961] = {
		Id = 180222961,
		RefId = 180222959
	},
	[180222962] = {
		Id = 180222962,
		Str = "你的慷慨陈词驳倒了那些无端指责，但这种行为似乎激化了矛盾。\n你的队员们几乎火冒三丈，就在他们围上来准备对你做什么的时候，你听见不远处有人在呼喊你——\n接着你看见你的队员冲出黑暗，将你身旁的家伙撞倒在地。\n等你看向倒在地上的家伙时，你只看到一片饱含恶意与怒火的阴影。\n不过要说怒火，你的队员们此刻也正为你的遭遇而怒不可遏——"
	},
	[180222963] = {
		Id = 180222963,
		RefId = 180222959
	},
	[180222964] = {
		Id = 180222964,
		Str = "你尽量安抚那些情绪失控的队员，希望能够化解这场冲突。\n在你的安抚下，队员们渐渐安静了下来，刚才还激烈的氛围也变得平和起来。\n队员们充满歉意地看着你，并反复向你道歉。他们甚至拿出了自己的私人物品交给你，只希望你能够原谅他们。\n无论你怎样声明自己已经原谅他们了，他们都只是忧郁地回答：\n“不，你没有。”\n最后他们忽然消失在了黑暗之中。\n就在你一头雾水的时候，你听见不远处有人呼唤你。\n接着没过多久，你真正的队员找到了你。"
	},
	[180222965] = {
		Id = 180222965,
		RefId = 180222959
	},
	[180222966] = {
		Id = 180222966,
		Str = "你们在经过一个需要由保安室控制开关的隔离门时，看见保安室内出现了一个身影。他急切地叫住了你们：\n“快来帮帮忙！我是院长！我需要打开这个隔离门！\n但打开这个隔离门会发出一些声响，那样会把一些危险的家伙吸引过来。\n我希望你们能够帮帮忙，挡住那些可怕的家伙，直到这扇门打开为止。”\n面对这个可疑的家伙的提议，你决定——"
	},
	[180222967] = {
		Id = 180222967,
		Str = "援手"
	},
	[180222968] = {
		Id = 180222968,
		Str = "“太好了！我就知道你们靠得住！\n那么我要按下开关了，请注意安全！\n要是你们就倒在这里的话，我就头疼了。”\n在某种设备启动后，隔离门上面的指示灯开始闪烁起来，紧接着走廊的黑暗里传来了一阵阵急躁的低吼。\n做好准备——"
	},
	[180222969] = {
		Id = 180222969,
		RefId = 180222967
	},
	[180222970] = {
		Id = 180222970,
		Str = "听到你的答复后，保安室窗口里面的身影沉默了片刻，然后发出了一声叹息：\n“唉，反正都一样。”\n突然隔离门上面的指示灯开始闪烁起来，有什么东西被启动了！紧接着走廊的黑暗里传来了一阵阵急躁的低吼。\n“请务必活下来，我后续的计划还用得到你们。”说完这句话之后，保安室内不再传出任何声音。\n你没有时间去调查那边，因为危机已然迫近——"
	},
	[180222971] = {
		Id = 180222971,
		RefId = 180222967
	},
	[180222972] = {
		Id = 180222972,
		Str = "察觉到你的意图后，保安室窗口里面的身影慌乱了起来：\n“你们想干什么？混账！现在还太早了！\n你们会害我被发现的！不、不不不——”\n突然隔离门上面的指示灯开始闪烁起来，有什么东西被启动了！紧接着走廊的黑暗里传来了一阵阵急躁的低吼。\n“我不会被抓到的——”\n室内的声音渐渐远去。你们打开了门后，发现里面空无一人，而某个墙脚被人为挖出一个破洞，似乎刚刚有人从那里逃走并遗留下了一些奇怪的物件。\n你们还没来得及调查，被隔离门的动静引来的东西就抵达了——"
	},
	[180222973] = {
		Id = 180222973,
		RefId = 180222967
	},
	[180222974] = {
		Id = 180222974,
		Str = "你们无意中打开了一个古怪房间的门。\n室内林立着许多方块体。这些方块体与被掀开地板、暴露出的泥土之上都长着许多奇怪的菌类。\n在仔细的观察下，你们发现有些菌类聚在一起构成了人形的轮廓：有的轮廓张开双手、紧贴在立方体上，有的则蜷缩在地上。\n这个屋子实在是让人感到非常不舒服，但又很让人在意。这时你决定——"
	},
	[180222975] = {
		Id = 180222975,
		Str = "畏避之室"
	},
	[180222976] = {
		Id = 180222976,
		Str = "在再次关上房间的门之前，你们看见屋内的那些菌类散发出了梦幻般的幽光，将先前屋内的诡异与恐怖一扫而空。\n这是来到此地之后少有看到的景色，让你们紧张的心情平复了不少。"
	},
	[180222977] = {
		Id = 180222977,
		RefId = 180222975
	},
	[180222978] = {
		Id = 180222978,
		Str = "你们谨慎而又快速地调查了这个房间，意外地发现那些立着的方块体原来是一个个药柜。\n这个房间应该是医院的药物储藏室。\n意识到这点之后，你们快速搜集了一些勉强还能使用的资源。\n这些东西在你们接下来的调查中，应该能够起到作用。"
	},
	[180222979] = {
		Id = 180222979,
		RefId = 180222975
	},
	[180222980] = {
		Id = 180222980,
		Str = "你们对整个屋子进行了全面而又谨慎地调查，在这个过程中你们发现了更多的构成人形轮廓的菌类。\n你们不断去讨论这些轮廓究竟是如何形成的，但得到的结论都是骇人听闻、或者至少是让人不安的。\n不过在调查的过程中你们并非一无所获。你们意外发现那些立着的方块体原来是一个个药柜。\n这个房间应该是医院的药物储藏室。\n意识到这点之后，你们在调查过程中搜集了不少勉强还能使用的资源。\n这些东西在你们接下来的调查中，应该能够起到作用。"
	},
	[180222981] = {
		Id = 180222981,
		RefId = 180222975
	},
	[180222982] = {
		Id = 180222982,
		Str = "“我饿了。”\n某个队员的肚子里突然传出了一个声音，接着便不断重复刚才的那句话：\n“我饿了。我饿了。我饿了。”\n这吓坏了你的队员。你们一筹莫展之际，你询问那个肚子里的声音想吃什么，但那个声音只会重复你队友说过的话。\n于是你让队友念你们携带的食物的名字：\n“三明治。”\n“三明治。”\n那个声音答复了。\n“压缩饼干。”\n“……”\n那个声音沉默了。\n看来它并不想吃压缩饼干。\n于是你决定让队友——"
	},
	[180222983] = {
		Id = 180222983,
		Str = "应声虫"
	},
	[180222984] = {
		Id = 180222984,
		Str = "队员把三明治吃下肚去，那个声音似乎也因此满足了。\n虽然不知道它什么时候又会开始说话，但起码暂时是安静了下来。\n在休息观察一阵之后，没有再发生异常的事态，于是你们决定继续前进。\n肚子的问题看样子只能在离开这里之后再去检查了。"
	},
	[180222985] = {
		Id = 180222985,
		RefId = 180222983
	},
	[180222986] = {
		Id = 180222986,
		Str = "队员刚刚拿起压缩饼干，肚子里的声音就突然大喊道：\n“我不要那个！”\n接着那个声音便渐渐远去。看来它真的非常不喜欢压缩饼干。\n在队员们的困惑中，问题得到了解决。"
	},
	[180222987] = {
		Id = 180222987,
		RefId = 180222983
	},
	[180222988] = {
		Id = 180222988,
		Str = "你们来到一个漆黑而又寒冷的房间，这里简直是伸手不见五指。\n就在你们讨论是否要折返之时，身后的门忽然关上了！紧接着响起了隆隆的声响，屋内的黑暗被火光所驱散了——\n出现在你们面前的，是占据了一整面墙的某个锈迹斑斑的金属装置，装置打开的方形开口中是刚刚才燃起的熊熊火焰。\n你们立刻明白了，那是焚化炉的一部分！\n包含烟囱在内的其他部分则全在墙后看不见的地方。\n而更匪夷所思的是，那面焚化炉构成的墙壁正在朝你们逼近，仿佛是要把你们都吞入那张燃烧着火焰的方形大口之中一样。\n在这个危机情况之下，你决定——"
	},
	[180222989] = {
		Id = 180222989,
		Str = "业火"
	},
	[180222990] = {
		Id = 180222990,
		Str = "情况紧急，你们已经顾不得许多。\n室内的温度正随着焚化炉的靠近而上升，队员们渐渐开始惊慌起来。\n在千钧一发之际，你们砸开了那扇因未知原因而紧闭的房门，逃出了那个可怕的房间。"
	},
	[180222991] = {
		Id = 180222991,
		RefId = 180222989
	},
	[180222992] = {
		Id = 180222992,
		Str = "队员们似乎被这不讲道理的险恶处境激怒了，他们认同了你的决策，并开始朝那么迫近的“铁墙”施以攻击。\n随着震荡的声音，火星与热浪从焚化炉中喷出，就像是野兽受伤时发出的怒吼一样——\n攻击起作用了！焚化炉的速度开始减缓了！\n得到这一信号的队员们获得了勇气与信心，他们继续对焚化炉施以攻击。\n金属开始变形，热浪一阵接一阵，几乎将你们烧伤。最终，面目全非的焚化炉吐出最后一口火焰，停止了前进——\n虽然你的小队一片狼狈、灰头土脸的，但你们得救了。"
	},
	[180222993] = {
		Id = 180222993,
		RefId = 180222989
	},
	[180222994] = {
		Id = 180222994,
		Str = "你们使用钥匙轻易地打开了被关闭的门，并逃出生天。\n刚一离开房间，你们就听见背后传来一阵轰鸣，就如同焚化炉发出不甘地怒吼一样，一团火焰紧随你们而来，冲出房门——\n火焰消散后，一切回归平静。你们重新回到房间，发现焚化炉已经冷却，仿佛从来没有被点燃过。\n更重要的是，你们在焚化炉内找到了一些东西——"
	},
	[180222995] = {
		Id = 180222995,
		RefId = 180222989
	},
	[180222996] = {
		Id = 180222996,
		Str = "小队在结束一段调查后，决定暂时休整一番。\n你在休息的时候打起瞌睡，但等你猛地惊醒过来时，你发现你正站在一家医院里，周围是往来的护士与患者。\n阳光穿过窗户、照进了病房与走廊，窗外传来蝉鸣与微风。\n一切是如此的正常。\n这时，一伙医生打扮的人出现在走廊的另一端，开始朝你走来。\n就在你还没弄明白发生了什么时，一个身着白色病号服的纤细少女出现在你的面前。\n她紧张地看着你，并向你伸出了手——"
	},
	[180222997] = {
		Id = 180222997,
		Str = "蝉鸣之梦"
	},
	[180222998] = {
		Id = 180222998,
		Str = "少女抓住你的手，让你感觉到了异常的冰冷。\n但你并没有松开手，而是任凭少女拉着你在走廊中奔跑。\n你们在像迷宫一样的走廊中奔跑了一阵后，少女拉着你躲到了一个病房内并关上了房门。\n门外传来一阵脚步声，紧接着渐渐远去。追赶你们的存在离开了。\n少女抬起头，向你露出了微笑，就在你刚想说什么时，你听见了急切地敲门声——\n你忽然回过神来，发现自己并没有在什么阳光明媚的病房内。\n周围一片漆黑。而门外是你焦急的队员们。\n你打开房门，他们立刻开始七嘴八舌地述说起你刚才是如何在梦游中逃走，他们又是如何追赶你的。\n你看向手中，不知何时拿着一个你从未见过的东西——"
	},
	[180222999] = {
		Id = 180222999,
		RefId = 180222997
	},
	[180223000] = {
		Id = 180223000,
		Str = "你的举动让少女有些惊讶，但她没有发出任何的声音——或者说她不能发出任何的声音？\n你没有办法去确认，只能看着那些不断逼近的医生——\n忽然你从梦中被唤醒，你的队友告诉你有一些不速之客靠近了，现在必须做好战斗的准备。"
	},
	[180223001] = {
		Id = 180223001,
		RefId = 180222997
	},
	[180223002] = {
		Id = 180223002,
		Str = "你们穿过了一条很长的走廊，到最后却发现这条走廊已经被从坏掉的窗户外钻进来的藤蔓堵死了。\n那多到异常的藤蔓全部都挤在一支蜡烛的火光边缘之外，俨然如同一堵绿色的墙壁。\n当你的一名队员靠近地上的蜡烛检查时，那些藤蔓立刻开始发出不安地沙沙声——\n简直就像是在因畏惧而发抖一样。\n面对这异常地情况，你决定——"
	},
	[180223003] = {
		Id = 180223003,
		Str = "恐惧的藤蔓"
	},
	[180223004] = {
		Id = 180223004,
		Str = "你吹灭了那支蜡烛，从刚才开始就一直发出的不安地沙沙声立刻便停止了。\n短暂的安静之后，黑暗中那些藤蔓再次沙沙做响了起来——不过这一次并非是不安地响动，而是更加积极的。\n藤蔓开始沿着你们两侧的墙壁与头顶的天花板朝你们来时的方向蔓延去，渐渐地，前方阻挡你们的绿色墙壁消失了。\n与此同时，刚才那种压抑的恐惧气氛消失了，队员们的心情也稍微放松了。\n重整心情后，你们继续前行。"
	},
	[180223005] = {
		Id = 180223005,
		RefId = 180223003
	},
	[180223006] = {
		Id = 180223006,
		Str = "你拿起那根蜡烛，靠近了堵死走廊的藤蔓。\n颤抖着的藤蔓朝着四周爬去，竭力想要躲开你手中的火光。接着一个黝黑的藤蔓隧道出现在你们的面前。\n你们鼓起勇气进入了那个隧道，在不绝于耳的沙沙声响中穿过了走廊。"
	},
	[180223007] = {
		Id = 180223007,
		RefId = 180223003
	},
	[180223008] = {
		Id = 180223008,
		Str = "你们来到一条损毁严重的走廊，显然这里过去曾经发生过激烈的战斗。\n在一堆焦黑的灰烬还在冒着烟。\n当你们靠近时，那个灰烬堆开始抖动起来，一个漆黑的东西从其下浮现出来：\n“啊啊……好痛苦……被火烧好痛苦啊……\n酒，我闻到酒的气味了……\n给我！把酒给我！“\n你们携带的急救包里确实有消毒酒精。\n面对那个痛苦的灵魂，你决定——"
	},
	[180223009] = {
		Id = 180223009,
		Str = "败者的余烬"
	},
	[180223010] = {
		Id = 180223010,
		Str = "“啊！酒！哈哈，酒！”\n还在冒着烟的漆黑灰烬从你的手中夺走了那瓶医用酒精，接着它的欢呼声就变成了惨叫声——\n灰烬堆再次开始燃烧了。\n在这次燃烧之后，那灰烬中的漆黑事物消失不见了。"
	},
	[180223011] = {
		Id = 180223011,
		RefId = 180223009
	},
	[180223012] = {
		Id = 180223012,
		Str = "“什么啊，不是酒啊——”\n虽然这么说着，但是那漆黑的事物还是接过了你递给他的水瓶。接着灰烬堆发出了嘶嘶的声响。\n“啊啊，痛苦……痛苦缓解了……\n谢谢你啦，帮大忙了……\n哼，我也不是不懂恩义的人。这些你们就那走吧。”\n几个物件从灰烬堆中滚了下来，落在了你的脚边，而那漆黑的事物也缩回了灰烬堆之中去，再也没有出现。"
	},
	[180223013] = {
		Id = 180223013,
		RefId = 180223009
	},
	[180223014] = {
		Id = 180223014,
		Str = "“这是——”\n当你把药瓶交给灰烬后，它的声音似乎发生了变化。在苦痛带来的麻木中，你感觉到了一丝怒意：\n“濑涯啊啊啊——！！！\n你这个混蛋——！\n我诅咒你！我诅咒你！！\n永远——！！！”\n在诅咒声中，灰烬堆轰然倒下，你们连忙躲到一边。\n接着，一切都停止了。\n那个漆黑的存在消失不见了，而你们在灰烬堆中找到了一些别的东西——"
	},
	[180223015] = {
		Id = 180223015,
		RefId = 180223009
	},
	[180223016] = {
		Id = 180223016,
		Str = "你们注意到在前方突然出现了一个柜台。\n在稍微调查后，你们立刻发现了柜台上放着一个名单，上面赫然写着：住院记录。\n原本只是想调查一下医院过去的信息，但名单上的大部分名字已经辨识不清了。\n更让你不安的是，你在名单的末尾看到了自己的名字，而入院日期正是今天。\n这时，远处的黑暗中传来了急救床轮子滚动的声响。有什么东西推着急救床靠近了——"
	},
	[180223017] = {
		Id = 180223017,
		Str = "住院记录"
	},
	[180223018] = {
		Id = 180223018,
		Str = "你立刻拿出随身携带的记号笔，抹掉了自己在住院记录上的名字。\n但紧接着在下一行又出现了你的名字——\n你继续抹掉。名字再次出现。继续抹掉——\n如此重复多次后，住院记录已经彻底被你涂抹得面目全非了。\n你满头大汗的放下了笔，队员们都朝你投来担忧的目光。\n而那个黑暗中传来的声音，不知何时早已消失。松了口气的你又仔细地检查了一遍柜台——"
	},
	[180223019] = {
		Id = 180223019,
		RefId = 180223017
	},
	[180223020] = {
		Id = 180223020,
		Str = "你抓起那份老旧的住院记录，直接把它撕毁。\n忽然从四面八方传来一阵怒吼，紧接着有什么东西冲出了黑暗，将你们撞倒在地。\n你们被撞得晕头转向，等你们爬起来时，刚才的那个柜台已经不见了，只在地面上留下了一道长长的拖痕延伸至黑暗之中。\n柜台在被拖动的过程中，不少东西都掉落在了地上——"
	},
	[180223021] = {
		Id = 180223021,
		RefId = 180223017
	},
	[180223022] = {
		Id = 180223022,
		Str = "黑暗中轮子滚动的声音越来越近，你的队员们都屏息以待——\n突然，黑暗中的声音加快速度，朝你们冲了过来！"
	},
	[180223023] = {
		Id = 180223023,
		RefId = 180223017
	},
	[180223024] = {
		Id = 180223024,
		Str = "黑暗中传来一阵钥匙晃动的叮当声响。接着是门被拉开的声音，过一阵后传来门被关上的声音，然后钥匙再次叮当作响——\n这样重复的声音从你们的正前方传来，似乎有谁正在挨个打开走廊两侧的门、然后再关上。\n而且那个声音正在离你们越来越近，你的队友们都紧张地看着你，等待你下达指示——"
	},
	[180223025] = {
		Id = 180223025,
		Str = "查房"
	},
	[180223026] = {
		Id = 180223026,
		Str = "你决定直面那个不断打开房门、又把门关上的存在。队员们与你一起在黑暗中等待着那个东西的靠近。\n房间的门打开，然后又关上，再打开——\n声音越来越近了，大家都紧张地等待着究竟会面临何种事物——\n突然你们身侧的一扇门打开了。大家都死死地盯着那扇门。\n忽然那扇门又关上了。就像是有个看不见的存在正在那里一样——\n你们另一侧的一扇门打开。然后又关上。\n就这样，那个无法看见的存在带着钥匙摇晃发出的叮当声响穿过了你们，朝着你们身后的黑暗走廊深处走去。"
	},
	[180223027] = {
		Id = 180223027,
		RefId = 180223025
	},
	[180223028] = {
		Id = 180223028,
		Str = "你们躲进了一个房间，想要避开那个存在。\n你们侧耳倾听，一扇门打开，一扇门关上。那个存在正在靠近，并最终来到了你们所在房间的门前。\n门锁转动，那个存在想要进来！\n你们手忙脚乱的抓住门把手，不允许门外那个未知的东西打开门——\n于是双方开始了角力。\n门剧烈地摇晃起来，几乎就要坏掉。\n就在你的队员们快撑不住的时候，门外的那个力量忽然消失了。\n你们再三确认那个声音消失后，离开了房间，并在房门口发现了一些有趣的东西——"
	},
	[180223029] = {
		Id = 180223029,
		RefId = 180223025
	},
	[180223030] = {
		Id = 180223030,
		Str = "为了避免发生不必要的冲突，你决定谨慎地远离那个未知的存在。\n于是你们折返会之前的路口，重新寻找前进的方向。"
	},
	[180223031] = {
		Id = 180223031,
		RefId = 180223025
	},
	[180223032] = {
		Id = 180223032,
		Str = "你们在调查的一个类似保安室的房间时，发现了一部正在叮叮作响的老式电话。\n它刺耳的铃声在黑暗中能够传得非常远，并且完全没有停下的意思。\n为了防止它引来一些麻烦的家伙，你决定——"
	},
	[180223033] = {
		Id = 180223033,
		Str = "探病电话"
	},
	[180223034] = {
		Id = 180223034,
		Str = "你拿起了电话，里面传来了一个中年女人急切地声音：\n“请问医生，我能和我家丰子说一下话吗？\n只用说一句就好，医生……\n最近天气冷了，我想提醒丰子多穿点衣服——”\n这时电话里传来一个男人的吼声：\n“我说了多少遍，丰子已经不在了！\n不要再打扰医生的工作了！”\n“但是，我给丰子准备了包裹——”\n电话突然被挂断了。\n就在你们面面相觑时，有人发现旁边的窗台上不知何时多了一个包裹——"
	},
	[180223035] = {
		Id = 180223035,
		RefId = 180223033
	},
	[180223036] = {
		Id = 180223036,
		Str = "你尝试挂断电话，但毫无作用，因为电话几秒后马上又会响起来。\n当你想要拔掉电话线时，发现电话线根本就是断掉的。电话至始至终都在没有连接电话线的情况下铃声作响。\n就在你们一筹莫展之际，被吵闹的铃声引来的东西现身了——"
	},
	[180223037] = {
		Id = 180223037,
		RefId = 180223033
	},
	[180223038] = {
		Id = 180223038,
		Str = "你们加快了速度，赶在铃声把危险吸引过来之前，远离了那个房间。\n铃声一直在响，几乎到了惹人烦躁的地步。但好在随着你们的远离，声音也开始变弱。\n最终直至什么也听不见了。"
	},
	[180223039] = {
		Id = 180223039,
		RefId = 180223033
	},
	[180223040] = {
		Id = 180223040,
		Str = "你们走着走着，忽然前面出现一群穿着病号服、骨瘦如柴的人正在排队。\n他们都低着头，一声不吭，整个队列都保持着压抑的沉默，只有时不时有人往前走的时候才会发出悉悉索索的脚步声。\n这些人对你们并无敌意，只顾着排队。于是你们穿过他们继续前进，很快就来到了队伍最前面。\n在这里你们看见了一个穿着医生衣服、戴着口罩的人和一个站在他身后的护士。医生手里拿着表格，身后的一张桌子上堆叠着药瓶。\n他正在把药瓶分发给排队的那些人，看到你之后，他说：“领取药物需要排队。”"
	},
	[180223041] = {
		Id = 180223041,
		Str = "疗程"
	},
	[180223042] = {
		Id = 180223042,
		Str = "你们走到队伍的最后重新排队。在漫长的等待之后，你们再次见到了那个医生与护士，而此时桌子上只剩下了最后一瓶药。\n“这是你们的第四百二十四个疗程，请坚持服药。”\n医生把药瓶交给你们后，与那个于是一起转身离开，最终消失在了黑暗里。"
	},
	[180223043] = {
		Id = 180223043,
		RefId = 180223041
	},
	[180223044] = {
		Id = 180223044,
		Str = "你们无视了医生与护士，继续前进，但没等你们走出几步，那个医生便叫住了你们。\n“你们要去院长室的话，帮我带个东西给濑涯院长吧，拜托了。”\n说完医生不顾你们回答，把一个东西塞到你的手里后，又回到领药的队伍前。"
	},
	[180223045] = {
		Id = 180223045,
		RefId = 180223041
	},
	[180223046] = {
		Id = 180223046,
		Str = "你们隔着很远就听见了有人在唱歌的声音。那是用酒鬼特有的含糊腔调唱的小曲。\n很快你们就来到了一个大门紧闭的保安室外面，透过保安室的窗户你们看见了几个手舞足蹈的身影。\n注意到你们之后，保安室里的存在开始驱赶你们：\n“快走开！别打扰我们的庆祝！嗝~”\n“喂，站在那里也没用的，我们不会把这些酒分给你们的！”\n“没错没错！这些都是我们的！”\n“不过嘛，如果你能表演一下的话，也不是不能给你们一点……”"
	},
	[180223047] = {
		Id = 180223047,
		Str = "酒会"
	},
	[180223048] = {
		Id = 180223048,
		Str = "你们没有理会这几个酒鬼，远离了保安室。但没走两步你就听见那几个酒鬼又开始唱歌了。"
	},
	[180223049] = {
		Id = 180223049,
		RefId = 180223047
	},
	[180223050] = {
		Id = 180223050,
		Str = "在屋子里的家伙与队员的起哄下，你决定唱一首歌。\n周围的一切都安静的下来，仿佛都在等你唱歌医院，这让你感觉有点害羞。不过事已至此，不能退缩了！\n你清了清嗓子——\n从结果来说你挺满意的，队员们和屋子里的家伙都为你鼓掌了。\n“不错嘛，比这几个家伙唱得好多了。”\n评判标准似乎比你想的要低。\n“好，让我尽兴了。就给你们一些酒吧！”\n说完，从保安室的窗口里推出来一些医疗物资。而保安室里也不再有任何声响。"
	},
	[180223051] = {
		Id = 180223051,
		RefId = 180223047
	},
	[180223052] = {
		Id = 180223052,
		Str = "“喂，你这家伙想干什么？！”\n意识到你的意图后，保安室里的影子们立刻怒吼了起来。\n“你从哪里弄到那把钥匙的！”\n“不要打开那个门！外面有怪物啊！”\n当门打开后，带着浓烈酒味的恐怖事物向你们扑来——"
	},
	[180223053] = {
		Id = 180223053,
		RefId = 180223047
	},
	[180223054] = {
		Id = 180223054,
		Str = "“救救我！”\n在穿过有着一扇扇如同监狱般的沉重铁门的走廊时，你听见一个声音朝你们呼唤道。\n“求求你们，救救我！”\n你们看见一双手从铁门上的窗口中伸出，正在无助地挥舞着。\n“用这个可以开门，我在门里面没法用它！请帮帮忙！”\n那双手晃了晃手里的东西，你们发现那是一串钥匙。这时你决定——"
	},
	[180223055] = {
		Id = 180223055,
		RefId = 180084771
	},
	[180223056] = {
		Id = 180223056,
		Str = "你用那双手交给你的钥匙，打开了那扇铁门的门锁。随着门锁打开的声音响起，囚室内传出一阵狂笑声。\n“我自由了！我出来了！哈哈哈哈！\n那些混蛋，竟敢把我关起来——”\n这时黑暗中传来一阵阵愤怒的吼叫声，那个门内的声音立刻变得胆怯起来：\n“它们要来了！它们要来了！\n我必须要走了，我给你们留了些谢礼在门里面。谢谢你们协助我的工作！”\n说完，那个声音消失不见了。而那些怒吼着的、身着病号服的发狂存在已经靠近——"
	},
	[180223057] = {
		Id = 180223057,
		RefId = 180084771
	},
	[180223058] = {
		Id = 180223058,
		Str = "当门内的声音发现你拿走钥匙、但却没有开门的意思之后，立刻焦急地大骂起来：\n“小偷！快把钥匙还给我！那是我的东西！\n我才是这里的管理者！\n你们无权窃取我的钥匙！”\n随着那个声音的咒骂，黑暗中传来一阵阵低语窃笑。\n“等我出来了！\n就把你们这帮贼和疯子全部再关起来！”\n那个声音如此大喊之后，立刻引发了一阵哄笑——不知从何处而来的哄笑。\n之后一切便都安静了下来。"
	},
	[180223059] = {
		Id = 180223059,
		RefId = 180084771
	},
	[180223060] = {
		Id = 180223060,
		Str = "你不想被卷入又一起神秘事件之中，这样将面临着无法预测的风险。于是你决定对此置之不理。\n“不！别走！”\n那双手的主人对于你们的离开感到惊慌。\n“放我出去！放我出去！你们这些混蛋！”\n你们远离了牢门，恼羞成怒的咒骂声也渐渐消失。"
	},
	[180223061] = {
		Id = 180223061,
		RefId = 180084771
	},
	[180223062] = {
		Id = 180223062,
		Str = "你们前方的地面突然出现了一个巨大的缺口，一个粗心的队员差点失足掉下去。\n而缺口的下方，是一个违反规律的深不见底的深坑。即便朝下方扔出石块，也听不见任何石头落地的回响。\n面对这个深坑，你决定——"
	},
	[180223063] = {
		Id = 180223063,
		RefId = 180222371
	},
	[180223064] = {
		Id = 180223064,
		Str = "你们花费时间收集能够使用的屋子，甚至不惜拆下几扇门或者拆散几张病床。\n最终你们修好了一个临时通道。\n虽然大家都累得满头大汗，但在踩在临时通道上时，大家都还是发出得意与自豪的笑声。"
	},
	[180223065] = {
		Id = 180223065,
		RefId = 180222371
	},
	[180223066] = {
		Id = 180223066,
		Str = "缺口两边的距离并不长，身为神觉者的队员大都能够轻松越过。\n轮到你在起跳时，忽然感觉到身后有什么扯了你的衣服一下——\n在队员们惊慌失措的惊叫声中，你落向深坑底下——\n为了抓住你，队员们奋不顾身地跳向深坑，在千钧一发之际把你从半空中拖了回来。\n爬出缺口后，大家都灰头土脸的。"
	},
	[180223067] = {
		Id = 180223067,
		RefId = 180222371
	},
	[180223068] = {
		Id = 180223068,
		Str = "在某个房间中，你们发现了被绷带层层裹起来的东西，被摆放在一张张病床上面——\n简直就如同一个个的蛹。\n就在你们思考这些是什么的时候，那些“蛹”里面传出了什么东西在蠕动的声音，同时还有同一句话：\n“医生，我还有多久才能变成蝴蝶？”\n“医生，我还有多久才能变成蝴蝶？”\n“医生，我还有多久才能变成蝴蝶？”\n看着眼前的一幕，你们只觉得头皮发麻。\n“蛹”们似乎因为得不到答复而愈发急躁起来，这时你决定——"
	},
	[180223069] = {
		Id = 180223069,
		Str = "蛹"
	},
	[180223070] = {
		Id = 180223070,
		Str = "赶在发生异变之前，你们逃离了那个满是蛹的房间。在你们离开之后，那个房间似乎又渐渐恢复了平静。\n虽然不知道那些东西究竟是什么，但你觉得还是别打扰它们好些。"
	},
	[180223071] = {
		Id = 180223071,
		RefId = 180223069
	},
	[180223072] = {
		Id = 180223072,
		Str = "你尝试安抚那些躁动不安的蛹，告诉它们还没有到成为蝴蝶的时机。\n听到你的话之后，蛹们渐渐的都安静了下来，并最终陷入跟刚开始一般的沉寂之中。\n危机得到解除，你们也获得机会调查一下这个房间。"
	},
	[180223073] = {
		Id = 180223073,
		RefId = 180223069
	},
	[180223074] = {
		Id = 180223074,
		Str = "你告诉它们，这里已经没有医生了。听到这个消息的“蛹”们立刻更加激动起来。\n“不，你在骗人！”\n“医生！医生！你骗了我们吗！”\n“我不相信……我不相信！”\n随着蛹的抖动，你听见了绷带断裂的声音——\n有什么要从蛹里面出来了！"
	},
	[180223075] = {
		Id = 180223075,
		RefId = 180223069
	},
	[180223076] = {
		Id = 180223076,
		Str = "你们在一个废弃的重症病房内，发现了一台积灰的笨重心电图仪。它竟然还在运作！\n显示屏发出暗淡的光，上面记录了每一次心跳，每一次心跳的间隔仪器都会发出一次短促的嘟声。\n更不可思议的是，这台仪器没有连接到任何事物之上——一旁的病床上空无一物。\n嘟。嘟。嘟。\n单调的声音在病房内循环。"
	},
	[180223077] = {
		Id = 180223077,
		Str = "心跳"
	},
	[180223078] = {
		Id = 180223078,
		Str = "再仔细检查那台心电图仪之后，你不禁为它的顽强而赞叹——\n即便没有插电，它依旧在辛勤的工作着。\n光是看着它，就使你充满了决心。"
	},
	[180223079] = {
		Id = 180223079,
		RefId = 180223077
	},
	[180223080] = {
		Id = 180223080,
		Str = "不管这台机器是如何运作的，这都不是正常的事件。于是你决定放着不管。\n为什么要去打扰它呢？有这功夫不如调查一下房间里的其他地方。比如这个箱子——"
	},
	[180223081] = {
		Id = 180223081,
		RefId = 180223077
	},
	[180223082] = {
		Id = 180223082,
		Str = "队员中有人对这台孤独的机器心生怜悯，希望能够帮它打扫一下，你赞同了这个提议。\n你们找来临时的工具，把心电图仪上的灰尘扫去，擦干净了它的显示器——\n虽然不知道这些能不能帮上它，但你们尽力而为了。"
	},
	[180223083] = {
		Id = 180223083,
		RefId = 180223077
	},
	[180223084] = {
		Id = 180223084,
		Str = "前方的黑暗中传来一阵野兽般的咆哮，显然有什么危险的东西在前方。\n你们已经在来到这里的路上看到许多可能与之相关的事物了：被破坏的办公室、砸坏的医疗器材、墙壁上的凿痕、被撕碎的医生制服……\n那个东西似乎怀揣着对医生的强烈恨意，而且刚好挡在了你们前进的道路之上。"
	},
	[180223085] = {
		Id = 180223085,
		Str = "医患关系"
	},
	[180223086] = {
		Id = 180223086,
		Str = "你们用找到的医生制服和病床上的枕头制作了一个医生玩偶，希望能起作用——\n吼吼吼吼吼吼——！！！\n看样子是起作用了，那个黑暗中的东西在发现诱饵后怒不可遏。黑暗中不断出来阵阵巨响，那是那个存在疯狂地攻击着那个你们设置好的诱饵时发出的。\n趁此机会，你们安全地穿过了走廊。在经过一个类似野兽的巢一样的地方时，你们还顺便从里面找到了一些有用的东西——"
	},
	[180223087] = {
		Id = 180223087,
		RefId = 180223085
	},
	[180223088] = {
		Id = 180223088,
		Str = "有的队员对狩猎这样一个危险的存在而感到雀跃不已，在他们按捺不住之前，你做好了作战规划。\n这次的对手可不简单，但也正因为如此，才有着挑战的意义——"
	},
	[180223089] = {
		Id = 180223089,
		RefId = 180223085
	},
	[180223090] = {
		Id = 180223090,
		Str = "你评估小队的状况后，决定暂时避其锋芒。现在还没有到需要冒险前进的地步——\n折返，然后寻找其他更安全的道路吧。"
	},
	[180223091] = {
		Id = 180223091,
		RefId = 180223085
	},
	[180223092] = {
		Id = 180223092,
		Str = "你们在医院内发现了一串燃烧的痕迹，那似乎是什么可怕事物留下的足迹。\n除了足迹之外，还有易燃物焚化后留下的灰烬，融化的玻璃与金属制品，因高温而开裂的墙壁与天花板……\n那个东西似乎拥有着压倒性的力量，以至于它经过的地方只留下了存粹的力量的痕迹，任何异常现象都不再发生。\n面对这样的存在，队员们陷入了沉默，似乎在各自思考着各种可能性。\n作为队长，你决定此时应该——"
	},
	[180223093] = {
		Id = 180223093,
		Str = "燃烧的蹄印"
	},
	[180223094] = {
		Id = 180223094,
		Str = "在面对未知的强敌时，或多或少都会产生一些压力。这种时候，关心队员的精神状况就是队长最重要的职责之一。\n你询问了队员们的想法，知晓了他们的顾虑与担忧，然后尽己所能地帮助他们减轻自己的压力——\n看起来效果不错。"
	},
	[180223095] = {
		Id = 180223095,
		RefId = 180223093
	},
	[180223096] = {
		Id = 180223096,
		Str = "面对这等未知的敌人，最要紧的工作之一便是收集情报、准备应对策略。\n于是你决定在这里暂时停留，去调查那个存在留下的种种痕迹以及这些痕迹背后所蕴含的含义与秘密——\n在调查过程中也有了些意外收获。\n收集到情报信息之后，队员们纷纷表达了自己的看法与意见，为你的作战计划提供了重要的参考。"
	},
	[180223097] = {
		Id = 180223097,
		RefId = 180223093
	},
	[180223098] = {
		Id = 180223098,
		Str = "疲惫会催生许多问题，充分的休息是一切行动的基础。\n特别是在这种面临未知危险的情况下，更是如此。任何准备不足都可能带来可怕的后果。\n于是你判断此时应该好好休息一番。\n你们好好地吃了一顿，处理好伤口，然后轮流休息了片刻——\n疲惫被赶走，力量重新回到队员们的体内。"
	},
	[180223099] = {
		Id = 180223099,
		RefId = 180223093
	},
	[180223100] = {
		Id = 180223100,
		Str = "你的一名队员总觉得有什么东西在后方尾行调查队，但几次搜寻都没有发现任何痕迹。\n直到你在一次无意中回头时，看见了一个穿着白色病号服的纤细少女在远远地跟着你们。当她注意到你的视线时，立刻便手忙脚乱地躲了起来。\n面对这个看起来似乎无害的尾行者，你决定——"
	},
	[180223101] = {
		Id = 180223101,
		Str = "尾行的少女"
	},
	[180223102] = {
		Id = 180223102,
		Str = "你尝试向她挥手致意。\n少女迟疑一下后从藏身的掩体后面走了出来，然后也朝你挥了下手。\n就在你准备向她喊话的时候，你看见她似乎把什么东西放在了地上，然后就转身跑开了。\n当你与疑惑的队员来到少女之前的位置时，你发现地上放着一些有用的东西——"
	},
	[180223103] = {
		Id = 180223103,
		RefId = 180223101
	},
	[180223104] = {
		Id = 180223104,
		Str = "你假装没有看见她之后，你发现少女在不断地靠近你们的小队，而其他队员就像是完全看不见她一样。\n在一次休息时，她悄悄地来到了队伍旁边，然后把一些东西放在了你们的背包旁。\n在她正准备悄悄离去的时候，意识到你正在看着她，于是她立刻害羞地逃走了，甚至因此打翻了一个走廊边的物件。\n物件被打翻时发出的声响让你的队员们警惕了起来，接着他们发现了少女留下的东西——"
	},
	[180223105] = {
		Id = 180223105,
		RefId = 180223101
	},
	[180223106] = {
		Id = 180223106,
		Str = "在你的指示下，在经过一个拐角后，队员们立刻躲藏了起来——虽然他们都不知道你的用意。\n你侧耳倾听，听见一个脚步声正在靠近。接着一个胆怯地身影出现在你的视线里——她正四处张望，在寻找你们的踪迹。\n然后她显然因为你们的消失而有些慌张。于是你决定现身与她谈一谈——\n当你走出藏身之处时，她似乎受到了极大的惊吓，以至于她手里一直抱着的事物散落一地！\n在你能说出什么话之前，她便已经逃走了。"
	},
	[180223107] = {
		Id = 180223107,
		RefId = 180223101
	},
	[180223108] = {
		Id = 180223108,
		Str = "你们来到了一条浸润着月光的走廊。从走廊一侧的窗户外洒进来的月光，将整条走廊都染上一层梦幻般的白色。\n你朝窗外望去，能够看见一轮巨大的满月正发出极具侵略性的白光——有点什么不对劲。\n你注意到在月光中有的队员的眼神就像是喝醉了一样迷离，并开始喃喃自语起来。\n你听见了更多的声音在低语，里面甚至有你自己的声音：\n“染上白天鹅的金属吧，\n纸张的业报将于此合唱。\n呜呼，邮箱在鸣笛，\n青蛙的铁轨上滑行的\n是我等酩酊的王——”\n你忽然惊醒过来，制止了自己无意识的呓语。\n窗户外，白色的月亮更加靠近了——"
	},
	[180223109] = {
		Id = 180223109,
		Str = "醉人月色"
	},
	[180223110] = {
		Id = 180223110,
		Str = "在你的呼唤下，那几位失神的队员像是从沉睡中惊醒一样，迷茫地看了看四周。\n似乎是察觉到了你的意图，月光陡然变得更加强烈，你又听见自己身旁无人的地方响起了嘈杂的呓语。\n“啊，赞美三角尺，\n引力在茶壶里跳舞，\n热气球冷静如葡萄，\n木炭拉满了风帆——”\n那呓语几乎压过了你呼唤队员们的声音。\n白月还在靠近。\n你用几乎沙哑的声音鼓舞着半睡半醒的队员，与你一同逃离了那条危险的月光走廊。"
	},
	[180223111] = {
		Id = 180223111,
		RefId = 180223109
	},
	[180223112] = {
		Id = 180223112,
		Str = "你与还有意识的队员一同强行拖着已经失神的队员朝走廊外撤离。\n似乎是察觉到了你的意图，月光陡然变得更加浓烈，与空气混杂为滞重的光雾，迟滞着你们的离开。\n宛若行走在泥潭，疲惫感与幻觉纠缠住了你，几乎要使你放弃。忽然你感觉自己踢到了什么东西，在意识模糊中，你看清了脚下的事物——\n那是堆积的骸骨。\n一股寒意爬上你的背脊，迫使你继续与剩下的队员继续前进。\n等你们终于在精疲力竭前走出那月光、回到了昏暗的走廊。回过头去看时，那条走廊依旧浸润在无暇的月光中，静谧而安详。\n刚才的骸骨已经不见了踪迹。"
	},
	[180223113] = {
		Id = 180223113,
		RefId = 180223109
	},
	[180223114] = {
		Id = 180223114,
		Str = "对这充满恶意的陷阱感到愤慨压制住了月光带来的幻觉。你指向那个正在靠近的月亮，向还未丧失意识的队员下达攻击指令。\n在月光的作用下，大部分队员已经丧失了空间感，但他们依旧信任着你的指示——\n走廊的窗户被击碎，那洁白的月光像是某种半透明的触手一样抽离了走廊。\n月亮不见了，窗户外只留下一片漆黑的空间。\n有什么东西开始出现在那片空间中，接着它们靠近了这条走廊！"
	},
	[180223115] = {
		Id = 180223115,
		RefId = 180223109
	},
	[180223116] = {
		Id = 180223116,
		Str = "你们跟随一个可疑的身影来到一个房间，在这里发现了大量的神秘学典籍与仪器。\n这些并非全都是穗秋本土的，光是看书架上的书名，就使用了数种不同的语言。但它们大都与一个词有关：月球。\n看来有人在这个房间内进行着与月亮有关的研究。\n“只有月亮能够解释一切。”你在一张办公桌上的纸张上看到了这行字。它并非用墨水、而更像是直接用碳块在老旧的纸张上划写的，纸张甚至因划动而微微破损了。\n看来这个房间藏着未知的秘密，对此你决定——"
	},
	[180223117] = {
		Id = 180223117,
		Str = "月狂"
	},
	[180223118] = {
		Id = 180223118,
		Str = "你与队员们对屋内的文献与遗留下的文档进行了整理调查，发现这间屋子的主人似乎在研究月亮与某种不治之症之间的神秘联系。\n这种课题研究已经有了数个世纪的历史，这间屋子内的大量文献就是证明。\n这些文献的作者从平安院的古老术师、海外的炼金术士或密教祭祀，到在历史上声名显赫的大学学者、名不见经传的乡野巫医。各式各样材质的书本散发着不同的气味。\n而这些文字间流露出的晦涩含义、抽象逻辑与疯狂念头，都让你们不得不合上书本，迫使自己的头脑忘掉这些知识。\n要不是在调查时发现了一些可用的物资，你们这次行动就可以称作是得不偿失了。"
	},
	[180223119] = {
		Id = 180223119,
		RefId = 180223117
	},
	[180223120] = {
		Id = 180223120,
		Str = "你们没有尝试冒险去解读那些古老文献中的内容，因为知识蕴含着力量与危险，这是调查员所公认的常识。\n于是你们将调查的重心重新转移回了那个将你们引来此地的身影之上。\n你们在屋内进行了详实的调查，想要搞清楚那个身影究竟去了哪儿。\n遗憾的是你们并没有找到任何密道的痕迹，那个身影就如同凭空消失了一般。\n但值得庆幸的是，这个屋子内还有着一些你们用得上的东西——"
	},
	[180223121] = {
		Id = 180223121,
		RefId = 180223117
	},
	[180223122] = {
		Id = 180223122,
		Str = "你们远远地就听见了一声声喝彩。于是你们寻声而去，来到了一个房间前。\n还未进入房间，你们就透过门上的小窗户看见了两个身穿病号服的背影坐在电视前，而那台电视的屏幕上则全是白茫茫的雪花，单调的电流沙沙声在活动室里回荡。\n那两个声音突然冷不丁的又欢呼起来。\n“好球！”你听见他们的欢呼声中有这个词。\n看样子他们似乎正在看一场比赛。"
	},
	[180223123] = {
		Id = 180223123,
		Str = "喝彩"
	},
	[180223124] = {
		Id = 180223124,
		Str = "“糟了！护士来查房了！”\n在你敲了敲门后，你听见门内传来了慌张的说话声，接着是杂乱的脚步声与窃窃私语的声音。\n随后就是一片寂静。\n就在你疑惑的想要再次敲门时，你发现房门吱嘎一声打开了。\n门内已经空无一人，但你看见刚才那两个背影留下了一些东西。看来他们没来得及把东西都带走了——"
	},
	[180223125] = {
		Id = 180223125,
		RefId = 180223123
	},
	[180223126] = {
		Id = 180223126,
		Str = "你直接打开了房门，电视机前的身影突然慌张地尖叫起来。\n“他们来了！”\n“不，我们不能被抓住！现在才到半决赛！”\n你意识到电视机前的影子不再有人类的轮廓，它们尖叫着朝你们扑来——"
	},
	[180223127] = {
		Id = 180223127,
		RefId = 180223123
	},
	[180223128] = {
		Id = 180223128,
		Str = "你的小队内发生了一场争执：你的队员们为下一扇门背后是不是死路而设了一个赌局。\n现在结果已经显而易见了，但是问题在于队员们都不愿意承认自己赌输了，甚至没有人愿意承认是自己提出的赌局。\n这时队伍里面忽然有人问：\n“该不会是队长提出的赌局吧？”\n大家都怀疑地看向了你——"
	},
	[180223129] = {
		Id = 180223129,
		Str = "死路"
	},
	[180223130] = {
		Id = 180223130,
		Str = "作为小队的负责人，你判断维护团结是最优先的，于是决定主动承担责任来化解矛盾。\n但当你真的这么做之后，你听见小队的背后突然传来一阵爆笑声。\n这吓了所有人一跳。\n当小队成员都回过头去看时，你们发现房间入口的门已经被打开，显然有谁刚刚从那里逃走，你们还听见了远去的脚步声。\n就在你们面面相觑的时候，你们看到地上有什么东西——"
	},
	[180223131] = {
		Id = 180223131,
		RefId = 180223129
	},
	[180223132] = {
		Id = 180223132,
		Str = "你对于这种不负责任的无端指责感到不满，于是你希望理清事情的原委。\n“请问有谁听见我是我提出的赌局？”\n“我！”\n队伍的后方有一只手高高地举了起来，大家回过头去时，发现了一张没见过的、带着可怕笑容的脸——"
	},
	[180223133] = {
		Id = 180223133,
		RefId = 180223129
	},
	[180223134] = {
		Id = 180223134,
		Str = "当你们进入房间后，你们看见了房间中央有一团烟雾，它闪闪发亮，隐约能够从中看到一个人的轮廓。\n“我看见了。”\n你们听见了那团烟雾中传出了人的声音。\n“我又看见了。又是你。”\n“药，我得赶快吃药——我的药没了。”\n你意识到那个声音是在跟你说话。\n“你为什么总是出现在我的幻觉里？你究竟是谁？”\n就在你试图搭话的时候，你看见那个人影摇了摇头：\n“不不不，医生叫我不要跟你说话。”\n它似乎非常迷茫，你决定——"
	},
	[180223135] = {
		Id = 180223135,
		Str = "预知梦"
	},
	[180223136] = {
		Id = 180223136,
		Str = "在你不搭理那个人影之后，烟雾渐渐消散了，你只听见一个声音渐行渐远：\n“我的药去哪儿了？我的药呢？”\n就在烟雾彻底消失之前，忽然有个东西掉在了地上，吓了你们所有人一跳。\n在你们鼓起勇气上前查看后，发现地上多了一些东西——"
	},
	[180223137] = {
		Id = 180223137,
		RefId = 180223135
	},
	[180223138] = {
		Id = 180223138,
		Str = "“你是谁？”\n你尝试与它交谈，但这个举动似乎吓到了它。\n“不要跟我说话！你们都是假的！你们都是假的！医生跟我说过，你们都是虚假的！”\n它似乎进入了一种歇斯底里中，烟雾翻滚，人的轮廓变得越来越清晰。\n忽然你们听见身后的门外传来一阵急促的脚步声，以及有人大喊：\n“3号患者发病了！快去拿镇静剂！”\n脚步声终于来到门前，有什么东西要进来了——"
	},
	[180223139] = {
		Id = 180223139,
		RefId = 180223135
	},
	[180223140] = {
		Id = 180223140,
		Str = "“我的药去哪儿了？”\n你将一瓶在医院内找到的药瓶交给了它。\n“什么？这个药——\n不是幻觉吗？可是，这怎么可能？！”\n人影看了看手里的药瓶。\n“这个生产日期——是十三年后？\n这……这是怎么回事？”\n“这一切……不是幻觉吗？”\n“那么那场大火……我必须去警告其他人！我必须去——”\n一阵异常的风吹过，那阵烟雾消散了。"
	},
	[180223141] = {
		Id = 180223141,
		RefId = 180223135
	},
	[180223142] = {
		Id = 180223142,
		Str = "刚穿过门，你们就察觉了一种神秘黑暗的氛围充斥着这个房间。\n而在这种氛围的中心是一个生锈的柜子。\n一种单调、令人耳鸣的旋律从柜子里传出，让人感到孤独与不安。\n我们心怀畏惧地来到了柜子前，想要更清楚地听见了柜子里回荡的旋律。\n这时柜子开始颤抖起来。那个旋律开始渐渐远去，就好像柜子里有一个极为空旷的空间。\n巨大的孤寂感像天体的引力一样捕捉到了你们。苦苦抗衡的队员们都在等待着你的指示——"
	},
	[180223143] = {
		Id = 180223143,
		Str = "在柜中"
	},
	[180223144] = {
		Id = 180223144,
		Str = "你立刻做出了逃离的指示，一阵难以描述的尖啸立刻在柜子深处爆发，就像遥远天穹传来的巨响。\n你们被这种闻所未闻的声音震慑了。\n“快走——！”\n但队员中意志坚定的人也展现出了超人的勇气与毅力，将你们从那个生锈的铁柜旁拖开了。\n那柜中的恐怖发出最后一声呜咽，接着便消失在了柜子的深处，如同沉入海底的鲸鱼一样不再出现。"
	},
	[180223145] = {
		Id = 180223145,
		RefId = 180223143
	},
	[180223146] = {
		Id = 180223146,
		Str = "你决心应对挑战。也许是出于无谋，也许是出于勇气。\n但无论如何，你的决定都引来了一阵刺耳的声音。\n柜中的存在似乎在嘲笑你的渺小。\n顷刻间，一种荒唐的幻觉笼罩了你们——\n你的小队变得越来越小，而铁柜在迅速地变得变形，光是它阴影的轮廓与声响就让人双足发软。\n你咬着牙，下达了最终的指示——"
	},
	[180223147] = {
		Id = 180223147,
		RefId = 180223143
	},
	[180223148] = {
		Id = 180223148,
		Str = "当你拿出钥匙时，柜子中的声音陷入了短暂的沉默。\n接着柜子开始颤抖起来，就像是在畏惧什么一样。\n因为它知道：只要被打开，柜子就只是柜子而已。\n内容物将被观测，一切可能性都将确定，这里没有“神秘”存在的位置。\n而这一切，只需要转动钥匙——"
	},
	[180223149] = {
		Id = 180223149,
		RefId = 180223143
	},
	[180223150] = {
		Id = 180223150,
		Str = "在昏暗的地下通道中，你们发现在前方的阴影的边缘站着一个人影。\n“你们听见那个歌声了吗？”\n他忽然向你们发问。\n“那个歌声消失了。真可惜。那个声音……明明非常有潜力。”\n“抱歉，我只顾自己说话了。其实我在入院之前是一名星探。\n哈哈，在发现未被雕琢的宝玉时，总是按捺不住这种职业本能——”\n“这可惜。为什么不唱歌了呢？”\n那个人影再次陷入了困惑之中，就像你们到来之前一样。"
	},
	[180223151] = {
		Id = 180223151,
		Str = "星探"
	},
	[180223152] = {
		Id = 180223152,
		Str = "“你也对她感兴趣吗？她是6号病房的患者。\n我打听到她在入院前，是学校社团乐队的主唱。”\n你看见面前的人吐出了一团烟，但他手里没有拿香烟或者烟斗之类的东西。\n“你们在找她吗？也许我可以帮到你们——”\n他拿出一把钥匙交给了你，当钥匙放到你的手中时你感觉到这把钥匙有点微微发烫。\n“请帮我转告她，我很期待她以后的表演，麻烦了。”\n说完人影转身走回了阴影，消失不见了。"
	},
	[180223153] = {
		Id = 180223153,
		RefId = 180223151
	},
	[180223154] = {
		Id = 180223154,
		Str = "“她的唱功虽然还很业余，\n但我的眼光不会错的，她有当职业歌手的潜力——”\n他兴致满满地对你们说。\n“不过不知道她为什么不再唱歌了。难道说是病情恶化了吗？\n明明那么年轻，真是不讲道理的命运啊。”\n“对了，如果你们见到她的话，能帮我把这个交给她吗？\n我听说现在医院的情况很艰难，药物都出现了短缺。”\n“我自己的话，比起药物，也许她的歌声更能有助于我的病情。\n总之拜托你们了。”\n星探说完后，转身消失在了黑暗中。"
	},
	[180223155] = {
		Id = 180223155,
		RefId = 180223151
	},
	[180223156] = {
		Id = 180223156,
		Str = "看见星探有些失落，你决定为他唱一首歌，鼓舞他。\n听见你的歌声后，星探显然是愣住了，在你结束唱歌后他笑着为你鼓掌了：\n“我能从你的声音里听到你的情感，谢谢你。\n这是一次具有感染人心的力量的表演。我已经很多年没有见过这样的表演了——”\n“火焰带来的痛苦也稍微减轻了。\n真的太谢谢你了。”\n你看见阴影消失了，只留下一种安宁的氛围笼罩你们。"
	},
	[180223157] = {
		Id = 180223157,
		RefId = 180223151
	},
	[180223158] = {
		Id = 180223158,
		Str = "当调查小队走在地下的走廊中时，你们的脚步声在地下空间中回荡着——\n嗒嗒嗒嗒嗒。\n一位谨慎的队员提议停止前进。但在你们停下脚步后，声音却没有停下。\n嗒嗒嗒嗒嗒。\n脚步声还在走廊中回荡，你却根本分不清这些声音是从哪边传来的。\n“是回声啦。”\n一个队员试图缓解紧张的氛围。\n“是回声啦。”\n“是回声啦。”\n“是回声啦。”\n四面八方再次传来了声音，不过它们听起来似乎跟你的队员的声调与语气都不太一样——"
	},
	[180223159] = {
		Id = 180223159,
		Str = "回声"
	},
	[180223160] = {
		Id = 180223160,
		Str = "“原来是回声啊。”\n你说服自己与队员们不要去管那些声音，继续前进。\n不过这不太管用：你们周围的脚步声越来越大，越来越多。你们慌张地奔跑起来，接着那些声音就像是在后方追赶你们一样——\n你们跑得气喘吁吁，最终还是甩掉了那些可怕的“回声”。"
	},
	[180223161] = {
		Id = 180223161,
		RefId = 180223159
	},
	[180223162] = {
		Id = 180223162,
		Str = "你立刻警觉起来，担心落入了陷阱。\n你与队员们开始四处寻找那些声音的来源，但并不顺利。\n“难道真的只是回声吗？”你不禁怀疑地问。\n“对啊对啊。”\n黑暗中的一个声音打破了寂静，接着又是一阵沉默。\n“你这个笨蛋！”\n你听见有一个声音恼怒的喊道，然后其他恼怒的声音也接二连三地响起来：\n“你这个笨蛋！”\n“你这个笨蛋！”\n“你这个笨蛋！”\n它们似乎生气了——"
	},
	[180223163] = {
		Id = 180223163,
		RefId = 180223159
	},
	[180223164] = {
		Id = 180223164,
		Str = "“想学我们的话，就让它们学个够吧！队长，快唱歌！”\n你的队员们燃起了奇妙的胜负心，你迫于压力开始唱歌，黑暗中的“回声”也开始学着你唱歌——\n“再高点！再高点！”\n你在队员们的怂恿下突破了自己的极限，赢得了他们的一阵掌声。\n但黑暗中的“回声”却陷入了沉默。\n“唱啊？怎么不唱了？”\n就在你的队员们洋洋得意的时候，黑暗中的存在开始恼羞成怒地朝你们丢东西，有的队员因为躲闪不及而被砸到了——"
	},
	[180223165] = {
		Id = 180223165,
		RefId = 180223159
	},
	[180223166] = {
		Id = 180223166,
		Str = "“为什么，为什么……”\n前方的黑暗中有个偏执地声音一直在重复低语着，你们还听见了刺耳的摩擦声，就像是有人用石块在墙上写字一样。\n“那个护士……为什么？为什么她会被传染？\n没有记载……完全没有找到这样的病例……”\n“她生病前的考勤记录表示，她在这里值班过，这里有什么奇怪的地方吗？我已经看过每一块砖块至少五遍了……”\n“你们认为是什么原因？”\n对于突然地询问，你们感到意外。但对方似乎在等着你回答——"
	},
	[180223167] = {
		Id = 180223167,
		Str = "第…次实验"
	},
	[180223168] = {
		Id = 180223168,
		Str = "“怎么可能是这种原因——”\n对方突然沉默了。\n“但……我确实没有考虑过这种可能性。\n也许我们该实验一下。”\n突然一股疲劳感席卷了你的小队成员，就像是你们的体力被抽走了一样。\n就在你们准备反击的时候，一阵脚步声正在远去。\n“实验失败。修正实验数据，下一次……下一次……”\n你们追了上去，发现他刚刚所在的地方留下了一些东西，而墙上写满了密密麻麻的公式与看不懂的文字。"
	},
	[180223169] = {
		Id = 180223169,
		RefId = 180223167
	},
	[180223170] = {
		Id = 180223170,
		Str = "“我当然知道环境有问题！我已经——”\n对方突然沉默了。\n“也许我忽视了一些重要的参数？我的实验模型需要进行修正——”\n你们听见刺耳的刮擦声越来越急促，同时响起了让人头脑发昏的低语声，你们根本听不清楚他在低声计算着什么样的公式。\n“没错，没错，下一项实验必须马上开始——”\n在你们反应过来之前，你们听见一阵脚步声跑远了。\n等你们上前查看时，发现他留下了一些东西，而墙上则遍布着密密麻麻的刮痕，根本无法辨识他在墙上写了什么。"
	},
	[180223171] = {
		Id = 180223171,
		RefId = 180223167
	},
	[180223172] = {
		Id = 180223172,
		Str = "“我不知道。”\n你的回答让对方陷入了短暂的沉默，接着他叹了口气：\n“是啊，你不知道。你怎么会知道呢？\n连我也不知道。我们有太多不知道的事情了。\n正因为如此我们才会被诅咒。”\n他的话似乎激怒了黑暗中的什么存在，你们听见周围传来了一些可怕的低吼声与脚步声。\n“没时间了。我要去下个实验场所了。你们保重。”\n你还来不及说什么，那些可怕的事物就已经接近了——"
	},
	[180223173] = {
		Id = 180223173,
		RefId = 180223167
	},
	[180223174] = {
		Id = 180223174,
		Str = "当你们在医院的地下区域调查时，突然被一片黑暗吞没。\n你们携带的手电筒无法正常使用，任何照明的尝试都以失败告终。\n更可怕的是四周的墙壁也消失了。你的小队在令人窒息的黑暗中渐渐乱了阵脚。\n这时你突然注意到，前方的黑暗中出现了一个发光的身影——那是一个幽灵一样的少女。她正在朝你们招手。\n但你的队员们却都一致声称自己没有看见什么少女。就在你的队员提醒你保持警惕的时候，你决定——"
	},
	[180223175] = {
		Id = 180223175,
		Str = "黑暗的恶意"
	},
	[180223176] = {
		Id = 180223176,
		Str = "你说服队员们跟着自己，你们手拉着手，朝着少女的方向前进。\n你们能从紧握的手中感觉到彼此的紧张，黑暗依旧笼罩着你们，让你们感到窒息般的压抑。\n就在你们即将抵达少女旁边是，一阵让人不安的躁动与窃笑声开始在你们周围响起。\n你们落入了陷阱，但你的小队并非毫无准备——"
	},
	[180223177] = {
		Id = 180223177,
		RefId = 180223175
	},
	[180223178] = {
		Id = 180223178,
		Str = "对于这种异常的现象，你的队员们一致认为不该让你涉险。于是最终你们决定远离那个少女。\n这是一个艰难的决定。你们手牵着手，开始试图横穿这片令人窒息的黑暗。\n你们走了很久，开始时你们还会给彼此打气或者用聊天来缓解气氛，但后来你们都疲惫地保持了沉默。\n这是一场毅力的试炼，痛苦并且压抑。\n但最终你们成功了，在一声叹息之后，那深邃的黑暗消失了。"
	},
	[180223179] = {
		Id = 180223179,
		RefId = 180223175
	},
	[180223180] = {
		Id = 180223180,
		Str = "你和你的队员突然发现，之前在医院中找到的药瓶突然开始散发出明亮的光芒，这个光芒驱散了你们周围的黑暗。\n你听见一阵恼怒的低吼声，远处那个发光的少女消失了。接着你惊奇地发现在你们的旁边就站着另一位少女。\n她正焦急地看着你们，但却无法发出任何声音。她不断指向一个方向。\n你决定带领队员朝那个方向前进，并且终于离开了那片黑暗。在你走出黑暗的那一刻，药瓶就像是耗尽了一样碎掉了。\n就在你回过头希望感谢那个少女时，她已经消失不见了。"
	},
	[180223181] = {
		Id = 180223181,
		RefId = 180223175
	},
	[180223182] = {
		Id = 180223182,
		Str = "当你们进入房间时，你看见一个少女的身影在惊慌失措中消失。\n房间内似乎正在举行一场神秘仪式。\n在经过初步检查后，你发现这个仪式并不具备力量，就像是外行人临摹的画作一样，只是看起来比较唬人。\n就在你思考该拿这个可疑的仪式怎么办时，你感觉到了一股紧张的视线。似乎有某个神秘的存在也正等你下判断——"
	},
	[180223183] = {
		Id = 180223183,
		Str = "神秘仪式？"
	},
	[180223184] = {
		Id = 180223184,
		Str = "不明所以的接触未知的领域是非常危险的。\n虽然这个古怪的仪式模仿品并不具备力量，但在异象这种不具备常识的地方，还是有着引发危险的可能性。\n于是你决定破坏仪式。可就在你这么做的时候，你听见有人哇的一声哭着逃走了。\n你和你的队员面面相觑，就像是做了什么坏事一样心怀内疚——"
	},
	[180223185] = {
		Id = 180223185,
		RefId = 180223183
	},
	[180223186] = {
		Id = 180223186,
		Str = "你忽然灵光一现，想要尝试协助完成这个仪式。\n在和队友讨论之后确定，你们有办法完成这个仪式并让它生效。\n就在你们这样做之后，一股柔和的力量开始在仪式中出现：仪式似乎在尝试治愈这个地方的诅咒。\n实在是没有比这个更能激怒徘徊在此地的邪恶的方式了——\n寒冷的恶意降临了这个房间，想要制止你们妄图结束疯狂的尝试。\n仪式散发微弱的光芒，在试图保护你们——"
	},
	[180223187] = {
		Id = 180223187,
		RefId = 180223183
	},
	[180223188] = {
		Id = 180223188,
		Str = "就在你做出不处置这个仪式的决定后，你隐约觉得自己听见有谁松了口气的声音。\n屋子里紧张的氛围消失了，而异象中那种特有的让人压力增加的气场似乎也短暂地被隔离在这个房间之外了。\n你抓住这个机会，让小队成员们在这里稍作休整——"
	},
	[180223189] = {
		Id = 180223189,
		RefId = 180223183
	},
	[180223190] = {
		Id = 180223190,
		Str = "病房中有着一个患者模样的“人”正在徘徊，她似乎有些神志不清。\n“丰子……丰子你在哪里？”\n她看着空无一人的地方低语着，完全没有注意到你们的存在。\n“我……不能离开这里……我打不开那扇门……\n丰子……你去哪里了？”\n你们看着她的模样，感到一种难以描述地悲伤——"
	},
	[180223191] = {
		Id = 180223191,
		RefId = 180205787
	},
	[180223192] = {
		Id = 180223192,
		Str = "“是谁？”\n她无神地双眼似乎无法看见你们，但她确实听见了你的声音。\n“不，是谁都无所谓了……\n请问你们见过丰子吗？她是我的女儿，在这里当护士……\n我在找她。你们见到她的话，能告诉她我还在等她吗？拜托了……”\n她从柜子里拿出了一些东西，放在地上。\n“拜托了……”她双手合十，像是在向神祈祷一样。\n“让我见见丰子吧……”\n你和你的队员相识无言，然后拿走了她的“贡品”。\n“谢谢你，拜托你了。”\n她露出笑容后，消失不见了。而你只觉得手中的物品格外沉重。"
	},
	[180223193] = {
		Id = 180223193,
		RefId = 180205787
	},
	[180223194] = {
		Id = 180223194,
		Str = "“你可以帮我离开这里吗？”\n她有些希冀地看向你，你感觉她几乎要央求你带她离开了，但她忽然又变得焦急起来。\n“不不不，我不能离开这里……\n我还没有见到丰子最后一面，我不能离开——”\n她躲回病床上，然后消失不见了。\n就在这时，你听见了一阵让整个病房都震动的咆哮声。\n似乎有什么东西被你激怒了，你听见隆隆的脚步声正在门外靠近——"
	},
	[180223195] = {
		Id = 180223195,
		RefId = 180205787
	},
	[180223196] = {
		Id = 180223196,
		Str = "“这个钥匙能够打开这里的门。”\n你把钥匙交到了她冰冷干燥的手中。\n“如果你想要离开的话，就用它把门打开吧。”\n她呆呆地看着手中的钥匙。\n“我……我终于可以……\n谢谢你们。”\n她的身体开始变得透明。\n“谢谢你们……只要见到丰子最后一面，我就离开这里……\n丰子……你在哪里……”\n她消失在了房间中，只留下了沉默的你们。"
	},
	[180223197] = {
		Id = 180223197,
		RefId = 180205787
	},
	[180223198] = {
		Id = 180223198,
		Str = "喵子"
	},
	[180223199] = {
		Id = 180223199,
		Str = "律政爱衣"
	},
	[180223200] = {
		Id = 180223200,
		Str = "犬饲太郎"
	},
	[180223201] = {
		Id = 180223201,
		Str = "热心阿姨"
	},
	[180223202] = {
		Id = 180223202,
		Str = "平头小子"
	},
	[180223203] = {
		Id = 180223203,
		Str = "花子"
	},
	[180223204] = {
		Id = 180223204,
		Str = "兼职小能手"
	},
	[180223205] = {
		Id = 180223205,
		Str = "翔太"
	},
	[180223206] = {
		Id = 180223206,
		Str = "神觉拓也"
	},
	[180223207] = {
		Id = 180223207,
		Str = "剧院女孩"
	},
	[180223208] = {
		Id = 180223208,
		Str = "巫女姐姐"
	},
	[180223209] = {
		Id = 180223209,
		Str = "保安石川"
	},
	[180223210] = {
		Id = 180223210,
		Str = "侦探凉子"
	},
	[180223211] = {
		Id = 180223211,
		Str = "保安石子"
	},
	[180223212] = {
		Id = 180223212,
		Str = "学生智美"
	},
	[180223213] = {
		Id = 180223213,
		Str = "白领美玲"
	},
	[180223214] = {
		Id = 180223214,
		Str = "时尚姐姐"
	},
	[180223215] = {
		Id = 180223215,
		Str = "留学生"
	},
	[180223216] = {
		Id = 180223216,
		RefId = 180212137
	},
	[180223217] = {
		Id = 180223217,
		RefId = 180030818
	},
	[180223218] = {
		Id = 180223218,
		RefId = 180030818
	},
	[180223219] = {
		Id = 180223219,
		RefId = 180223204
	},
	[180223220] = {
		Id = 180223220,
		RefId = 180030818
	},
	[180223221] = {
		Id = 180223221,
		Str = "神觉者·有纱"
	},
	[180223222] = {
		Id = 180223222,
		Str = "神觉者·山野"
	},
	[180223223] = {
		Id = 180223223,
		Str = "小田原秀"
	},
	[180223224] = {
		Id = 180223224,
		Str = "神觉者·拓秀"
	},
	[180223225] = {
		Id = 180223225,
		RefId = 180030818
	},
	[180223226] = {
		Id = 180223226,
		RefId = 180030818
	},
	[180223227] = {
		Id = 180223227,
		Str = "流浪画家"
	},
	[180223228] = {
		Id = 180223228,
		RefId = 180116298
	},
	[180223229] = {
		Id = 180223229,
		RefId = 180112484
	},
	[180223230] = {
		Id = 180223230,
		RefId = 180112484
	},
	[180223231] = {
		Id = 180223231,
		RefId = 180116299
	},
	[180223232] = {
		Id = 180223232,
		Str = "旅行小智"
	},
	[180223233] = {
		Id = 180223233,
		Str = "老板女儿"
	},
	[180223234] = {
		Id = 180223234,
		Str = "爱吃拉面的大泉"
	},
	[180223235] = {
		Id = 180223235,
		RefId = 180116483
	},
	[180223236] = {
		Id = 180223236,
		RefId = 180223205
	},
	[180223237] = {
		Id = 180223237,
		Str = "微醺客人"
	},
	[180223238] = {
		Id = 180223238,
		Str = "清醒客人"
	},
	[180223239] = {
		Id = 180223239,
		Str = "荒神站桩NPC1"
	},
	[180223240] = {
		Id = 180223240,
		Str = "荒神站桩NPC2"
	},
	[180223241] = {
		Id = 180223241,
		Str = "荒神站桩NPC4"
	},
	[180223242] = {
		Id = 180223242,
		RefId = 180030818
	},
	[180223243] = {
		Id = 180223243,
		RefId = 180030818
	},
	[180223244] = {
		Id = 180223244,
		RefId = 180030818
	},
	[180223245] = {
		Id = 180223245,
		Str = "眼罩杀手"
	},
	[180223246] = {
		Id = 180223246,
		Str = "墨镜杀手"
	},
	[180223247] = {
		Id = 180223247,
		RefId = 180112484
	},
	[180223248] = {
		Id = 180223248,
		Str = "面具杀手"
	},
	[180223249] = {
		Id = 180223249,
		Str = "大老板"
	},
	[180223250] = {
		Id = 180223250,
		RefId = 180030818
	},
	[180223251] = {
		Id = 180223251,
		Str = "咖啡达人"
	},
	[180223252] = {
		Id = 180223252,
		RefId = 180223204
	},
	[180223253] = {
		Id = 180223253,
		Str = "网红pp子"
	},
	[180223254] = {
		Id = 180223254,
		Str = "怪谈智音"
	},
	[180223255] = {
		Id = 180223255,
		RefId = 180223205
	},
	[180223256] = {
		Id = 180223256,
		Str = "神秘人"
	},
	[180223257] = {
		Id = 180223257,
		Str = "奶茶原也"
	},
	[180223258] = {
		Id = 180223258,
		Str = "时尚志雄"
	},
	[180223259] = {
		Id = 180223259,
		Str = "主场Cr"
	},
	[180223260] = {
		Id = 180223260,
		Str = "拼命四郎"
	},
	[180223261] = {
		Id = 180223261,
		Str = "恶龙？"
	},
	[180223262] = {
		Id = 180223262,
		RefId = 180223208
	},
	[180223263] = {
		Id = 180223263,
		Str = "卖火柴姐姐"
	},
	[180223264] = {
		Id = 180223264,
		Str = "灵眼千裕"
	},
	[180223265] = {
		Id = 180223265,
		Str = "明星阿雅"
	},
	[180223266] = {
		Id = 180223266,
		Str = "推销阿助"
	},
	[180223267] = {
		Id = 180223267,
		Str = "美食家"
	},
	[180223268] = {
		Id = 180223268,
		Str = "店员？"
	},
	[180223269] = {
		Id = 180223269,
		RefId = 180030818
	},
	[180223270] = {
		Id = 180223270,
		RefId = 180030818
	},
	[180223271] = {
		Id = 180223271,
		RefId = 180030818
	},
	[180223272] = {
		Id = 180223272,
		Str = "咖啡店员"
	},
	[180223273] = {
		Id = 180223273,
		RefId = 180223204
	},
	[180223274] = {
		Id = 180223274,
		Str = "铃木太郎"
	},
	[180223275] = {
		Id = 180223275,
		Str = "“艺术家”"
	},
	[180223276] = {
		Id = 180223276,
		RefId = 180223261
	},
	[180223277] = {
		Id = 180223277,
		Str = "黑帮·大雄"
	},
	[180223278] = {
		Id = 180223278,
		Str = "好人隆一"
	},
	[180223279] = {
		Id = 180223279,
		Str = "好心阿姨"
	},
	[180223280] = {
		Id = 180223280,
		Str = "山下林志"
	},
	[180223281] = {
		Id = 180223281,
		Str = "惠子父亲"
	},
	[180223282] = {
		Id = 180223282,
		Str = "居民希子"
	},
	[180223283] = {
		Id = 180223283,
		Str = "黑帮？"
	},
	[180223284] = {
		Id = 180223284,
		RefId = 180030818
	},
	[180223285] = {
		Id = 180223285,
		Str = "巡逻安纪子"
	},
	[180223286] = {
		Id = 180223286,
		Str = "惠子"
	},
	[180223287] = {
		Id = 180223287,
		Str = "文静学生"
	},
	[180223288] = {
		Id = 180223288,
		Str = "居民悠真"
	},
	[180223289] = {
		Id = 180223289,
		RefId = 180116171
	},
	[180223290] = {
		Id = 180223290,
		Str = "居民骏"
	},
	[180223291] = {
		Id = 180223291,
		Str = "学生阿泰"
	},
	[180223292] = {
		Id = 180223292,
		Str = "普通猫咪？"
	},
	[180223293] = {
		Id = 180223293,
		RefId = 180223204
	},
	[180223294] = {
		Id = 180223294,
		RefId = 180223205
	},
	[180223295] = {
		Id = 180223295,
		Str = "祭典女孩"
	},
	[180223296] = {
		Id = 180223296,
		Str = "巫女·白"
	},
	[180223297] = {
		Id = 180223297,
		RefId = 180223272
	},
	[180223298] = {
		Id = 180223298,
		Str = "游客·龙治"
	},
	[180223299] = {
		Id = 180223299,
		Str = "游客·智博"
	},
	[180223300] = {
		Id = 180223300,
		Str = "学生·立子"
	},
	[180223301] = {
		Id = 180223301,
		Str = "贪玩学生"
	},
	[180223302] = {
		Id = 180223302,
		RefId = 180030818
	},
	[180223303] = {
		Id = 180223303,
		RefId = 180030818
	},
	[180223304] = {
		Id = 180223304,
		RefId = 180030818
	},
	[180223305] = {
		Id = 180223305,
		Str = "巫女·黑"
	},
	[180223306] = {
		Id = 180223306,
		Str = "时尚爱子"
	},
	[180223307] = {
		Id = 180223307,
		RefId = 180030818
	},
	[180223308] = {
		Id = 180223308,
		RefId = 180030818
	},
	[180223309] = {
		Id = 180223309,
		RefId = 180030818
	},
	[180223310] = {
		Id = 180223310,
		Str = "驱魔巫女"
	},
	[180223311] = {
		Id = 180223311,
		Str = "站桩NPC62"
	},
	[180223312] = {
		Id = 180223312,
		Str = "风纪委员"
	},
	[180223313] = {
		Id = 180223313,
		Str = "站桩NPC67"
	},
	[180223314] = {
		Id = 180223314,
		Str = "学生·美空"
	},
	[180223315] = {
		Id = 180223315,
		Str = "学生·见子"
	},
	[180223316] = {
		Id = 180223316,
		Str = "学院保安"
	},
	[180223317] = {
		Id = 180223317,
		Str = "站桩NPC55"
	},
	[180223318] = {
		Id = 180223318,
		Str = "站桩NPC63"
	},
	[180223319] = {
		Id = 180223319,
		Str = "站桩NPC58"
	},
	[180223320] = {
		Id = 180223320,
		Str = "站桩NPC57"
	},
	[180223321] = {
		Id = 180223321,
		Str = "站桩NPC64"
	},
	[180223322] = {
		Id = 180223322,
		Str = "站桩NPC59"
	},
	[180223323] = {
		Id = 180223323,
		Str = "站桩NPC66"
	},
	[180223324] = {
		Id = 180223324,
		Str = "站桩NPC68"
	},
	[180223325] = {
		Id = 180223325,
		Str = "站桩NPC69"
	},
	[180223326] = {
		Id = 180223326,
		Str = "站桩NPC70"
	},
	[180223327] = {
		Id = 180223327,
		Str = "站桩NPC71"
	},
	[180223328] = {
		Id = 180223328,
		Str = "站桩NPC73"
	},
	[180223329] = {
		Id = 180223329,
		Str = "站桩NPC74"
	},
	[180223330] = {
		Id = 180223330,
		Str = "站桩NPC76"
	},
	[180223331] = {
		Id = 180223331,
		Str = "站桩NPC78"
	},
	[180223332] = {
		Id = 180223332,
		Str = "站桩NPC80"
	},
	[180223333] = {
		Id = 180223333,
		Str = "平安院·居民"
	},
	[180223334] = {
		Id = 180223334,
		Str = "平安院·护卫"
	},
	[180223335] = {
		Id = 180223335,
		Str = "平安院贵妇"
	},
	[180223336] = {
		Id = 180223336,
		Str = "主线3-4逛街NPC1"
	},
	[180223337] = {
		Id = 180223337,
		Str = "主线3-4逛街NPC2"
	},
	[180223338] = {
		Id = 180223338,
		Str = "站桩NPC33"
	},
	[180223339] = {
		Id = 180223339,
		Str = "主线3-4逛街NPC12"
	},
	[180223340] = {
		Id = 180223340,
		Str = "站桩NPC30"
	},
	[180223341] = {
		Id = 180223341,
		Str = "烦躁的游客"
	},
	[180223342] = {
		Id = 180223342,
		Str = "站桩NPC29"
	},
	[180223343] = {
		Id = 180223343,
		Str = "主线3-4逛街NPC11"
	},
	[180223344] = {
		Id = 180223344,
		Str = "做生意的村民"
	},
	[180223345] = {
		Id = 180223345,
		Str = "站桩NPC16"
	},
	[180223346] = {
		Id = 180223346,
		Str = "站桩NPC17"
	},
	[180223347] = {
		Id = 180223347,
		Str = "站桩NPC20"
	},
	[180223348] = {
		Id = 180223348,
		Str = "站桩NPC18"
	},
	[180223349] = {
		Id = 180223349,
		Str = "站桩NPC21"
	},
	[180223350] = {
		Id = 180223350,
		Str = "站桩NPC22"
	},
	[180223351] = {
		Id = 180223351,
		Str = "站桩NPC19"
	},
	[180223352] = {
		Id = 180223352,
		Str = "站桩NPC23"
	},
	[180223353] = {
		Id = 180223353,
		Str = "站桩NPC24"
	},
	[180223354] = {
		Id = 180223354,
		Str = "站桩NPC25"
	},
	[180223355] = {
		Id = 180223355,
		Str = "站桩NPC34"
	},
	[180223356] = {
		Id = 180223356,
		Str = "站桩NPC32"
	},
	[180223357] = {
		Id = 180223357,
		Str = "站桩NPC31"
	},
	[180223358] = {
		Id = 180223358,
		Str = "站桩NPC28"
	},
	[180223359] = {
		Id = 180223359,
		Str = "站桩NPC26"
	},
	[180223360] = {
		Id = 180223360,
		Str = "站桩NPC27"
	},
	[180223361] = {
		Id = 180223361,
		Str = "站桩NPC15"
	},
	[180223362] = {
		Id = 180223362,
		Str = "站桩NPC3"
	},
	[180223363] = {
		Id = 180223363,
		Str = "站桩NPC9"
	},
	[180223364] = {
		Id = 180223364,
		Str = "主线3-4逛街NPC4"
	},
	[180223365] = {
		Id = 180223365,
		Str = "站桩NPC10"
	},
	[180223366] = {
		Id = 180223366,
		Str = "站桩NPC11"
	},
	[180223367] = {
		Id = 180223367,
		Str = "站桩NPC2"
	},
	[180223368] = {
		Id = 180223368,
		Str = "站桩NPC14"
	},
	[180223369] = {
		Id = 180223369,
		Str = "主线3-4逛街NPC3"
	},
	[180223370] = {
		Id = 180223370,
		Str = "主线3-4逛街NPC13"
	},
	[180223371] = {
		Id = 180223371,
		Str = "站桩NPC8"
	},
	[180223372] = {
		Id = 180223372,
		Str = "站桩NPC6"
	},
	[180223373] = {
		Id = 180223373,
		Str = "主线3-4逛街NPC14"
	},
	[180223374] = {
		Id = 180223374,
		Str = "站桩NPC5"
	},
	[180223375] = {
		Id = 180223375,
		Str = "站桩NPC13"
	},
	[180223376] = {
		Id = 180223376,
		Str = "站桩NPC7"
	},
	[180223377] = {
		Id = 180223377,
		Str = "站桩NPC1"
	},
	[180223378] = {
		Id = 180223378,
		Str = "站桩NPC12"
	},
	[180223379] = {
		Id = 180223379,
		Str = "暴躁的村民"
	},
	[180223380] = {
		Id = 180223380,
		RefId = 180116549
	},
	[180223381] = {
		Id = 180223381,
		Str = "站桩NPC4"
	},
	[180223382] = {
		Id = 180223382,
		Str = "站桩NPC45"
	},
	[180223383] = {
		Id = 180223383,
		RefId = 180116579
	},
	[180223384] = {
		Id = 180223384,
		Str = "站桩NPC39"
	},
	[180223385] = {
		Id = 180223385,
		Str = "站桩NPC42"
	},
	[180223386] = {
		Id = 180223386,
		Str = "站桩NPC41"
	},
	[180223387] = {
		Id = 180223387,
		Str = "主线3-4逛街NPC18"
	},
	[180223388] = {
		Id = 180223388,
		Str = "站桩NPC52"
	},
	[180223389] = {
		Id = 180223389,
		Str = "站桩NPC48"
	},
	[180223390] = {
		Id = 180223390,
		Str = "站桩NPC40"
	},
	[180223391] = {
		Id = 180223391,
		Str = "站桩NPC51"
	},
	[180223392] = {
		Id = 180223392,
		Str = "站桩NPC50"
	},
	[180223393] = {
		Id = 180223393,
		Str = "主线3-4逛街NPC8"
	},
	[180223394] = {
		Id = 180223394,
		Str = "主线3-4逛街NPC7"
	},
	[180223395] = {
		Id = 180223395,
		Str = "主线3-4逛街NPC17"
	},
	[180223396] = {
		Id = 180223396,
		Str = "站桩NPC53"
	},
	[180223397] = {
		Id = 180223397,
		Str = "站桩NPC49"
	},
	[180223398] = {
		Id = 180223398,
		Str = "站桩NPC38"
	},
	[180223399] = {
		Id = 180223399,
		RefId = 180103827
	},
	[180223400] = {
		Id = 180223400,
		Str = "站桩NPC46"
	},
	[180223401] = {
		Id = 180223401,
		Str = "站桩NPC36"
	},
	[180223402] = {
		Id = 180223402,
		Str = "站桩NPC54"
	},
	[180223403] = {
		Id = 180223403,
		Str = "站桩NPC43"
	},
	[180223404] = {
		Id = 180223404,
		Str = "站桩NPC35"
	},
	[180223405] = {
		Id = 180223405,
		Str = "站桩NPC37"
	},
	[180223406] = {
		Id = 180223406,
		Str = "站桩NPC44"
	},
	[180223407] = {
		Id = 180223407,
		Str = "站桩NPC47"
	},
	[180223408] = {
		Id = 180223408,
		Str = "站桩NPC84"
	},
	[180223409] = {
		Id = 180223409,
		Str = "站桩NPC83"
	},
	[180223410] = {
		Id = 180223410,
		Str = "主线3-4逛街NPC19"
	},
	[180223411] = {
		Id = 180223411,
		Str = "站桩NPC85"
	},
	[180223412] = {
		Id = 180223412,
		Str = "主线3-4逛街NPC20"
	},
	[180223413] = {
		Id = 180223413,
		Str = "站桩NPC88"
	},
	[180223414] = {
		Id = 180223414,
		Str = "主线3-4逛街NPC9"
	},
	[180223415] = {
		Id = 180223415,
		Str = "高兴的农妇"
	},
	[180223416] = {
		Id = 180223416,
		Str = "主线3-4逛街NPC10"
	},
	[180223417] = {
		Id = 180223417,
		Str = "站桩NPC86"
	},
	[180223418] = {
		Id = 180223418,
		Str = "站桩NPC87"
	},
	[180223419] = {
		Id = 180223419,
		Str = "惬意的游客"
	},
	[180223420] = {
		Id = 180223420,
		Str = "站桩NPC89"
	},
	[180223421] = {
		Id = 180223421,
		Str = "站桩NPC82"
	},
	[180223422] = {
		Id = 180223422,
		Str = "主线3-4逛街NPC5"
	},
	[180223423] = {
		Id = 180223423,
		Str = "主线3-4逛街NPC6"
	},
	[180223424] = {
		Id = 180223424,
		RefId = 180104225
	},
	[180223425] = {
		Id = 180223425,
		Str = "主线3-4逛街NPC15"
	},
	[180223426] = {
		Id = 180223426,
		Str = "主线3-4逛街NPC16"
	},
	[180223427] = {
		Id = 180223427,
		Str = "生气的村民"
	},
	[180223428] = {
		Id = 180223428,
		Str = "鸣祭会场站桩NPC"
	},
	[180223429] = {
		Id = 180223429,
		Str = "慵懒的小猫"
	},
	[180223492] = {
		Id = 180223492,
		Str = "面试资料"
	},
	[180223493] = {
		Id = 180223493,
		Str = "可吸收平安众·御{1}p最大生命值的伤害"
	},
	[180223494] = {
		Id = 180223494,
		RefId = 180222229
	},
	[180223495] = {
		Id = 180223495,
		Str = "可吸收水户姬{1}p最大生命值的伤害"
	},
	[180223496] = {
		Id = 180223496,
		Str = "水御"
	},
	[180223497] = {
		Id = 180223497,
		Str = "受到的伤害-{2}p"
	},
	[180223498] = {
		Id = 180223498,
		RefId = 180223496
	},
	[180223499] = {
		Id = 180223499,
		Str = "可吸收{2}p最大生命值伤害的护盾"
	},
	[180223500] = {
		Id = 180223500,
		RefId = 180222245
	},
	[180223501] = {
		Id = 180223501,
		Str = "每次行动后损失自身5%当前生命值。"
	},
	[180223502] = {
		Id = 180223502,
		RefId = 180222247
	},
	[180223503] = {
		Id = 180223503,
		Str = "死亡后将报复攻击者，使其持续损失生命值。"
	},
	[180223504] = {
		Id = 180223504,
		Str = "狂乱"
	},
	[180223505] = {
		Id = 180223505,
		Str = "每回合损失自身5%最大生命值。"
	},
	[180223506] = {
		Id = 180223506,
		RefId = 180223504
	},
	[180223507] = {
		Id = 180223507,
		RefId = 180030983
	},
	[180223508] = {
		Id = 180223508,
		RefId = 180030984
	},
	[180223509] = {
		Id = 180223509,
		Str = "可吸收嚎哭者{1}p最大生命值的伤害。"
	},
	[180223510] = {
		Id = 180223510,
		RefId = 180222261
	},
	[180223511] = {
		Id = 180223511,
		Str = "可吸收污秽嚎哭者{1}p最大生命值的伤害。"
	},
	[180223512] = {
		Id = 180223512,
		RefId = 180222261
	},
	[180223513] = {
		Id = 180223513,
		Str = "每层防御-{1}p。"
	},
	[180223514] = {
		Id = 180223514,
		RefId = 180222265
	},
	[180223515] = {
		Id = 180223515,
		RefId = 180203758
	},
	[180223516] = {
		Id = 180223516,
		RefId = 180222272
	},
	[180223517] = {
		Id = 180223517,
		Str = "战技目标变为本列所有敌人。"
	},
	[180223518] = {
		Id = 180223518,
		RefId = 180222276
	},
	[180223519] = {
		Id = 180223519,
		RefId = 180222282
	},
	[180223520] = {
		Id = 180223520,
		Str = "战技目标变为敌方全体。"
	},
	[180223521] = {
		Id = 180223521,
		RefId = 180222287
	},
	[180223522] = {
		Id = 180223522,
		RefId = 180206362
	},
	[180223523] = {
		Id = 180223523,
		Str = "溺水"
	},
	[180223524] = {
		Id = 180223524,
		RefId = 180009536
	},
	[180223525] = {
		Id = 180223525,
		Str = "攻击力+{1}p"
	},
	[180223526] = {
		Id = 180223526,
		RefId = 180222302
	},
	[180223527] = {
		Id = 180223527,
		RefId = 180033188
	},
	[180223528] = {
		Id = 180223528,
		RefId = 180222310
	},
	[180223529] = {
		Id = 180223529,
		Str = "每层使攻击+5%。获得本效果时，有30%概率获得1次再行动的机会"
	},
	[180223530] = {
		Id = 180223530,
		RefId = 180222344
	},
	[180223531] = {
		Id = 180223531,
		RefId = 180203721
	},
	[180223532] = {
		Id = 180223532,
		RefId = 180222346
	},
	[180223533] = {
		Id = 180223533,
		RefId = 180203393
	},
	[180223534] = {
		Id = 180223534,
		RefId = 180222349
	},
	[180223535] = {
		Id = 180223535,
		RefId = 180204275
	},
	[180223536] = {
		Id = 180223536,
		RefId = 180222353
	},
	[180223537] = {
		Id = 180223537,
		RefId = 180033188
	},
	[180223538] = {
		Id = 180223538,
		RefId = 180222354
	},
	[180223539] = {
		Id = 180223539,
		Str = "下下个回合开始时被献祭。"
	},
	[180223540] = {
		Id = 180223540,
		RefId = 180222359
	},
	[180223541] = {
		Id = 180223541,
		Str = "下个回合开始时被献祭。"
	},
	[180223542] = {
		Id = 180223542,
		RefId = 180222359
	},
	[180223543] = {
		Id = 180223543,
		Str = "坂本次郎正在进行蓄力，拥有3层\"祈\"后蓄力完毕。"
	},
	[180223544] = {
		Id = 180223544,
		Str = "祈"
	},
	[180223545] = {
		Id = 180223545,
		RefId = 180124176
	},
	[180223546] = {
		Id = 180223546,
		Str = "每层使受到的风相伤害+{1}p。"
	},
	[180223547] = {
		Id = 180223547,
		Str = "风压"
	},
	[180223548] = {
		Id = 180223548,
		RefId = 180033188
	},
	[180223549] = {
		Id = 180223549,
		Str = "适应"
	},
	[180223550] = {
		Id = 180223550,
		Str = "达到3层后，移除【适应】。"
	},
	[180223551] = {
		Id = 180223551,
		Str = "乱流"
	},
	[180223552] = {
		Id = 180223552,
		Str = "免疫下1次风相伤害技能"
	},
	[180223553] = {
		Id = 180223553,
		RefId = 180222365
	},
	[180223554] = {
		Id = 180223554,
		Str = "暴击率+100%。"
	},
	[180223555] = {
		Id = 180223555,
		RefId = 180222370
	},
	[180223556] = {
		Id = 180223556,
		Str = "达到3层后，处决所有敌人。"
	},
	[180223557] = {
		Id = 180223557,
		RefId = 180222372
	},
	[180223558] = {
		Id = 180223558,
		RefId = 180222374
	},
	[180223559] = {
		Id = 180223559,
		Str = "窒息"
	},
	[180223560] = {
		Id = 180223560,
		Str = "每回合额外施放1次布雨。"
	},
	[180223561] = {
		Id = 180223561,
		Str = "行云"
	},
	[180223562] = {
		Id = 180223562,
		Str = "达到3层后，可施放鸣净空尘。"
	},
	[180223563] = {
		Id = 180223563,
		Str = "恩泽"
	},
	[180223564] = {
		Id = 180223564,
		RefId = 180212328
	},
	[180223565] = {
		Id = 180223565,
		Str = "威严"
	},
	[180223566] = {
		Id = 180223566,
		Str = "回合结束受到小惠80%攻击的雷相伤害。"
	},
	[180223567] = {
		Id = 180223567,
		RefId = 180222383
	},
	[180223568] = {
		Id = 180223568,
		Str = "小惠被污秽缠身，击败分身或用风相技能攻击即可帮助小惠摆脱污秽。"
	},
	[180223569] = {
		Id = 180223569,
		Str = "污秽缠身"
	},
	[180223570] = {
		Id = 180223570,
		Str = "累计4层后，小惠损失3层污秽。"
	},
	[180223571] = {
		Id = 180223571,
		RefId = 180145188
	},
	[180223572] = {
		Id = 180223572,
		Str = "暴击率+45%，暴击伤害+50%。"
	},
	[180223573] = {
		Id = 180223573,
		Str = "腾飞"
	},
	[180223574] = {
		Id = 180223574,
		Str = "施放攻击技能后，将偿还淤祸身之龙赐予腾飞的代价。"
	},
	[180223575] = {
		Id = 180223575,
		Str = "偿还"
	},
	[180223576] = {
		Id = 180223576,
		Str = "淤祸身之龙处于律相保护中，不会受到伤害。"
	},
	[180223577] = {
		Id = 180223577,
		RefId = 180222388
	},
	[180223578] = {
		Id = 180223578,
		Str = "受到淤祸身之龙的诅咒，每回合受到10%最大生命值的伤害。"
	},
	[180223579] = {
		Id = 180223579,
		Str = "呢喃"
	},
	[180223580] = {
		Id = 180223580,
		Str = "携带【腾飞】时，攻击技能暴击后，移除场上随机1个【呢喃】。"
	},
	[180223581] = {
		Id = 180223581,
		Str = "善意"
	},
	[180223582] = {
		Id = 180223582,
		Str = "仪式已开始。"
	},
	[180223583] = {
		Id = 180223583,
		RefId = 180222390
	},
	[180223584] = {
		Id = 180223584,
		Str = "仪式已完成一回合。"
	},
	[180223585] = {
		Id = 180223585,
		RefId = 180222390
	},
	[180223586] = {
		Id = 180223586,
		Str = "仪式已完成两回合。"
	},
	[180223587] = {
		Id = 180223587,
		RefId = 180222390
	},
	[180223588] = {
		Id = 180223588,
		Str = "仪式已完全完成。"
	},
	[180223589] = {
		Id = 180223589,
		RefId = 180222390
	},
	[180223590] = {
		Id = 180223590,
		Str = "每层使万籁俱寂的伤害+10%。"
	},
	[180223591] = {
		Id = 180223591,
		Str = "万籁俱寂·偿还"
	},
	[180223592] = {
		Id = 180223592,
		Str = "每层使万籁俱寂的伤害-10%。"
	},
	[180223593] = {
		Id = 180223593,
		Str = "万籁俱寂·腾飞"
	},
	[180223594] = {
		Id = 180223594,
		Str = "重组中，无法攻击、被攻击、被选中。下个回合开始时重组成功并回复100%生命值。"
	},
	[180223595] = {
		Id = 180223595,
		Str = "重组"
	},
	[180223596] = {
		Id = 180223596,
		Str = "暴击率-10%。"
	},
	[180223597] = {
		Id = 180223597,
		RefId = 180222395
	},
	[180223600] = {
		Id = 180223600,
		RefId = 180030980
	},
	[180223601] = {
		Id = 180223601,
		RefId = 180203752
	},
	[180223602] = {
		Id = 180223602,
		Str = "土屋众对本列最后排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。"
	},
	[180223603] = {
		Id = 180223603,
		Str = "土屋众的攻击会对目标周围1格内的敌人造成{1}p攻击的燃烧伤害。"
	},
	[180223604] = {
		Id = 180223604,
		Str = "平安众·御对本列最前排的敌人造成{1}p攻击的<color=#4284b2>水相伤害</color>。"
	},
	[180223605] = {
		Id = 180223605,
		Str = "战斗开始时，我方每有1个平安院的单位，自身的防御+{1}p。"
	},
	[180223606] = {
		Id = 180223606,
		Str = "平安众·御使我方所有单位受到的伤害-{1}p，并添加1个自身{2}p最大生命值的护盾，持续3回合。"
	},
	[180223607] = {
		Id = 180223607,
		Str = "平安众·侍对本列最前排的敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。"
	},
	[180223608] = {
		Id = 180223608,
		Str = "战斗开始时，我方每有1个平安院的单位，自身的攻击+{1}p。"
	},
	[180223609] = {
		Id = 180223609,
		Str = "平安众·侍对本列最前排的敌人造成{1}p攻击的<color=#36a467>风相伤害</color>，并给目标叠加1层【风蚀】。"
	},
	[180223610] = {
		Id = 180223610,
		Str = "平安众·咒对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223611] = {
		Id = 180223611,
		Str = "战斗开始时，我方每有1个平安院的单位，自身的雷相伤害+{1}p。"
	},
	[180223612] = {
		Id = 180223612,
		Str = "平安众·咒召唤【雷精】。"
	},
	[180223613] = {
		Id = 180223613,
		Str = "平安众·破对本列最后排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。。"
	},
	[180223614] = {
		Id = 180223614,
		Str = "战斗开始时，我方每有1个平安院的单位，自身的火相伤害+{1}p。"
	},
	[180223615] = {
		Id = 180223615,
		Str = "平安众·破对本列最前排的敌人所在的横排造成{1}p攻击的的<color=#b24242>火相伤害</color>。"
	},
	[180223616] = {
		Id = 180223616,
		Str = "水户姬对本列最前排的敌人造成{1}p攻击的<color=#4284b2>水相伤害</color>。"
	},
	[180223617] = {
		Id = 180223617,
		Str = "我方队伍其他角色攻击时，水户姬会协同进行一次攻击，该次攻击造成{1}p攻击的<color=#4284b2>水相伤害</color>。"
	},
	[180223618] = {
		Id = 180223618,
		Str = "水户姬对我方全体添加自身{1}p最大生命值的护盾，持续3回合。我方全体受到的伤害-{2}p，持续3回合。"
	},
	[180223619] = {
		Id = 180223619,
		Str = "水户姬召唤【雷精】。"
	},
	[180223620] = {
		Id = 180223620,
		Str = "虎对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。"
	},
	[180223621] = {
		Id = 180223621,
		Str = "虎自身的生命偷取+{1}p。生命值低于60%时，获得1个自身最大生命值{2}p的护盾，每场战斗只能触发1次。"
	},
	[180223622] = {
		Id = 180223622,
		Str = "虎对敌方全体造成{1}p攻击的<color=#b24242>火相伤害</color>。"
	},
	[180223623] = {
		Id = 180223623,
		Str = "感染者每次行动后都会损失自身{1}p当前生命值。"
	},
	[180223624] = {
		Id = 180223624,
		Str = "惑乱者对本列最前排的敌人造成{1}p攻击力的<color=#b24242>火相伤害</color>。"
	},
	[180223625] = {
		Id = 180223625,
		Str = "惑乱者对本列最前排的敌人造成{1}p攻击力的<color=#b24242>火相伤害</color>。并对本列最后排的队友附加2回合<color=#e17115>【狂乱】</color>，携带【狂乱】的单位死亡后会使攻击者每回合损失自身{2}p最大生命值。"
	},
	[180223626] = {
		Id = 180223626,
		Str = "污秽惑乱者对本列最前排的敌人造成{1}p攻击力的<color=#b24242>火相伤害</color>。"
	},
	[180223627] = {
		Id = 180223627,
		Str = "污秽惑乱者对本列最前排的敌人造成{1}p的攻击力的<color=#b24242>火相伤害</color>。并对己方全体队友附加2回合<color=#e17115>【狂乱】</color>，携带【狂乱】的单位死亡后会使攻击者每回合损失自身{2}p最大生命值。"
	},
	[180223628] = {
		Id = 180223628,
		Str = "哀叹者对本列最前排的敌人造成{1}p的<color=#b24242>火相伤害</color>。"
	},
	[180223629] = {
		Id = 180223629,
		Str = "哀叹者对本列所有敌人造成{1}p的<color=#b24242>火相伤害</color>。"
	},
	[180223630] = {
		Id = 180223630,
		Str = "污秽哀叹者对本列最前排的敌人造成{1}p的<color=#b24242>火相伤害</color>。"
	},
	[180223631] = {
		Id = 180223631,
		Str = "污秽哀叹者对全体敌人造成{1}p的<color=#b24242>火相伤害</color>。"
	},
	[180223632] = {
		Id = 180223632,
		Str = "嗟怨者对本列最前排的敌人造成{1}p的攻击力的<color=#4284b2>水相伤害</color>。"
	},
	[180223633] = {
		Id = 180223633,
		Str = "嗟怨者为己方随机1名队友赋予<color=#e17115>【愤怒】</color>。携带【愤怒】的单位每损失1%生命值，攻击+{1}p。"
	},
	[180223634] = {
		Id = 180223634,
		Str = "污秽嗟怨者对本列最前排的敌人造成{1}p的攻击力的<color=#4284b2>水相伤害</color>。"
	},
	[180223635] = {
		Id = 180223635,
		Str = "污秽嗟怨者对本列最前排的敌人造成{1}p攻击力的<color=#4284b2>水相伤害</color>。并使己方全体队友进入<color=#e17115>【愤怒】</color>。"
	},
	[180223636] = {
		Id = 180223636,
		Str = "嚎哭者对本列最前排的敌人造成{1}p的<color=#4284b2>水相伤害</color>。"
	},
	[180223637] = {
		Id = 180223637,
		Str = "嚎哭者对本列最前排的敌人造成{1}p的攻击力的<color=#4284b2>水相伤害</color>。并为己方生命值比例最低的队友提供一个{2}p最大生命值的护盾。"
	},
	[180223638] = {
		Id = 180223638,
		Str = "污秽嚎哭者对本列最前排的敌人造成{1}p的<color=#4284b2>水相伤害</color>。"
	},
	[180223639] = {
		Id = 180223639,
		Str = "污秽嚎哭者对本列最前排的敌人造成{1}p的攻击力的<color=#4284b2>水相伤害</color>。并为己方全体队友提供一个{2}p最大生命值的护盾。"
	},
	[180223640] = {
		Id = 180223640,
		Str = "秽徒对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223641] = {
		Id = 180223641,
		Str = "造成技能伤害后给目标添加<color=#e17115>【腐蚀】</color>，使目标防御力下降{1}p，最高可叠加{2}d层。"
	},
	[180223642] = {
		Id = 180223642,
		Str = "忌口对本列最前排的敌人造成{1}p攻击的<color=#4284b2>水相伤害</color>。"
	},
	[180223643] = {
		Id = 180223643,
		Str = "忌口的攻击有{1}p概率给目标添加<color=#e17115>【浑浊】</color>。"
	},
	[180223644] = {
		Id = 180223644,
		Str = "污秽忌口对本列最前排的敌人造成{1}p攻击的<color=#4284b2>水相伤害</color>。"
	},
	[180223645] = {
		Id = 180223645,
		Str = "污秽忌口的攻击有{1}p概率给目标添加<color=#e17115>【浑浊】</color>。"
	},
	[180223646] = {
		Id = 180223646,
		Str = "污秽忌口对本列所有敌人造成{1}p攻击的<color=#4284b2>水相伤害</color>。"
	},
	[180223647] = {
		Id = 180223647,
		Str = "盲目对本列最前排的敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。"
	},
	[180223648] = {
		Id = 180223648,
		Str = "盲目对本列最前排的敌人及其身后1格的敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。并有{2}p概率使目标受到的风相伤害增加{3}p，持续2回合。"
	},
	[180223649] = {
		Id = 180223649,
		Str = "污秽盲目对本列最前排的敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。"
	},
	[180223650] = {
		Id = 180223650,
		Str = "污秽盲目对本列所有敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。并有{2}p概率使目标陷入<color=#e17115>【致盲】</color>，持续2回合。"
	},
	[180223651] = {
		Id = 180223651,
		Str = "无常对本列最前排的敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。并有{2}p概率使目标陷入<color=#e17115>【黯然】</color>。"
	},
	[180223652] = {
		Id = 180223652,
		Str = "无常狂暴化，使自身的普攻目标变为本列所有敌人，持续2回合。"
	},
	[180223653] = {
		Id = 180223653,
		Str = "雾蛉对本列最后排的敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。"
	},
	[180223654] = {
		Id = 180223654,
		Str = "雾蛉对本列最后排的敌人造成{1}p的<color=#36a467>风相伤害</color>。并为目标附加<color=#e17115>【嘲讽】</color>，持续2回合。"
	},
	[180223655] = {
		Id = 180223655,
		Str = "淤祸身之影对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223656] = {
		Id = 180223656,
		Str = "淤祸身之影的攻击有{1}p概率给目标添加【雷嗔】。"
	},
	[180223657] = {
		Id = 180223657,
		Str = "迸裂秽徒对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223658] = {
		Id = 180223658,
		Str = "迸裂秽徒立即分裂{1}d名暴怒秽徒协助作战，迸裂秽徒只会在己方人数少于2人时进行分裂。"
	},
	[180223659] = {
		Id = 180223659,
		Str = "暴怒秽徒对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223660] = {
		Id = 180223660,
		Str = "暴怒秽徒积蓄力量，在下回合将自爆并对所有敌人造成敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。蓄力如果暴怒秽徒被击败，则会自爆对所有队友造成{2}p最大生命值的伤害。"
	},
	[180223661] = {
		Id = 180223661,
		Str = "秽灵对本列最前排的敌人造成{1}p攻击力的<color=#b24242>火相伤害</color>。"
	},
	[180223662] = {
		Id = 180223662,
		Str = "秽灵的攻击有{1}p概率使目标陷入<color=#e17115>【眩晕】</color>。"
	},
	[180223663] = {
		Id = 180223663,
		Str = "愤怒的秽灵狂暴化，使自身战技的攻击目标变为敌方全体，持续2回合。"
	},
	[180223664] = {
		Id = 180223664,
		Str = "水心对本列最前排的敌人造成{1}p攻击的<color=#4284b2>水相伤害</color>。"
	},
	[180223665] = {
		Id = 180223665,
		Str = "水心受到的雷相伤害减少{1}p。"
	},
	[180223666] = {
		Id = 180223666,
		Str = "水心对敌方全体造成{1}p攻击的<color=#4284b2>水相伤害</color>。并使目标受到的水相伤害增加{2}p，持续3回合。"
	},
	[180223667] = {
		Id = 180223667,
		Str = "水心对本列所有敌人造成{1}p攻击的<color=#4284b2>水相伤害</color>。造成伤害后在目标脚下形成持续3回合的水潭，每回合开始时，位于水潭上的单位回合开始时受到自身10%最大生命值的水相伤害。"
	},
	[180223668] = {
		Id = 180223668,
		Str = "荒芜雨伞对本列最前排的敌人造成{1}p攻击的<color=#4284b2>水相伤害</color>。"
	},
	[180223669] = {
		Id = 180223669,
		Str = "荒芜雨伞为己方随机1个队友附加2回合【无敌】，受到伤害技能攻击后移除。"
	},
	[180223670] = {
		Id = 180223670,
		Str = "荒芜电视对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223671] = {
		Id = 180223671,
		Str = "荒芜电视对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>，并使目标方损失4点能量。击败荒芜电视时获得6点能量。"
	},
	[180223672] = {
		Id = 180223672,
		Str = "荒芜路障对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。"
	},
	[180223673] = {
		Id = 180223673,
		Str = "荒芜路障对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>，并使目标陷入<color=#e17115>【禁锢】</color>，持续2回合。"
	},
	[180223674] = {
		Id = 180223674,
		Str = "风露对本列最前排的敌人造成{1}p攻击力的<color=#36a467>风相伤害</color>。"
	},
	[180223675] = {
		Id = 180223675,
		Str = "风露死亡时会给随机一名敌方单位添加<color=#e17115>【风场】</color>，<color=#e17115>【风场】</color>会使得该单位释放技能后使技能目标后退一格。"
	},
	[180223676] = {
		Id = 180223676,
		Str = "风露对本列最前排的敌人所在的横排造成{1}p攻击力的<color=#36a467>风相伤害</color>。"
	},
	[180223677] = {
		Id = 180223677,
		Str = "火魁对本列最前排的敌人造成{1}p攻击力的<color=#b24242>火相伤害</color>。"
	},
	[180223678] = {
		Id = 180223678,
		Str = "回合开始时，火魁使同排所有友方单位攻击力+{1}p，持续1回合。"
	},
	[180223679] = {
		Id = 180223679,
		Str = "火魁对本列所有敌人造成{1}p攻击力的<color=#b24242>火相伤害</color>。"
	},
	[180223680] = {
		Id = 180223680,
		Str = "雷精对本列最前排的敌人造成{1}p攻击力的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223681] = {
		Id = 180223681,
		Str = "雷精死亡时对自身相邻的单位造成{1}p攻击力的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223682] = {
		Id = 180223682,
		Str = "雷精对敌方全体造成{1}p攻击力的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223683] = {
		Id = 180223683,
		Str = "荒芜日向治疗血量比例最低的友方单位，治疗值为荒芜日向{1}p攻击力。"
	},
	[180223684] = {
		Id = 180223684,
		Str = "荒芜日向对本列所有敌人造成{1}p攻击力的<color=#4284b2>水相伤害</color>。"
	},
	[180223685] = {
		Id = 180223685,
		Str = "荒芜社畜对本列最前排的敌人造成{1}p攻击力的<color=#b24242>火相伤害</color>。"
	},
	[180223686] = {
		Id = 180223686,
		Str = "荒芜社畜每次行动后都会使自身攻击力提升{1}p。"
	},
	[180223687] = {
		Id = 180223687,
		Str = "荒芜社畜对本列所有敌人造成{1}p攻击力的<color=#b24242>火相伤害</color>。"
	},
	[180223688] = {
		Id = 180223688,
		RefId = 180223685
	},
	[180223689] = {
		Id = 180223689,
		Str = "对生命值低于30%的敌人，荒芜社畜造成的伤害+{1}p。施放咒誓前，荒芜社畜火相伤害+20%，持续2回合。"
	},
	[180223690] = {
		Id = 180223690,
		RefId = 180223685
	},
	[180223691] = {
		Id = 180223691,
		Str = "冷面对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223692] = {
		Id = 180223692,
		Str = "冷面为己方生命值最少的目标回复{1}p攻击的生命值。"
	},
	[180223693] = {
		Id = 180223693,
		Str = "污秽冷面对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223694] = {
		Id = 180223694,
		RefId = 180223693
	},
	[180223695] = {
		Id = 180223695,
		Str = "污秽冷面为己方全部单位回复{1}p攻击的生命值。"
	},
	[180223696] = {
		Id = 180223696,
		RefId = 180223695
	},
	[180223697] = {
		Id = 180223697,
		Str = "笑面对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。"
	},
	[180223698] = {
		Id = 180223698,
		Str = "笑面对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。并有{2}p概率使目标陷入<color=#e17115>【撕裂】</color>。"
	},
	[180223699] = {
		Id = 180223699,
		Str = "污秽冷面对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。"
	},
	[180223700] = {
		Id = 180223700,
		RefId = 180223699
	},
	[180223701] = {
		Id = 180223701,
		Str = "污秽笑面对本列最前排的敌人所在的横排造成{1}p攻击的<color=#b24242>火相伤害</color>。并有{2}p概率使目标陷入<color=#e17115>【撕裂】</color>。"
	},
	[180223702] = {
		Id = 180223702,
		RefId = 180223701
	},
	[180223703] = {
		Id = 180223703,
		Str = "狂面对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。"
	},
	[180223704] = {
		Id = 180223704,
		Str = "狂面对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。并将目标向后击退1格。"
	},
	[180223705] = {
		Id = 180223705,
		Str = "污秽狂面对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。"
	},
	[180223706] = {
		Id = 180223706,
		Str = "污秽狂面对本列最前排的敌人所在的横排造成{1}p攻击的<color=#b24242>火相伤害</color>。并将目标向后击退1格。"
	},
	[180223707] = {
		Id = 180223707,
		Str = "神觉者本列最前排的敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。"
	},
	[180223708] = {
		Id = 180223708,
		Str = "神觉者使己方攻击最高的目标获得1次<color=#e17115>【再动】</color>。"
	},
	[180223709] = {
		Id = 180223709,
		Str = "神觉者对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。"
	},
	[180223710] = {
		Id = 180223710,
		Str = "神觉者对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。并有{2}p概率使目标陷入<color=#e17115>【燃烧】</color>。"
	},
	[180223711] = {
		Id = 180223711,
		Str = "神觉者对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223712] = {
		Id = 180223712,
		Str = "神觉者使自身接下来2回合处于<color=#e17115>【嘲讽】</color>状态。"
	},
	[180223713] = {
		Id = 180223713,
		Str = "神觉者对本列最前排的敌人造成{1}p攻击的<color=#4284b2>水相伤害</color>。"
	},
	[180223714] = {
		Id = 180223714,
		Str = "神觉者对本列所有敌人造成{1}p攻击的<color=#4284b2>水相伤害</color>。"
	},
	[180223715] = {
		Id = 180223715,
		Str = "迷途信众本列最前的敌人造成{1}p攻击的火相伤害。"
	},
	[180223716] = {
		Id = 180223716,
		Str = "迷途信众的当前生命值低于{1}p后才可以施放本技能。消耗自身全部生命值，并使对本列最前的敌人造成{2}p攻击的火相伤害。并给我方所有单位添加1层【狂热】。"
	},
	[180223717] = {
		Id = 180223717,
		Str = "迷途信者对本列最前排的敌人造成{1}p攻击的水相伤害，自身获得1层【狂热】。"
	},
	[180223718] = {
		Id = 180223718,
		Str = "迷途信者每获得3次【狂热】，自身的伤害+{1}p，持续3回合"
	},
	[180223719] = {
		Id = 180223719,
		Str = "迷途信者对本列所有敌人造成{1}p攻击的水相伤害。"
	},
	[180223720] = {
		Id = 180223720,
		Str = "迷途之丈对本列最前排的敌人造成{1}p攻击的水相伤害。"
	},
	[180223721] = {
		Id = 180223721,
		Str = "迷途之丈每3回合开始时，自身获得1层【狂热】，迷途信众、迷途信者死亡时，迷途之丈消耗1层【狂热】使其免疫此次死亡，并回复其{1}p生命值。每获得1次【狂热】，自身受到的伤害-{2}p。"
	},
	[180223722] = {
		Id = 180223722,
		Str = "迷途之丈对本列最前排的敌人造成{1}p攻击的水相伤害，并召唤2名【迷途信众】。"
	},
	[180223723] = {
		Id = 180223723,
		Str = "迷途之丈对本列最前排的敌人所在的横排造成{1}p攻击的水相伤害，并使我方所有单位获得1层【狂热】。"
	},
	[180223724] = {
		Id = 180223724,
		Str = "坂本次郎对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。并使目标进入【嘲讽】状态2回合。"
	},
	[180223725] = {
		Id = 180223725,
		Str = "坂本次郎对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。并使目标进入【嘲讽】状态2回合，受到的伤害+{2}p，持续2回合。"
	},
	[180223726] = {
		Id = 180223726,
		Str = "每回合开始时，所有我方单位的攻击+{1}p，可叠加。"
	},
	[180223727] = {
		Id = 180223727,
		Str = "坂本次郎召唤4只秽徒作战。并使自身再行动。"
	},
	[180223728] = {
		Id = 180223728,
		Str = "坂本次郎召唤2只秽徒，2只秽灵作战。并使自身再行动。"
	},
	[180223729] = {
		Id = 180223729,
		Str = "坂本次郎对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。并使敌方的能量减少{2}d点。"
	},
	[180223730] = {
		Id = 180223730,
		Str = "坂本次郎对所有敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。并使敌方的能量减少{2}d点，每有1只秽徒或者秽灵存活，额外减少{3}d点。"
	},
	[180223731] = {
		Id = 180223731,
		Str = "使随机3只秽徒获得【祈语】，两回合后的回合开始时，坂本次郎会献祭拥有【祈语】的秽徒并获得1层【祈】。"
	},
	[180223732] = {
		Id = 180223732,
		Str = "仅在拥有3层【祈】时才可以施放。坂本次郎移除所有的【祈】，对所有敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。并使处决随机1个目标。"
	},
	[180223733] = {
		Id = 180223733,
		Str = "未明之翼对本列最前排的敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。"
	},
	[180223734] = {
		Id = 180223734,
		Str = "未明之翼对本列最前排的敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。目标每损失10%生命值，伤害+{2}p。"
	},
	[180223735] = {
		Id = 180223735,
		Str = "未明之翼的攻击有{1}p概率使目标受到的风相伤害+{2}p，可叠加{3}d层。"
	},
	[180223736] = {
		Id = 180223736,
		Str = "每次行动后，未明之翼获得【适应】，每层【适应】使未明之翼的攻击+{1}p。被处于风场上的敌人技能攻击累计3次后（移动到风场时，下回合生效），失去所有【适应】。"
	},
	[180223737] = {
		Id = 180223737,
		Str = "未明之翼失去【适应】后，在场上生成持续1个1回合的风眼，处于风眼上的单位施放咒誓后，使其全体免疫下一次风相伤害。且未明之翼的下一次行动会无视任何条件直接施放噙羽绝响。"
	},
	[180223738] = {
		Id = 180223738,
		Str = "未明之翼对本列所有敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。同时在场上随机生成5个持续3回合的风场，处于风场上的单位每回合开始时受到{2}p最大生命值的伤害。"
	},
	[180223739] = {
		Id = 180223739,
		Str = "未明之翼对所有敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。并有{2}p概率【眩晕】目标2回合。"
	},
	[180223740] = {
		Id = 180223740,
		Str = "仅在拥有4层【适应】时才可以施放。未明之翼移除所有【适应】，对所有敌人造成其{1}p当前生命值的<color=#36a467>风相伤害</color>。"
	},
	[180223741] = {
		Id = 180223741,
		Str = "南夏檎对本列最后排的敌人造成{1}p攻击的<color=#36a467>风相伤害</color>。"
	},
	[180223742] = {
		Id = 180223742,
		Str = "南夏檎存活时，未明之翼每回合结束时回复{1}p最大生命值；南夏檎死亡后，未明之翼暴击率+{2}p。"
	},
	[180223743] = {
		Id = 180223743,
		Str = "南夏檎标记随机1个敌人的脚下，下个回合结束时使其塌陷，并直接处决其上的单位。"
	},
	[180223744] = {
		Id = 180223744,
		Str = "仅在未明之翼死亡后才可施放。南夏檎进入蓄力状态3回合，蓄力完成后处决所有敌人。"
	},
	[180223745] = {
		Id = 180223745,
		Str = "淤祸身之龙对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。并有{2}p概率【禁锢】目标2回合。"
	},
	[180223746] = {
		Id = 180223746,
		Str = "每回合开始时，淤祸身之龙在随机1个敌人脚下生成水潭，位于水潭上的单位每回合开始时受到自身{1}p最大生命值的伤害。"
	},
	[180223747] = {
		Id = 180223747,
		Str = "淤祸身之龙每损失{1}p最大生命值，清除全场的水潭，并中断【行云】状态，清除自身的【恩泽】层数。"
	},
	[180223748] = {
		Id = 180223748,
		Str = "淤祸身之龙对本列所有敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。造成伤害后在目标脚下生成水潭，如果目标位于水潭上，则造成的伤害+{2}p。"
	},
	[180223749] = {
		Id = 180223749,
		Str = "淤祸身之龙对本列最前排的目标及其身后一格的单位造成{1}p攻击的<color=#6d42b2>雷相伤害</color>，并进入【行云】状态，处于【行云】状态下每回合会额外施放1次布雨。"
	},
	[180223750] = {
		Id = 180223750,
		Str = "淤祸身之龙对本列最前排的目标及其身后一格的单位造成{1}p攻击的<color=#6d42b2>雷相伤害</color>，并获得【恩泽】，如果攻击目标不为2，淤祸身之龙额外获得2层【威严】，每层【威严】使淤祸身之龙的攻击+{2}p。"
	},
	[180223751] = {
		Id = 180223751,
		Str = "仅在拥有3层【恩泽】时才可以施放。淤祸身之龙移除所有【恩泽】，对所有敌人造成5次<color=#6d42b2>雷相伤害</color>，每次伤害为目标{1}p+淤祸身之龙【威严】层数*{2}p的当前生命值。"
	},
	[180223752] = {
		Id = 180223752,
		Str = "小惠治疗当前生命值最低的敌人，治疗量为攻击的{1}p。并在随机3处位置上生成恩惠，位于恩惠上的单位不会受到【污染】的伤害。"
	},
	[180223755] = {
		Id = 180223755,
		Str = "小惠拥有20层【污秽】。每回合结束，小惠会给所有敌人添加1层【污染】，回合结束时，受到1次小惠{1}p攻击的<color=#6d42b2>雷相伤害</color>。每回合开始时，如果场上不存在污秽分身，小惠会在场上召唤{2}d个污秽分身，每个污秽分身每回合开始时有{3}p概率眩晕小惠1回合。"
	},
	[180223756] = {
		Id = 180223756,
		Str = "污秽分身被击败后，小惠减少3层【污秽】。小惠累计被风相伤害技能攻击{1}d次后，减少3层【污秽】。每次小惠的【污秽】层数减少，所有敌人的【污染】层数同样会减少。小惠的【污秽】层数累计减少5层后，在敌方场上召唤{2}d个祝福分身。"
	},
	[180223757] = {
		Id = 180223757,
		Str = "小惠不拥有【污秽】时，运用自身权能，净化全部分身，清除所有神觉者的【污染】，并结束战斗。"
	},
	[180223758] = {
		Id = 180223758,
		Str = "淤祸身之龙使敌方站位最前的两个单位获得【腾飞】与【偿还】，均持续2回合。\n【腾飞】：携带者暴击率+{1}p，暴击伤害+{2}p。\n【偿还】：携带者施放攻击技能后，淤祸身之龙反击1次，攻击所有敌人，造成{3}p攻击的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223759] = {
		Id = 180223759,
		Str = "淤祸身之龙免疫所有伤害，当左手与右手各被击败1次后，才可以正常受到伤害。淤祸身之龙首次被击败后，生命值回复1点，并使自身免疫所有伤害，当左手与右手各被击败1次后，才可以正常受到伤害。"
	},
	[180223760] = {
		Id = 180223760,
		Str = "仅在首次被击败后才可施放。淤祸身之龙对所有敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。并使目标获得【呢喃】与【善意】，均持续4回合。\n【呢喃】：每回合开始时受到自身{2}p最大生命值的伤害。\n【善意】：携带【腾飞】时攻击技能暴击后，移除场上随机1个【呢喃】。"
	},
	[180223761] = {
		Id = 180223761,
		Str = "仅在首次被击败后才可施放。淤祸身之龙展开领域，进入仪式，3回合后完成仪式并对所有敌人造成{1}p攻击的雷相伤害。仪式期间，携带【腾飞】的单位获得1次再行动。仪式期间，淤祸身之龙每触发1次偿还的反击，这个技能的伤害+{2}p；携带【腾飞】的单位攻击技能每暴击1次，这个技能的伤害-{3}p。"
	},
	[180223762] = {
		Id = 180223762,
		Str = "淤祸身之龙左手对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223763] = {
		Id = 180223763,
		Str = "淤祸身之龙左手受到致命伤害后，在{1}d回合后重组并回复{2}p最大生命值。淤祸身之龙死亡后死亡。淤祸身之龙首次被击败后，回复{3}p最大生命值。"
	},
	[180223764] = {
		Id = 180223764,
		Str = "仅在淤祸身之龙首次被击败后才可施放。淤祸身之龙左手对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。并使目标的暴击率-{2}p，持续4回合。"
	},
	[180223765] = {
		Id = 180223765,
		Str = "淤祸身之龙右手对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。"
	},
	[180223766] = {
		Id = 180223766,
		Str = "淤祸身之龙右手受到致命伤害后，在{1}d回合后重组并回复{2}p最大生命值。淤祸身之龙死亡后死亡。淤祸身之龙首次被击败后，回复{3}p最大生命值。"
	},
	[180223767] = {
		Id = 180223767,
		Str = "仅在淤祸身之龙首次被击败后才可施放。淤祸身之龙右手对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。并使目标的暴击率-{2}p，持续4回合。"
	},
	[180223789] = {
		Id = 180223789,
		Str = "任务目标1监听"
	},
	[180223792] = {
		Id = 180223792,
		Str = "怎么样，有结果了吗？"
	},
	[180223793] = {
		Id = 180223793,
		Str = "我们走访了一下当事人"
	},
	[180223796] = {
		Id = 180223796,
		RefId = 180223792
	},
	[180223797] = {
		Id = 180223797,
		RefId = 180223793
	},
	[180223800] = {
		Id = 180223800,
		RefId = 180223792
	},
	[180223801] = {
		Id = 180223801,
		RefId = 180223793
	},
	[180223802] = {
		Id = 180223802,
		Str = "按照茂的说法，\n诡影是正面袭击了他"
	},
	[180223803] = {
		Id = 180223803,
		Str = "如果是这样，\n那他身上为什么没有伤"
	},
	[180223804] = {
		Id = 180223804,
		Str = "反而是脚骨折了呢？"
	},
	[180223805] = {
		Id = 180223805,
		Str = "按照友贺他们的说法，\n诡影会袭击所有她看到的人"
	},
	[180223806] = {
		Id = 180223806,
		Str = "但当时诡影看到了他们\n所有人"
	},
	[180223807] = {
		Id = 180223807,
		Str = "为什么只有茂被袭击了呢？"
	},
	[180223808] = {
		Id = 180223808,
		Str = "我分别听了他们\n双方的讲述"
	},
	[180223809] = {
		Id = 180223809,
		Str = "茂没有提到过\n他捡到了一个木盒"
	},
	[180223810] = {
		Id = 180223810,
		Str = "友贺没有提到\n茂被袭击的事情"
	},
	[180223811] = {
		Id = 180223811,
		Str = "双方的口述\n是对不上的"
	},
	[180223812] = {
		Id = 180223812,
		Str = "那……这到底\n是怎么回事？"
	},
	[180223813] = {
		Id = 180223813,
		RefId = 180076233
	},
	[180223814] = {
		Id = 180223814,
		Str = "眼下，只能去事发现场\n看看了"
	},
	[180223815] = {
		Id = 180223815,
		Str = "内田女士，你先回去吧"
	},
	[180223816] = {
		Id = 180223816,
		Str = "我们有消息会通知你的"
	},
	[180223817] = {
		Id = 180223817,
		Str = "那就拜托了……"
	},
	[180223818] = {
		Id = 180223818,
		Str = "社长，这么说来\n是有人是在撒谎吧？"
	},
	[180223820] = {
		Id = 180223820,
		Str = "不一定，但他们一定\n隐瞒了什么"
	},
	[180223821] = {
		Id = 180223821,
		Str = "嘿嘿，这下有意思了，\n咱们快去仓库看看吧"
	},
	[180223822] = {
		Id = 180223822,
		Str = "不急，等晚上再去"
	},
	[180223823] = {
		Id = 180223823,
		Str = "好，等晚上——"
	},
	[180223824] = {
		Id = 180223824,
		Str = "欸？！"
	},
	[180223825] = {
		Id = 180223825,
		Str = "晚，晚上去……\n那岂不是……"
	},
	[180223826] = {
		Id = 180223826,
		Str = "当事人的疑点"
	},
	[180223827] = {
		Id = 180223827,
		Str = "内田茂的伤"
	},
	[180223828] = {
		Id = 180223828,
		Str = "诡影的袭击对象"
	},
	[180223829] = {
		Id = 180223829,
		Str = "双方的描述"
	},
	[180223830] = {
		Id = 180223830,
		RefId = 180117724
	},
	[180223831] = {
		Id = 180223831,
		Str = "在夜晚前往【旧城区·废弃仓库内】调查"
	},
	[180223834] = {
		Id = 180223834,
		RefId = 180116732
	},
	[180223876] = {
		Id = 180223876,
		Str = "传说寄宿着天照大神之力的命晶，是「火」「水」「风」「雷」属性神觉者的突破材料。"
	},
	[180223877] = {
		Id = 180223877,
		Str = "天照命晶"
	},
	[180223878] = {
		Id = 180223878,
		Str = "传说寄宿着志那都彦之力的风缕之晶，品质优秀，是「风」属性神觉者的突破材料。"
	},
	[180223879] = {
		Id = 180223879,
		Str = "风缕之晶"
	},
	[180223880] = {
		Id = 180223880,
		Str = "传说寄宿着加具土命之力的灼燃之晶，品质优秀，是「火」属性神觉者的突破材料。"
	},
	[180223881] = {
		Id = 180223881,
		Str = "灼燃之晶"
	},
	[180223882] = {
		Id = 180223882,
		Str = "传说寄宿着建御雷神之力的震霄之晶，品质优秀，是「雷」属性神觉者的突破材料。"
	},
	[180223883] = {
		Id = 180223883,
		Str = "震霄之晶"
	},
	[180223884] = {
		Id = 180223884,
		Str = "传说寄宿着速秋津比卖之力的涡流之晶，品质优秀，是「水」属性神觉者的突破材料。"
	},
	[180223885] = {
		Id = 180223885,
		Str = "涡流之晶"
	},
	[180223886] = {
		Id = 180223886,
		Str = "拥有「守护」之力的印记，可用于神觉者技能升级。"
	},
	[180223887] = {
		Id = 180223887,
		Str = "守之印"
	},
	[180223888] = {
		Id = 180223888,
		Str = "拥有「激斗」之力的印记，可用于神觉者技能升级。"
	},
	[180223889] = {
		Id = 180223889,
		Str = "斗之印"
	},
	[180223890] = {
		Id = 180223890,
		Str = "拥有「秘术」之力的印记，可用于神觉者技能升级。"
	},
	[180223891] = {
		Id = 180223891,
		Str = "术之印"
	},
	[180223892] = {
		Id = 180223892,
		Str = "拥有「诡计」之力的印记，可用于神觉者技能升级。"
	},
	[180223893] = {
		Id = 180223893,
		Str = "诡之印"
	},
	[180223894] = {
		Id = 180223894,
		Str = "能够撕裂鬼神武装限制的血刃，用于突破鬼神武装普通限制。"
	},
	[180223895] = {
		Id = 180223895,
		Str = "破封血刃"
	},
	[180223896] = {
		Id = 180223896,
		Str = "能够撕裂鬼神武装限制的鬼气之刃，用于突破鬼神武装的高级解限。"
	},
	[180223897] = {
		Id = 180223897,
		Str = "法则亦有所不束。凝尘归影，化影为形。它们也许只是换了一种存在的方式。"
	},
	[180223898] = {
		Id = 180223898,
		Str = "破封鬼刃"
	},
	[180223899] = {
		Id = 180223899,
		Str = "真正的鬼神心核，可在精炼时替代1个同名5星鬼神武装。"
	},
	[180223900] = {
		Id = 180223900,
		RefId = 180223897
	},
	[180223901] = {
		Id = 180223901,
		Str = "鬼神心核·真"
	},
	[180223902] = {
		Id = 180223902,
		Str = "仿造的鬼神心核，可在精炼时替代1个同名4星鬼神武装。"
	},
	[180223903] = {
		Id = 180223903,
		Str = "自常世而来，归常世而去，是为法则。若罔视法则，即便是鬼神，亦会化作无形。"
	},
	[180223904] = {
		Id = 180223904,
		Str = "鬼神心核·伪"
	},
	[180223905] = {
		Id = 180223905,
		RefId = 180002085
	},
	[180223906] = {
		Id = 180223906,
		Str = "安-三破"
	},
	[180223907] = {
		Id = 180223907,
		Str = "我会一直等着你的。一直，一直。嗯，没关系，你一定会再次找到我的。"
	},
	[180223908] = {
		Id = 180223908,
		Str = "安·白玫瑰的拥抱"
	},
	[180223909] = {
		Id = 180223909,
		RefId = 180178088
	},
	[180223910] = {
		Id = 180223910,
		Str = "安·星海轻语"
	},
	[180223911] = {
		Id = 180223911,
		RefId = 180002087
	},
	[180223912] = {
		Id = 180223912,
		Str = "龙山寺望-三破"
	},
	[180223913] = {
		Id = 180223913,
		RefId = 180002089
	},
	[180223914] = {
		Id = 180223914,
		Str = "鸢-三破"
	},
	[180223915] = {
		Id = 180223915,
		RefId = 180002091
	},
	[180223916] = {
		Id = 180223916,
		Str = "楠先生-三破"
	},
	[180223917] = {
		Id = 180223917,
		RefId = 180002093
	},
	[180223918] = {
		Id = 180223918,
		Str = "八寻羽-三破"
	},
	[180223919] = {
		Id = 180223919,
		RefId = 180002095
	},
	[180223920] = {
		Id = 180223920,
		Str = "百-三破"
	},
	[180223921] = {
		Id = 180223921,
		RefId = 180002097
	},
	[180223922] = {
		Id = 180223922,
		Str = "勘解由蕾-三破"
	},
	[180223923] = {
		Id = 180223923,
		RefId = 180002099
	},
	[180223924] = {
		Id = 180223924,
		Str = "雨弥-三破"
	},
	[180223925] = {
		Id = 180223925,
		RefId = 180002101
	},
	[180223926] = {
		Id = 180223926,
		Str = "泊舟-三破"
	},
	[180223927] = {
		Id = 180223927,
		RefId = 180169005
	},
	[180223928] = {
		Id = 180223928,
		Str = "泊舟·海浪之下的静谧"
	},
	[180223929] = {
		Id = 180223929,
		RefId = 180002103
	},
	[180223930] = {
		Id = 180223930,
		Str = "环-三破"
	},
	[180223931] = {
		Id = 180223931,
		RefId = 180002105
	},
	[180223932] = {
		Id = 180223932,
		Str = "鹤-三破"
	},
	[180223933] = {
		Id = 180223933,
		RefId = 180002107
	},
	[180223934] = {
		Id = 180223934,
		Str = "琉璃音-三破"
	},
	[180223935] = {
		Id = 180223935,
		RefId = 180002109
	},
	[180223936] = {
		Id = 180223936,
		Str = "了-三破"
	},
	[180223937] = {
		Id = 180223937,
		RefId = 180002111
	},
	[180223938] = {
		Id = 180223938,
		Str = "有诗-三破"
	},
	[180223939] = {
		Id = 180223939,
		RefId = 180002113
	},
	[180223940] = {
		Id = 180223940,
		Str = "四叶-三破"
	},
	[180223941] = {
		Id = 180223941,
		RefId = 180002115
	},
	[180223942] = {
		Id = 180223942,
		Str = "无念-三破"
	},
	[180223943] = {
		Id = 180223943,
		RefId = 180002117
	},
	[180223944] = {
		Id = 180223944,
		Str = "兆-三破"
	},
	[180223945] = {
		Id = 180223945,
		RefId = 180002119
	},
	[180223946] = {
		Id = 180223946,
		Str = "瞬-三破"
	},
	[180223947] = {
		Id = 180223947,
		RefId = 180002121
	},
	[180223948] = {
		Id = 180223948,
		Str = "诸叶-三破"
	},
	[180223949] = {
		Id = 180223949,
		RefId = 180002123
	},
	[180223950] = {
		Id = 180223950,
		Str = "春日希-三破"
	},
	[180223951] = {
		Id = 180223951,
		RefId = 180002125
	},
	[180223952] = {
		Id = 180223952,
		Str = "铃-三破"
	},
	[180223953] = {
		Id = 180223953,
		RefId = 180002127
	},
	[180223954] = {
		Id = 180223954,
		Str = "葵-三破"
	},
	[180223955] = {
		Id = 180223955,
		RefId = 180002129
	},
	[180223956] = {
		Id = 180223956,
		Str = "黑铁-三破"
	},
	[180223957] = {
		Id = 180223957,
		RefId = 180038136
	},
	[180223958] = {
		Id = 180223958,
		Str = "芽依-三破"
	},
	[180223959] = {
		Id = 180223959,
		RefId = 180038144
	},
	[180223960] = {
		Id = 180223960,
		Str = "奏-三破"
	},
	[180223961] = {
		Id = 180223961,
		RefId = 180038152
	},
	[180223962] = {
		Id = 180223962,
		Str = "北条南都-三破"
	},
	[180223963] = {
		Id = 180223963,
		RefId = 180038160
	},
	[180223964] = {
		Id = 180223964,
		Str = "占子-三破"
	},
	[180223965] = {
		Id = 180223965,
		RefId = 180038488
	},
	[180223966] = {
		Id = 180223966,
		Str = "菊祐一-三破"
	},
	[180223967] = {
		Id = 180223967,
		RefId = 180038490
	},
	[180223968] = {
		Id = 180223968,
		Str = "暴-三破"
	},
	[180223969] = {
		Id = 180223969,
		RefId = 180038491
	},
	[180223970] = {
		Id = 180223970,
		Str = "咲丸-三破"
	},
	[180223971] = {
		Id = 180223971,
		RefId = 180001880
	},
	[180223972] = {
		Id = 180223972,
		Str = "诸羽-三破"
	},
	[180223973] = {
		Id = 180223973,
		RefId = 180166433
	},
	[180223974] = {
		Id = 180223974,
		Str = "诸羽·重返街头"
	},
	[180223975] = {
		Id = 180223975,
		RefId = 180038495
	},
	[180223976] = {
		Id = 180223976,
		Str = "影-三破"
	},
	[180223977] = {
		Id = 180223977,
		RefId = 180115054
	},
	[180223978] = {
		Id = 180223978,
		Str = "九百九寂言-三破"
	},
	[180223979] = {
		Id = 180223979,
		RefId = 180115058
	},
	[180223980] = {
		Id = 180223980,
		Str = "一川晴-三破"
	},
	[180223981] = {
		Id = 180223981,
		Str = "家园：会客室"
	},
	[180223982] = {
		Id = 180223982,
		Str = "家园：社长室"
	},
	[180223983] = {
		Id = 180223983,
		Str = "家园：办公区"
	},
	[180223984] = {
		Id = 180223984,
		Str = "家园：酒吧"
	},
	[180223985] = {
		Id = 180223985,
		Str = "家园：指挥部"
	},
	[180223986] = {
		Id = 180223986,
		Str = "家园：事务所外围"
	},
	[180223987] = {
		Id = 180223987,
		Str = "家园：集市"
	},
	[180223988] = {
		Id = 180223988,
		Str = "家园：茶水间"
	},
	[180224002] = {
		Id = 180224002,
		Str = "【病房】NPC【安】【诸羽】开启"
	},
	[180224003] = {
		Id = 180224003,
		Str = "【病房】NPC【内田茂】开启"
	},
	[180224018] = {
		Id = 180224018,
		Str = "通关【风卷阵·05】"
	},
	[180224019] = {
		Id = 180224019,
		Str = "通关【风卷阵·06】"
	},
	[180224020] = {
		Id = 180224020,
		Str = "通关【炎狱阵·05】"
	},
	[180224021] = {
		Id = 180224021,
		Str = "通关【炎狱阵·06】"
	},
	[180224022] = {
		Id = 180224022,
		Str = "通关【雷电阵·05】"
	},
	[180224023] = {
		Id = 180224023,
		Str = "通关【雷电阵·06】"
	},
	[180224024] = {
		Id = 180224024,
		Str = "通关【水岚阵·05】"
	},
	[180224025] = {
		Id = 180224025,
		Str = "通关【水岚阵·06】"
	},
	[180224026] = {
		Id = 180224026,
		Str = "通关【守之境·06】"
	},
	[180224027] = {
		Id = 180224027,
		Str = "通关【斗之境·06】"
	},
	[180224028] = {
		Id = 180224028,
		Str = "通关【术之境·06】"
	},
	[180224029] = {
		Id = 180224029,
		Str = "通关【诡之境·06】"
	},
	[180224030] = {
		Id = 180224030,
		Str = "通关【奇获遗地·06】"
	},
	[180224031] = {
		Id = 180224031,
		RefId = 180205529
	},
	[180224032] = {
		Id = 180224032,
		Str = "风卷阵·05"
	},
	[180224033] = {
		Id = 180224033,
		RefId = 180205529
	},
	[180224034] = {
		Id = 180224034,
		Str = "风卷阵·06"
	},
	[180224035] = {
		Id = 180224035,
		RefId = 180205538
	},
	[180224036] = {
		Id = 180224036,
		Str = "炎狱阵·05"
	},
	[180224037] = {
		Id = 180224037,
		RefId = 180205538
	},
	[180224038] = {
		Id = 180224038,
		Str = "炎狱阵·06"
	},
	[180224039] = {
		Id = 180224039,
		RefId = 180205547
	},
	[180224040] = {
		Id = 180224040,
		Str = "雷电阵·05"
	},
	[180224041] = {
		Id = 180224041,
		RefId = 180205547
	},
	[180224042] = {
		Id = 180224042,
		Str = "雷电阵·06"
	},
	[180224043] = {
		Id = 180224043,
		RefId = 180205556
	},
	[180224044] = {
		Id = 180224044,
		Str = "水岚阵·05"
	},
	[180224045] = {
		Id = 180224045,
		RefId = 180205556
	},
	[180224046] = {
		Id = 180224046,
		Str = "水岚阵·06"
	},
	[180224047] = {
		Id = 180224047,
		RefId = 180205565
	},
	[180224048] = {
		Id = 180224048,
		Str = "守之境·06"
	},
	[180224049] = {
		Id = 180224049,
		RefId = 180205574
	},
	[180224050] = {
		Id = 180224050,
		Str = "斗之境·06"
	},
	[180224051] = {
		Id = 180224051,
		RefId = 180205583
	},
	[180224052] = {
		Id = 180224052,
		Str = "术之境·06"
	},
	[180224053] = {
		Id = 180224053,
		RefId = 180205592
	},
	[180224054] = {
		Id = 180224054,
		Str = "诡之境·06"
	},
	[180224055] = {
		Id = 180224055,
		RefId = 180121954
	},
	[180224056] = {
		Id = 180224056,
		Str = "奇获遗地·06"
	},
	[180224057] = {
		Id = 180224057,
		RefId = 180127577
	},
	[180224058] = {
		Id = 180224058,
		RefId = 180127577
	},
	[180224059] = {
		Id = 180224059,
		RefId = 180127577
	},
	[180224060] = {
		Id = 180224060,
		RefId = 180127577
	},
	[180224061] = {
		Id = 180224061,
		RefId = 180127583
	},
	[180224062] = {
		Id = 180224062,
		RefId = 180127583
	},
	[180224063] = {
		Id = 180224063,
		RefId = 180116135
	},
	[180224064] = {
		Id = 180224064,
		RefId = 180116135
	},
	[180224065] = {
		Id = 180224065,
		RefId = 180116135
	},
	[180224066] = {
		Id = 180224066,
		RefId = 180127584
	},
	[180224067] = {
		Id = 180224067,
		RefId = 180127584
	},
	[180224068] = {
		Id = 180224068,
		RefId = 180127584
	},
	[180224069] = {
		Id = 180224069,
		RefId = 180127585
	},
	[180224070] = {
		Id = 180224070,
		RefId = 180127585
	},
	[180224071] = {
		Id = 180224071,
		RefId = 180116134
	},
	[180224072] = {
		Id = 180224072,
		RefId = 180116134
	},
	[180224073] = {
		Id = 180224073,
		RefId = 180001087
	},
	[180224074] = {
		Id = 180224074,
		RefId = 180001087
	},
	[180224075] = {
		Id = 180224075,
		RefId = 180127576
	},
	[180224076] = {
		Id = 180224076,
		RefId = 180127576
	},
	[180224077] = {
		Id = 180224077,
		RefId = 180116133
	},
	[180224078] = {
		Id = 180224078,
		RefId = 180116133
	},
	[180224079] = {
		Id = 180224079,
		RefId = 180127586
	},
	[180224080] = {
		Id = 180224080,
		RefId = 180127586
	},
	[180224081] = {
		Id = 180224081,
		RefId = 180127576
	},
	[180224082] = {
		Id = 180224082,
		RefId = 180127586
	},
	[180224083] = {
		Id = 180224083,
		RefId = 180127586
	},
	[180224084] = {
		Id = 180224084,
		RefId = 180127597
	},
	[180224085] = {
		Id = 180224085,
		RefId = 180127597
	},
	[180224089] = {
		Id = 180224089,
		Str = "用来测试的神秘事件，看到这段文字说明你遇到了BUG，请联系管理员进行处理。按键点击后会扣除生命"
	},
	[180224090] = {
		Id = 180224090,
		RefId = 180217174
	},
	[180224091] = {
		Id = 180224091,
		Str = "生命已经被扣除了，接下来点击会扣除你的理智值"
	},
	[180224092] = {
		Id = 180224092,
		RefId = 180217174
	},
	[180224093] = {
		Id = 180224093,
		Str = "接下来你会进入战斗并领取一份奖励"
	},
	[180224094] = {
		Id = 180224094,
		RefId = 180217174
	},
	[180224095] = {
		Id = 180224095,
		Str = "再接下来场景会发生变化"
	},
	[180224096] = {
		Id = 180224096,
		RefId = 180217174
	},
	[180224097] = {
		Id = 180224097,
		Str = "最后，你会获得一次Buff选择"
	},
	[180224098] = {
		Id = 180224098,
		RefId = 180217174
	},
	[180224099] = {
		Id = 180224099,
		Str = "生命扣除"
	},
	[180224100] = {
		Id = 180224100,
		Str = "心智扣除"
	},
	[180224101] = {
		Id = 180224101,
		Str = "进入战斗"
	},
	[180224102] = {
		Id = 180224102,
		Str = "场景变化"
	},
	[180224103] = {
		Id = 180224103,
		Str = "获得Buff"
	},
	[180224110] = {
		Id = 180224110,
		Str = "获得安解锁"
	},
	[180224111] = {
		Id = 180224111,
		Str = "获得龙山寺望解锁"
	},
	[180224112] = {
		Id = 180224112,
		Str = "获得勘解由蕾解锁"
	},
	[180224142] = {
		Id = 180224142,
		Str = "获得鸢"
	},
	[180224146] = {
		Id = 180224146,
		Str = "本田友贺"
	},
	[180224147] = {
		Id = 180224147,
		Str = "加濑"
	},
	[180224149] = {
		Id = 180224149,
		RefId = 180222816
	},
	[180224150] = {
		Id = 180224150,
		Str = "诡影"
	},
	[180224154] = {
		Id = 180224154,
		Str = "可选择获得：<color=#cb71ff>风缕之晶</color>*1、<color=#cb71ff>灼燃之晶</color>*1、<color=#cb71ff>震霄之晶</color>*1、<color=#cb71ff>涡流之晶</color>*1。"
	},
	[180224155] = {
		Id = 180224155,
		RefId = 180176124
	},
	[180224156] = {
		Id = 180224156,
		Str = "积分达到40点"
	},
	[180224157] = {
		Id = 180224157,
		Str = "七日积分"
	},
	[180224158] = {
		Id = 180224158,
		Str = "积分达到80点"
	},
	[180224159] = {
		Id = 180224159,
		RefId = 180224157
	},
	[180224160] = {
		Id = 180224160,
		Str = "积分达到120点"
	},
	[180224161] = {
		Id = 180224161,
		RefId = 180224157
	},
	[180224162] = {
		Id = 180224162,
		Str = "积分达到160点"
	},
	[180224163] = {
		Id = 180224163,
		RefId = 180224157
	},
	[180224164] = {
		Id = 180224164,
		Str = "积分达到200点"
	},
	[180224165] = {
		Id = 180224165,
		RefId = 180224157
	},
	[180224166] = {
		Id = 180224166,
		Str = "积分达到260点"
	},
	[180224167] = {
		Id = 180224167,
		RefId = 180224157
	},
	[180224168] = {
		Id = 180224168,
		Str = "积分达到320点"
	},
	[180224169] = {
		Id = 180224169,
		RefId = 180224157
	},
	[180224170] = {
		Id = 180224170,
		Str = "解锁第1天任务"
	},
	[180224171] = {
		Id = 180224171,
		Str = "解锁"
	},
	[180224172] = {
		Id = 180224172,
		Str = "解锁第2天任务"
	},
	[180224173] = {
		Id = 180224173,
		RefId = 180224171
	},
	[180224174] = {
		Id = 180224174,
		Str = "解锁第3天任务"
	},
	[180224175] = {
		Id = 180224175,
		RefId = 180224171
	},
	[180224176] = {
		Id = 180224176,
		Str = "解锁第4天任务"
	},
	[180224177] = {
		Id = 180224177,
		RefId = 180224171
	},
	[180224178] = {
		Id = 180224178,
		Str = "解锁第5天任务"
	},
	[180224179] = {
		Id = 180224179,
		RefId = 180224171
	},
	[180224180] = {
		Id = 180224180,
		Str = "解锁第6天任务"
	},
	[180224181] = {
		Id = 180224181,
		RefId = 180224171
	},
	[180224182] = {
		Id = 180224182,
		Str = "解锁第7天任务"
	},
	[180224183] = {
		Id = 180224183,
		RefId = 180224171
	},
	[180224184] = {
		Id = 180224184,
		RefId = 180199827
	},
	[180224185] = {
		Id = 180224185,
		RefId = 180118492
	},
	[180224186] = {
		Id = 180224186,
		RefId = 180199829
	},
	[180224187] = {
		Id = 180224187,
		RefId = 180118492
	},
	[180224188] = {
		Id = 180224188,
		RefId = 180199831
	},
	[180224189] = {
		Id = 180224189,
		RefId = 180118492
	},
	[180224190] = {
		Id = 180224190,
		RefId = 180199833
	},
	[180224191] = {
		Id = 180224191,
		RefId = 180118492
	},
	[180224192] = {
		Id = 180224192,
		RefId = 180199835
	},
	[180224193] = {
		Id = 180224193,
		RefId = 180118492
	},
	[180224194] = {
		Id = 180224194,
		RefId = 180199837
	},
	[180224195] = {
		Id = 180224195,
		RefId = 180118492
	},
	[180224196] = {
		Id = 180224196,
		RefId = 180199839
	},
	[180224197] = {
		Id = 180224197,
		RefId = 180118492
	},
	[180224198] = {
		Id = 180224198,
		Str = "代理人达到5级"
	},
	[180224199] = {
		Id = 180224199,
		RefId = 180022395
	},
	[180224200] = {
		Id = 180224200,
		Str = "代理人达到10级"
	},
	[180224201] = {
		Id = 180224201,
		RefId = 180022395
	},
	[180224202] = {
		Id = 180224202,
		Str = "代理人达到15级"
	},
	[180224203] = {
		Id = 180224203,
		RefId = 180022395
	},
	[180224204] = {
		Id = 180224204,
		Str = "代理人达到18级"
	},
	[180224205] = {
		Id = 180224205,
		RefId = 180022395
	},
	[180224206] = {
		Id = 180224206,
		Str = "代理人达到20级"
	},
	[180224207] = {
		Id = 180224207,
		RefId = 180022395
	},
	[180224208] = {
		Id = 180224208,
		Str = "代理人达到23级"
	},
	[180224209] = {
		Id = 180224209,
		RefId = 180022395
	},
	[180224210] = {
		Id = 180224210,
		Str = "代理人达到25级"
	},
	[180224211] = {
		Id = 180224211,
		RefId = 180022395
	},
	[180224212] = {
		Id = 180224212,
		Str = "拥有4个20级神觉者"
	},
	[180224213] = {
		Id = 180224213,
		Str = "神觉者等级"
	},
	[180224214] = {
		Id = 180224214,
		Str = "拥有4个30级神觉者"
	},
	[180224215] = {
		Id = 180224215,
		RefId = 180224213
	},
	[180224216] = {
		Id = 180224216,
		Str = "拥有4个40级神觉者"
	},
	[180224217] = {
		Id = 180224217,
		RefId = 180224213
	},
	[180224218] = {
		Id = 180224218,
		Str = "拥有4个45级神觉者"
	},
	[180224219] = {
		Id = 180224219,
		RefId = 180224213
	},
	[180224220] = {
		Id = 180224220,
		Str = "拥有4个50级神觉者"
	},
	[180224221] = {
		Id = 180224221,
		RefId = 180224213
	},
	[180224222] = {
		Id = 180224222,
		Str = "拥有4个55级神觉者"
	},
	[180224223] = {
		Id = 180224223,
		RefId = 180224213
	},
	[180224224] = {
		Id = 180224224,
		Str = "拥有4个60级神觉者"
	},
	[180224225] = {
		Id = 180224225,
		RefId = 180224213
	},
	[180224226] = {
		Id = 180224226,
		Str = "拥有4个2级神觉者技能"
	},
	[180224227] = {
		Id = 180224227,
		Str = "神觉者技能"
	},
	[180224228] = {
		Id = 180224228,
		Str = "拥有6个2级神觉者技能"
	},
	[180224229] = {
		Id = 180224229,
		RefId = 180224227
	},
	[180224230] = {
		Id = 180224230,
		Str = "拥有6个3级神觉者技能"
	},
	[180224231] = {
		Id = 180224231,
		RefId = 180224227
	},
	[180224232] = {
		Id = 180224232,
		Str = "拥有8个3级神觉者技能"
	},
	[180224233] = {
		Id = 180224233,
		RefId = 180224227
	},
	[180224234] = {
		Id = 180224234,
		Str = "拥有8个4级神觉者技能"
	},
	[180224235] = {
		Id = 180224235,
		RefId = 180224227
	},
	[180224236] = {
		Id = 180224236,
		Str = "拥有10个4级神觉者技能"
	},
	[180224237] = {
		Id = 180224237,
		RefId = 180224227
	},
	[180224238] = {
		Id = 180224238,
		Str = "拥有10个5级神觉者技能"
	},
	[180224239] = {
		Id = 180224239,
		RefId = 180224227
	},
	[180224240] = {
		Id = 180224240,
		Str = "拥有4个10级鬼神武装"
	},
	[180224241] = {
		Id = 180224241,
		Str = "鬼神等级"
	},
	[180224242] = {
		Id = 180224242,
		Str = "拥有4个15级鬼神武装"
	},
	[180224243] = {
		Id = 180224243,
		RefId = 180224241
	},
	[180224244] = {
		Id = 180224244,
		Str = "拥有4个20级鬼神武装"
	},
	[180224245] = {
		Id = 180224245,
		RefId = 180224241
	},
	[180224246] = {
		Id = 180224246,
		Str = "拥有4个25级鬼神武装"
	},
	[180224247] = {
		Id = 180224247,
		RefId = 180224241
	},
	[180224248] = {
		Id = 180224248,
		Str = "拥有4个30级鬼神武装"
	},
	[180224249] = {
		Id = 180224249,
		RefId = 180224241
	},
	[180224250] = {
		Id = 180224250,
		Str = "拥有4个35级鬼神武装"
	},
	[180224251] = {
		Id = 180224251,
		RefId = 180224241
	},
	[180224252] = {
		Id = 180224252,
		Str = "拥有4个40级鬼神武装"
	},
	[180224253] = {
		Id = 180224253,
		RefId = 180224241
	},
	[180224254] = {
		Id = 180224254,
		Str = "通关塔之遗迹5层"
	},
	[180224255] = {
		Id = 180224255,
		Str = "爬塔"
	},
	[180224256] = {
		Id = 180224256,
		Str = "通关塔之遗迹10层"
	},
	[180224257] = {
		Id = 180224257,
		RefId = 180224255
	},
	[180224258] = {
		Id = 180224258,
		Str = "通关塔之遗迹15层"
	},
	[180224259] = {
		Id = 180224259,
		RefId = 180224255
	},
	[180224260] = {
		Id = 180224260,
		Str = "通关塔之遗迹20层"
	},
	[180224261] = {
		Id = 180224261,
		RefId = 180224255
	},
	[180224262] = {
		Id = 180224262,
		Str = "通关塔之遗迹25层"
	},
	[180224263] = {
		Id = 180224263,
		RefId = 180224255
	},
	[180224264] = {
		Id = 180224264,
		Str = "通关塔之遗迹30层"
	},
	[180224265] = {
		Id = 180224265,
		RefId = 180224255
	},
	[180224266] = {
		Id = 180224266,
		Str = "通关塔之遗迹35层"
	},
	[180224267] = {
		Id = 180224267,
		RefId = 180224255
	},
	[180224268] = {
		Id = 180224268,
		Str = "累积消耗300点人格值"
	},
	[180224269] = {
		Id = 180224269,
		Str = "人格消耗"
	},
	[180224270] = {
		Id = 180224270,
		Str = "累积消耗600点人格值"
	},
	[180224271] = {
		Id = 180224271,
		RefId = 180224269
	},
	[180224272] = {
		Id = 180224272,
		Str = "累积消耗900点人格值"
	},
	[180224273] = {
		Id = 180224273,
		RefId = 180224269
	},
	[180224274] = {
		Id = 180224274,
		Str = "累积消耗1200点人格值"
	},
	[180224275] = {
		Id = 180224275,
		RefId = 180224269
	},
	[180224276] = {
		Id = 180224276,
		RefId = 180199571
	},
	[180224277] = {
		Id = 180224277,
		RefId = 180224269
	},
	[180224278] = {
		Id = 180224278,
		Str = "累积消耗1800点人格值"
	},
	[180224279] = {
		Id = 180224279,
		RefId = 180224269
	},
	[180224280] = {
		Id = 180224280,
		Str = "累积消耗2100点人格值"
	},
	[180224281] = {
		Id = 180224281,
		RefId = 180224269
	},
	[180224282] = {
		Id = 180224282,
		Str = "累积消耗200000札币"
	},
	[180224283] = {
		Id = 180224283,
		Str = "札币消耗"
	},
	[180224284] = {
		Id = 180224284,
		Str = "累积消耗400000札币"
	},
	[180224285] = {
		Id = 180224285,
		RefId = 180224283
	},
	[180224286] = {
		Id = 180224286,
		Str = "累积消耗600000札币"
	},
	[180224287] = {
		Id = 180224287,
		RefId = 180224283
	},
	[180224288] = {
		Id = 180224288,
		Str = "累积消耗800000札币"
	},
	[180224289] = {
		Id = 180224289,
		RefId = 180224283
	},
	[180224290] = {
		Id = 180224290,
		Str = "累积消耗1000000札币"
	},
	[180224291] = {
		Id = 180224291,
		RefId = 180224283
	},
	[180224292] = {
		Id = 180224292,
		Str = "累积消耗1500000札币"
	},
	[180224293] = {
		Id = 180224293,
		RefId = 180224283
	},
	[180224294] = {
		Id = 180224294,
		Str = "累积消耗2000000札币"
	},
	[180224295] = {
		Id = 180224295,
		RefId = 180224283
	},
	[180224296] = {
		Id = 180224296,
		Str = "累积降神30次"
	},
	[180224297] = {
		Id = 180224297,
		RefId = 180001699
	},
	[180224298] = {
		Id = 180224298,
		Str = "累积降神50次"
	},
	[180224299] = {
		Id = 180224299,
		RefId = 180001699
	},
	[180224300] = {
		Id = 180224300,
		Str = "累积降神70次"
	},
	[180224301] = {
		Id = 180224301,
		RefId = 180001699
	},
	[180224302] = {
		Id = 180224302,
		Str = "累积降神90次"
	},
	[180224303] = {
		Id = 180224303,
		RefId = 180001699
	},
	[180224304] = {
		Id = 180224304,
		Str = "累积降神120次"
	},
	[180224305] = {
		Id = 180224305,
		RefId = 180001699
	},
	[180224306] = {
		Id = 180224306,
		Str = "累积降神150次"
	},
	[180224307] = {
		Id = 180224307,
		RefId = 180001699
	},
	[180224308] = {
		Id = 180224308,
		Str = "累积降神200次"
	},
	[180224309] = {
		Id = 180224309,
		RefId = 180001699
	},
	[180224310] = {
		Id = 180224310,
		Str = "完成《未明失踪案·上》"
	},
	[180224311] = {
		Id = 180224311,
		RefId = 180009384
	},
	[180224312] = {
		Id = 180224312,
		Str = "完成《未明失踪案·下》"
	},
	[180224313] = {
		Id = 180224313,
		RefId = 180009384
	},
	[180224314] = {
		Id = 180224314,
		Str = "完成《虚妄与真实的神明·上》"
	},
	[180224315] = {
		Id = 180224315,
		RefId = 180009384
	},
	[180224316] = {
		Id = 180224316,
		Str = "完成《虚妄与真实的神明·下》"
	},
	[180224317] = {
		Id = 180224317,
		RefId = 180009384
	},
	[180224318] = {
		Id = 180224318,
		Str = "完成《悄然逝去的烟火·上》"
	},
	[180224319] = {
		Id = 180224319,
		RefId = 180009384
	},
	[180224320] = {
		Id = 180224320,
		Str = "任意神觉者情谊达到2级"
	},
	[180224321] = {
		Id = 180224321,
		Str = "好感"
	},
	[180224322] = {
		Id = 180224322,
		Str = "任意神觉者情谊达到5级"
	},
	[180224323] = {
		Id = 180224323,
		RefId = 180224321
	},
	[180224324] = {
		Id = 180224324,
		Str = "任意神觉者情谊达到8级"
	},
	[180224325] = {
		Id = 180224325,
		RefId = 180224321
	},
	[180224326] = {
		Id = 180224326,
		Str = "任意神觉者情谊达到12级"
	},
	[180224327] = {
		Id = 180224327,
		RefId = 180224321
	},
	[180224328] = {
		Id = 180224328,
		Str = "任意神觉者情谊达到15级"
	},
	[180224329] = {
		Id = 180224329,
		RefId = 180224321
	},
	[180224330] = {
		Id = 180224330,
		Str = "任意神觉者情谊达到18级"
	},
	[180224331] = {
		Id = 180224331,
		RefId = 180224321
	},
	[180224332] = {
		Id = 180224332,
		Str = "任意神觉者情谊达到20级"
	},
	[180224333] = {
		Id = 180224333,
		RefId = 180224321
	},
	[180224337] = {
		Id = 180224337,
		Str = "竹美"
	},
	[180224396] = {
		Id = 180224396,
		Str = "神造鬼物"
	},
	[180224447] = {
		Id = 180224447,
		Str = "短信互动"
	},
	[180224452] = {
		Id = 180224452,
		Str = "旅行的路上怎么可以\n没有红豆牛奶呢？"
	},
	[180224453] = {
		Id = 180224453,
		Str = "回忆剧情触发器2"
	},
	[180224454] = {
		Id = 180224454,
		RefId = 180030818
	},
	[180224455] = {
		Id = 180224455,
		RefId = 180222824
	},
	[180224456] = {
		Id = 180224456,
		RefId = 180212137
	},
	[180224457] = {
		Id = 180224457,
		Str = "回忆剧情触发器"
	},
	[180224458] = {
		Id = 180224458,
		RefId = 180222814
	},
	[180224462] = {
		Id = 180224462,
		Str = "我只是在想谦子那边进行得怎么样了"
	},
	[180224463] = {
		Id = 180224463,
		Str = "再等一会儿，我很快就搞定"
	},
	[180224464] = {
		Id = 180224464,
		Str = "我只是在想谦子的事，不知道她那边怎么样了"
	},
	[180224474] = {
		Id = 180224474,
		Str = "来一来，看一看哟~"
	},
	[180224475] = {
		Id = 180224475,
		Str = "知己知彼~方能百战不殆哟~"
	},
	[180224476] = {
		Id = 180224476,
		Str = "贪心不足可不好哟~"
	},
	[180224480] = {
		Id = 180224480,
		Str = "进入居民区时的对话"
	},
	[180224481] = {
		Id = 180224481,
		Str = "（里面没有任何能够发出\n刚才那种声音的东西）"
	},
	[180224485] = {
		Id = 180224485,
		Str = "判断是否完成了医院线或者居民区线"
	},
	[180224486] = {
		Id = 180224486,
		Str = "赤色魍影任务进度判断条件"
	},
	[180224487] = {
		Id = 180224487,
		Str = "完成了医院线"
	},
	[180224488] = {
		Id = 180224488,
		Str = "完成了居民区线"
	},
	[180224495] = {
		Id = 180224495,
		Str = "社长，事情都忙完了吗？"
	},
	[180224496] = {
		Id = 180224496,
		Str = "忙完了，我们可以回去了"
	},
	[180224497] = {
		Id = 180224497,
		Str = "总算可以回去了"
	},
	[180224498] = {
		Id = 180224498,
		Str = "快，社长，走这边要近一点"
	},
	[180224499] = {
		Id = 180224499,
		Str = "唉，总是那么着急"
	},
	[180224500] = {
		Id = 180224500,
		Str = "黄昏少女不见人·序"
	},
	[180224501] = {
		Id = 180224501,
		RefId = 180211728
	},
	[180224502] = {
		Id = 180224502,
		Str = "追上诸羽，与其对话"
	},
	[180224503] = {
		Id = 180224503,
		Str = "和校门口的两位女学生对话"
	},
	[180224504] = {
		Id = 180224504,
		Str = "进入学校操场，与诸羽对话"
	},
	[180224505] = {
		Id = 180224505,
		Str = "打听黄昏少女的信息"
	},
	[180224506] = {
		Id = 180224506,
		Str = "进入图书馆，与诸羽对话"
	},
	[180224517] = {
		Id = 180224517,
		RefId = 180001880
	},
	[180224518] = {
		Id = 180224518,
		Str = "小林柚子"
	},
	[180224519] = {
		Id = 180224519,
		Str = "野泽香花"
	},
	[180224520] = {
		Id = 180224520,
		RefId = 180001880
	},
	[180224524] = {
		Id = 180224524,
		Str = "安正在调查"
	},
	[180224525] = {
		Id = 180224525,
		Str = "安结束搬运"
	},
	[180224526] = {
		Id = 180224526,
		Str = "安开始寻人"
	},
	[180224527] = {
		Id = 180224527,
		Str = "谦子的房间"
	},
	[180224528] = {
		Id = 180224528,
		Str = "安正在寻人"
	},
	[180224529] = {
		Id = 180224529,
		Str = "谦子在纠结"
	},
	[180224530] = {
		Id = 180224530,
		Str = "安正在赶来"
	},
	[180224531] = {
		Id = 180224531,
		Str = "安完成笔录"
	},
	[180224532] = {
		Id = 180224532,
		Str = "此时此刻"
	},
	[180224536] = {
		Id = 180224536,
		Str = "累计获得3名神觉者"
	},
	[180224537] = {
		Id = 180224537,
		Str = "成就任务"
	},
	[180224538] = {
		Id = 180224538,
		Str = "累计获得6名神觉者"
	},
	[180224539] = {
		Id = 180224539,
		RefId = 180224537
	},
	[180224540] = {
		Id = 180224540,
		Str = "累计获得12名神觉者"
	},
	[180224541] = {
		Id = 180224541,
		RefId = 180224537
	},
	[180224542] = {
		Id = 180224542,
		Str = "累计获得20名神觉者"
	},
	[180224543] = {
		Id = 180224543,
		RefId = 180224537
	},
	[180224544] = {
		Id = 180224544,
		Str = "累计获得30名神觉者"
	},
	[180224545] = {
		Id = 180224545,
		RefId = 180224537
	},
	[180224546] = {
		Id = 180224546,
		Str = "累计获得60名神觉者"
	},
	[180224547] = {
		Id = 180224547,
		RefId = 180224537
	},
	[180224548] = {
		Id = 180224548,
		Str = "累计获得80名神觉者"
	},
	[180224549] = {
		Id = 180224549,
		RefId = 180224537
	},
	[180224550] = {
		Id = 180224550,
		Str = "累计获得100名神觉者"
	},
	[180224551] = {
		Id = 180224551,
		RefId = 180224537
	},
	[180224552] = {
		Id = 180224552,
		Str = "累积4名神觉者达到20级"
	},
	[180224553] = {
		Id = 180224553,
		RefId = 180224537
	},
	[180224554] = {
		Id = 180224554,
		Str = "累积6名神觉者达到20级"
	},
	[180224555] = {
		Id = 180224555,
		RefId = 180224537
	},
	[180224556] = {
		Id = 180224556,
		Str = "累积8名神觉者达到20级"
	},
	[180224557] = {
		Id = 180224557,
		RefId = 180224537
	},
	[180224558] = {
		Id = 180224558,
		Str = "累积12名神觉者达到20级"
	},
	[180224559] = {
		Id = 180224559,
		RefId = 180224537
	},
	[180224560] = {
		Id = 180224560,
		Str = "累积16名神觉者达到20级"
	},
	[180224561] = {
		Id = 180224561,
		RefId = 180224537
	},
	[180224562] = {
		Id = 180224562,
		Str = "累积20名神觉者达到20级"
	},
	[180224563] = {
		Id = 180224563,
		RefId = 180224537
	},
	[180224564] = {
		Id = 180224564,
		Str = "累积25名神觉者达到20级"
	},
	[180224565] = {
		Id = 180224565,
		RefId = 180224537
	},
	[180224566] = {
		Id = 180224566,
		Str = "累积30名神觉者达到20级"
	},
	[180224567] = {
		Id = 180224567,
		RefId = 180224537
	},
	[180224568] = {
		Id = 180224568,
		Str = "累积4名神觉者达到40级"
	},
	[180224569] = {
		Id = 180224569,
		RefId = 180224537
	},
	[180224570] = {
		Id = 180224570,
		Str = "累积6名神觉者达到40级"
	},
	[180224571] = {
		Id = 180224571,
		RefId = 180224537
	},
	[180224572] = {
		Id = 180224572,
		Str = "累积8名神觉者达到40级"
	},
	[180224573] = {
		Id = 180224573,
		RefId = 180224537
	},
	[180224574] = {
		Id = 180224574,
		Str = "累积12名神觉者达到40级"
	},
	[180224575] = {
		Id = 180224575,
		RefId = 180224537
	},
	[180224576] = {
		Id = 180224576,
		Str = "累积16名神觉者达到40级"
	},
	[180224577] = {
		Id = 180224577,
		RefId = 180224537
	},
	[180224578] = {
		Id = 180224578,
		Str = "累积20名神觉者达到40级"
	},
	[180224579] = {
		Id = 180224579,
		RefId = 180224537
	},
	[180224580] = {
		Id = 180224580,
		Str = "累积25名神觉者达到40级"
	},
	[180224581] = {
		Id = 180224581,
		RefId = 180224537
	},
	[180224582] = {
		Id = 180224582,
		Str = "累积30名神觉者达到40级"
	},
	[180224583] = {
		Id = 180224583,
		RefId = 180224537
	},
	[180224584] = {
		Id = 180224584,
		Str = "累积4名神觉者达到60级"
	},
	[180224585] = {
		Id = 180224585,
		RefId = 180224537
	},
	[180224586] = {
		Id = 180224586,
		Str = "累积6名神觉者达到60级"
	},
	[180224587] = {
		Id = 180224587,
		RefId = 180224537
	},
	[180224588] = {
		Id = 180224588,
		Str = "累积8名神觉者达到60级"
	},
	[180224589] = {
		Id = 180224589,
		RefId = 180224537
	},
	[180224590] = {
		Id = 180224590,
		Str = "累积12名神觉者达到60级"
	},
	[180224591] = {
		Id = 180224591,
		RefId = 180224537
	},
	[180224592] = {
		Id = 180224592,
		Str = "累积16名神觉者达到60级"
	},
	[180224593] = {
		Id = 180224593,
		RefId = 180224537
	},
	[180224594] = {
		Id = 180224594,
		Str = "累积20名神觉者达到60级"
	},
	[180224595] = {
		Id = 180224595,
		RefId = 180224537
	},
	[180224596] = {
		Id = 180224596,
		Str = "累积25名神觉者达到60级"
	},
	[180224597] = {
		Id = 180224597,
		RefId = 180224537
	},
	[180224598] = {
		Id = 180224598,
		Str = "累积30名神觉者达到60级"
	},
	[180224599] = {
		Id = 180224599,
		RefId = 180224537
	},
	[180224600] = {
		Id = 180224600,
		Str = "累积4名神觉者达到70级"
	},
	[180224601] = {
		Id = 180224601,
		RefId = 180224537
	},
	[180224602] = {
		Id = 180224602,
		Str = "累积6名神觉者达到70级"
	},
	[180224603] = {
		Id = 180224603,
		RefId = 180224537
	},
	[180224604] = {
		Id = 180224604,
		Str = "累积8名神觉者达到70级"
	},
	[180224605] = {
		Id = 180224605,
		RefId = 180224537
	},
	[180224606] = {
		Id = 180224606,
		Str = "累积12名神觉者达到70级"
	},
	[180224607] = {
		Id = 180224607,
		RefId = 180224537
	},
	[180224608] = {
		Id = 180224608,
		Str = "累积16名神觉者达到70级"
	},
	[180224609] = {
		Id = 180224609,
		RefId = 180224537
	},
	[180224610] = {
		Id = 180224610,
		Str = "累积20名神觉者达到70级"
	},
	[180224611] = {
		Id = 180224611,
		RefId = 180224537
	},
	[180224612] = {
		Id = 180224612,
		Str = "累积25名神觉者达到70级"
	},
	[180224613] = {
		Id = 180224613,
		RefId = 180224537
	},
	[180224614] = {
		Id = 180224614,
		Str = "累积30名神觉者达到70级"
	},
	[180224615] = {
		Id = 180224615,
		RefId = 180224537
	},
	[180224616] = {
		Id = 180224616,
		Str = "累积5名神觉者达到突破+1"
	},
	[180224617] = {
		Id = 180224617,
		RefId = 180224537
	},
	[180224618] = {
		Id = 180224618,
		Str = "累积10名神觉者达到突破+1"
	},
	[180224619] = {
		Id = 180224619,
		RefId = 180224537
	},
	[180224620] = {
		Id = 180224620,
		Str = "累积15名神觉者达到突破+1"
	},
	[180224621] = {
		Id = 180224621,
		RefId = 180224537
	},
	[180224622] = {
		Id = 180224622,
		Str = "累积20名神觉者达到突破+1"
	},
	[180224623] = {
		Id = 180224623,
		RefId = 180224537
	},
	[180224624] = {
		Id = 180224624,
		Str = "累积40名神觉者达到突破+1"
	},
	[180224625] = {
		Id = 180224625,
		RefId = 180224537
	},
	[180224626] = {
		Id = 180224626,
		Str = "累积60名神觉者达到突破+1"
	},
	[180224627] = {
		Id = 180224627,
		RefId = 180224537
	},
	[180224628] = {
		Id = 180224628,
		Str = "累积80名神觉者达到突破+1"
	},
	[180224629] = {
		Id = 180224629,
		RefId = 180224537
	},
	[180224630] = {
		Id = 180224630,
		Str = "累积100名神觉者达到突破+1"
	},
	[180224631] = {
		Id = 180224631,
		RefId = 180224537
	},
	[180224632] = {
		Id = 180224632,
		Str = "累积3名神觉者达到突破+3"
	},
	[180224633] = {
		Id = 180224633,
		RefId = 180224537
	},
	[180224634] = {
		Id = 180224634,
		Str = "累积5名神觉者达到突破+3"
	},
	[180224635] = {
		Id = 180224635,
		RefId = 180224537
	},
	[180224636] = {
		Id = 180224636,
		Str = "累积10名神觉者达到突破+3"
	},
	[180224637] = {
		Id = 180224637,
		RefId = 180224537
	},
	[180224638] = {
		Id = 180224638,
		Str = "累积15名神觉者达到突破+3"
	},
	[180224639] = {
		Id = 180224639,
		RefId = 180224537
	},
	[180224640] = {
		Id = 180224640,
		Str = "累积20名神觉者达到突破+3"
	},
	[180224641] = {
		Id = 180224641,
		RefId = 180224537
	},
	[180224642] = {
		Id = 180224642,
		Str = "累积30名神觉者达到突破+3"
	},
	[180224643] = {
		Id = 180224643,
		RefId = 180224537
	},
	[180224644] = {
		Id = 180224644,
		Str = "累积40名神觉者达到突破+3"
	},
	[180224645] = {
		Id = 180224645,
		RefId = 180224537
	},
	[180224646] = {
		Id = 180224646,
		Str = "累积80名神觉者达到突破+3"
	},
	[180224647] = {
		Id = 180224647,
		RefId = 180224537
	},
	[180224648] = {
		Id = 180224648,
		Str = "累积1名神觉者达到突破+5"
	},
	[180224649] = {
		Id = 180224649,
		RefId = 180224537
	},
	[180224650] = {
		Id = 180224650,
		Str = "累积3名神觉者达到突破+5"
	},
	[180224651] = {
		Id = 180224651,
		RefId = 180224537
	},
	[180224652] = {
		Id = 180224652,
		Str = "累积5名神觉者达到突破+5"
	},
	[180224653] = {
		Id = 180224653,
		RefId = 180224537
	},
	[180224654] = {
		Id = 180224654,
		Str = "累积10名神觉者达到突破+5"
	},
	[180224655] = {
		Id = 180224655,
		RefId = 180224537
	},
	[180224656] = {
		Id = 180224656,
		Str = "累积15名神觉者达到突破+5"
	},
	[180224657] = {
		Id = 180224657,
		RefId = 180224537
	},
	[180224658] = {
		Id = 180224658,
		Str = "累积20名神觉者达到突破+5"
	},
	[180224659] = {
		Id = 180224659,
		RefId = 180224537
	},
	[180224660] = {
		Id = 180224660,
		Str = "累积30名神觉者达到突破+5"
	},
	[180224661] = {
		Id = 180224661,
		RefId = 180224537
	},
	[180224662] = {
		Id = 180224662,
		Str = "累积50名神觉者达到突破+5"
	},
	[180224663] = {
		Id = 180224663,
		RefId = 180224537
	},
	[180224905] = {
		Id = 180224905,
		Str = "要是没去就好了……"
	},
	[180224906] = {
		Id = 180224906,
		Str = "咋了？"
	},
	[180224907] = {
		Id = 180224907,
		Str = "感觉这里\n也没什么特别的啊"
	},
	[180224909] = {
		Id = 180224909,
		RefId = 180218027
	},
	[180224910] = {
		Id = 180224910,
		RefId = 180218028
	},
	[180224911] = {
		Id = 180224911,
		RefId = 180218029
	},
	[180224912] = {
		Id = 180224912,
		RefId = 180218290
	},
	[180224915] = {
		Id = 180224915,
		Str = "（不对，这件事还有蹊跷）"
	},
	[180224916] = {
		Id = 180224916,
		Str = "（跟内田女士说一声吧，\n或者，再去问问别人）"
	},
	[180224922] = {
		Id = 180224922,
		RefId = 180002085
	},
	[180224923] = {
		Id = 180224923,
		RefId = 180001880
	},
	[180224924] = {
		Id = 180224924,
		RefId = 180030818
	},
	[180224925] = {
		Id = 180224925,
		RefId = 180030818
	},
	[180224926] = {
		Id = 180224926,
		RefId = 180030818
	},
	[180224927] = {
		Id = 180224927,
		RefId = 180116732
	},
	[180224928] = {
		Id = 180224928,
		Str = "木盒子"
	},
	[180224940] = {
		Id = 180224940,
		RefId = 180218001
	},
	[180224950] = {
		Id = 180224950,
		Str = "诸羽，你跑那么快干什么？"
	},
	[180224951] = {
		Id = 180224951,
		Str = "社长，你听那两人的对话"
	},
	[180224952] = {
		Id = 180224952,
		RefId = 180051327
	},
	[180224953] = {
		Id = 180224953,
		Str = "喂喂喂，这个时间点正是黄昏少女出现的时刻"
	},
	[180224954] = {
		Id = 180224954,
		Str = "要不要在学校里面找找？"
	},
	[180224955] = {
		Id = 180224955,
		Str = "都跟你说这是假的啦，你就不能花点心思在学习上吗？"
	},
	[180224956] = {
		Id = 180224956,
		Str = "可小林你难道不好奇吗？那可是黄昏少女唉"
	},
	[180224957] = {
		Id = 180224957,
		Str = "只要回答对她一个问题，她就能实现一次愿望"
	},
	[180224958] = {
		Id = 180224958,
		Str = "这不就是那什么神灯……"
	},
	[180224959] = {
		Id = 180224959,
		Str = "但要是答错了，就会被黄昏少女带入死亡的世界"
	},
	[180224960] = {
		Id = 180224960,
		Str = "……好吧，神灯没那么极端"
	},
	[180224961] = {
		Id = 180224961,
		Str = "野泽，如果真有那么危险，我们为什么还要去调查？"
	},
	[180224962] = {
		Id = 180224962,
		Str = "当然是为了愿，咳，为了弄清真相嘛"
	},
	[180224963] = {
		Id = 180224963,
		Str = "小林不会是害怕了吧～"
	},
	[180224964] = {
		Id = 180224964,
		Str = "谁害怕了！我这叫君子不立于危墙之下！"
	},
	[180224965] = {
		Id = 180224965,
		Str = "喂，社长，要不要我们去打听一下？"
	},
	[180224966] = {
		Id = 180224966,
		Str = "你对这谣言很感兴趣吗？"
	},
	[180224967] = {
		Id = 180224967,
		Str = "确实挺感兴趣的，我总感觉这个谣言已经传了好多年了"
	},
	[180224968] = {
		Id = 180224968,
		Str = "这个实现愿望的少女说不定确有其事哦"
	},
	[180224969] = {
		Id = 180224969,
		Str = "……所以你是想找她实现愿望？"
	},
	[180224970] = {
		Id = 180224970,
		Str = "你不想吗？"
	},
	[180224971] = {
		Id = 180224971,
		Str = "我只感觉最后会是一场麻烦……"
	},
	[180224972] = {
		Id = 180224972,
		Str = "算了，估计也花不了多少时间，我们去问问情况吧"
	},
	[180224973] = {
		Id = 180224973,
		Str = "嘿嘿，社长英明"
	},
	[180224974] = {
		Id = 180224974,
		Str = "二位好，可以问你们几个问题吗？"
	},
	[180224975] = {
		Id = 180224975,
		Str = "请问你们是？"
	},
	[180224976] = {
		Id = 180224976,
		Str = "我是%s，你们可以称呼我为代理人"
	},
	[180224977] = {
		Id = 180224977,
		Str = "我身后这位是诸羽"
	},
	[180224978] = {
		Id = 180224978,
		Str = "之前我们就听说过黄昏少女的事，刚好听到你们在聊"
	},
	[180224979] = {
		Id = 180224979,
		Str = "能和我们多说一点有关这个黄昏少女的信息吗？"
	},
	[180224980] = {
		Id = 180224980,
		Str = "哦，果然你们也对这件事感兴趣啊"
	},
	[180224981] = {
		Id = 180224981,
		Str = "那要不要和我们一起去调查呀？"
	},
	[180224982] = {
		Id = 180224982,
		Str = "香花！"
	},
	[180224983] = {
		Id = 180224983,
		Str = "哎呀，没什么大不了的了，柚子"
	},
	[180224984] = {
		Id = 180224984,
		Str = "而且我觉得这两位可不像一般人"
	},
	[180224985] = {
		Id = 180224985,
		Str = "说不定这次真能发现什么不得了的东西呢"
	},
	[180224986] = {
		Id = 180224986,
		Str = "唉，为什么我每次都要跟你胡闹啊……"
	},
	[180224987] = {
		Id = 180224987,
		Str = "好吧，二位，自我介绍一下"
	},
	[180224988] = {
		Id = 180224988,
		Str = "我是小林柚子，她是野泽香花"
	},
	[180224989] = {
		Id = 180224989,
		Str = "有关黄昏少女的情报我们知道也不算多"
	},
	[180224990] = {
		Id = 180224990,
		Str = "只知道她会在时间快到黄昏时出现，外表与常人无异"
	},
	[180224991] = {
		Id = 180224991,
		Str = "她会混在学生中，等着有缘之人发现她的真实身份"
	},
	[180224992] = {
		Id = 180224992,
		Str = "而发现她的人，不是实现自己的愿望"
	},
	[180224993] = {
		Id = 180224993,
		Str = "就是被她带上幽灵列车，前往另一个世界"
	},
	[180224994] = {
		Id = 180224994,
		Str = "不过因为黄昏少女能力有限，比起实现愿望"
	},
	[180224995] = {
		Id = 180224995,
		Str = "她更倾向于把发现她的人带往另一个世界"
	},
	[180224996] = {
		Id = 180224996,
		Str = "唔哇，也就是找到她后基本就死路一条了吧？"
	},
	[180224997] = {
		Id = 180224997,
		Str = "大概是这个意思吧"
	},
	[180224998] = {
		Id = 180224998,
		Str = "我的热情瞬间消失了一半"
	},
	[180224999] = {
		Id = 180224999,
		Str = "有关鬼怪的传言，基本都会涉及到死亡吧"
	},
	[180225000] = {
		Id = 180225000,
		Str = "不过我更在意那幽灵列车？这不是学校的传说吗？"
	},
	[180225001] = {
		Id = 180225001,
		Str = "我也不清楚，但我们学校不远处确实有地铁"
	},
	[180225002] = {
		Id = 180225002,
		Str = "嗯，那找到这黄昏少女的方法，有说明吗？"
	},
	[180225003] = {
		Id = 180225003,
		Str = "关于这一点，传言里说她有一个明显区别于活人的特点"
	},
	[180225004] = {
		Id = 180225004,
		Str = "但并没有详细说是什么特点"
	},
	[180225005] = {
		Id = 180225005,
		Str = "这也是我觉得这会是假消息的原因"
	},
	[180225006] = {
		Id = 180225006,
		Str = "哎呀，柚子你想得太简单啦，仔细想想"
	},
	[180225007] = {
		Id = 180225007,
		Str = "黄昏少女明明一直没有被发现，却在学校里流传那么久"
	},
	[180225008] = {
		Id = 180225008,
		Str = "会不会就是这原因呢？"
	},
	[180225009] = {
		Id = 180225009,
		Str = "啊？什么意思？"
	},
	[180225010] = {
		Id = 180225010,
		Str = "意思就是说这黄昏少女的传说要不是有人在有意传播"
	},
	[180225011] = {
		Id = 180225011,
		Str = "……要不是这黄昏少女确实一直隐蔽地存在着"
	},
	[180225012] = {
		Id = 180225012,
		Str = "是吧是吧～"
	},
	[180225013] = {
		Id = 180225013,
		Str = "唔——诸羽，你怎么看？"
	},
	[180225014] = {
		Id = 180225014,
		Str = "嗯——我们问都问那么多了，要不就进去看看？"
	},
	[180225015] = {
		Id = 180225015,
		RefId = 180113783
	},
	[180225016] = {
		Id = 180225016,
		Str = "现在正好是放学时间，进学校还是挺容易的"
	},
	[180225017] = {
		Id = 180225017,
		Str = "要不现在就一起进去找找看？"
	},
	[180225018] = {
		Id = 180225018,
		Str = "当然，如果到时间还找不到的话，就只能解散了"
	},
	[180225019] = {
		Id = 180225019,
		Str = "唉，解散吗？"
	},
	[180225020] = {
		Id = 180225020,
		Str = "香花，不是谁都像你一样很有时间的哦"
	},
	[180225021] = {
		Id = 180225021,
		RefId = 180056815
	},
	[180225022] = {
		Id = 180225022,
		Str = "嗯，那趁现在还有时间，进去看看吧"
	},
	[180225026] = {
		Id = 180225026,
		RefId = 180224518
	},
	[180225027] = {
		Id = 180225027,
		Str = "一切有为法，如梦幻泡影，如露亦如电，应作如是观。"
	},
	[180225028] = {
		Id = 180225028,
		RefId = 180225027
	},
	[180225029] = {
		Id = 180225029,
		Str = "世间万物，皆是空幻，唯有内心清净，方能得悟。"
	},
	[180225030] = {
		Id = 180225030,
		RefId = 180225029
	},
	[180225031] = {
		Id = 180225031,
		Str = "你这是怎么了？"
	},
	[180225032] = {
		Id = 180225032,
		RefId = 180225031
	},
	[180225033] = {
		Id = 180225033,
		Str = "没什么。"
	},
	[180225034] = {
		Id = 180225034,
		RefId = 180225033
	},
	[180225035] = {
		Id = 180225035,
		Str = "我只是想要和你分享一些修炼的心得而已。"
	},
	[180225036] = {
		Id = 180225036,
		RefId = 180225035
	},
	[180225037] = {
		Id = 180225037,
		Str = "怎么突然开始认真修行了？"
	},
	[180225038] = {
		Id = 180225038,
		RefId = 180225037
	},
	[180225039] = {
		Id = 180225039,
		Str = "小哥此言差矣，大姐姐我可是一直都在坚持修行。"
	},
	[180225040] = {
		Id = 180225040,
		Str = "小妹此言差矣，大姐姐我可是一直都在坚持修行。"
	},
	[180225041] = {
		Id = 180225041,
		RefId = 180211426
	},
	[180225042] = {
		Id = 180225042,
		RefId = 180211426
	},
	[180225043] = {
		Id = 180225043,
		Str = "大姐头最近说要搞什么内部评比。"
	},
	[180225044] = {
		Id = 180225044,
		RefId = 180225043
	},
	[180225045] = {
		Id = 180225045,
		Str = "内部评比？"
	},
	[180225046] = {
		Id = 180225046,
		RefId = 180225045
	},
	[180225047] = {
		Id = 180225047,
		Str = "简单说就是在御番犬中评比出一个最认真负责的人。"
	},
	[180225048] = {
		Id = 180225048,
		RefId = 180225047
	},
	[180225049] = {
		Id = 180225049,
		Str = "认真负责……"
	},
	[180225050] = {
		Id = 180225050,
		RefId = 180225049
	},
	[180225051] = {
		Id = 180225051,
		Str = "你的话，该不会……"
	},
	[180225052] = {
		Id = 180225052,
		RefId = 180225051
	},
	[180225053] = {
		Id = 180225053,
		Str = "你不觉得大姐姐我一直都严以律己吗？"
	},
	[180225054] = {
		Id = 180225054,
		RefId = 180225053
	},
	[180225055] = {
		Id = 180225055,
		Str = "不觉得"
	},
	[180225056] = {
		Id = 180225056,
		RefId = 180225055
	},
	[180225057] = {
		Id = 180225057,
		Str = "有吗？"
	},
	[180225058] = {
		Id = 180225058,
		RefId = 180225057
	},
	[180225059] = {
		Id = 180225059,
		Str = "可以的话，我喜欢你能帮着我一起刷票。"
	},
	[180225060] = {
		Id = 180225060,
		RefId = 180225059
	},
	[180225061] = {
		Id = 180225061,
		Str = "等一下，我不属于御番犬也可以刷票吗？"
	},
	[180225062] = {
		Id = 180225062,
		RefId = 180225061
	},
	[180225063] = {
		Id = 180225063,
		Str = "当然。"
	},
	[180225064] = {
		Id = 180225064,
		RefId = 180225063
	},
	[180225065] = {
		Id = 180225065,
		Str = "要知道你可是特殊的存在哦~"
	},
	[180225066] = {
		Id = 180225066,
		RefId = 180225065
	},
	[180225067] = {
		Id = 180225067,
		Str = "而且要是你能帮我刷票，相信其他人也没有意见。"
	},
	[180225068] = {
		Id = 180225068,
		RefId = 180225067
	},
	[180225177] = {
		Id = 180225177,
		RefId = 180222761
	},
	[180225178] = {
		Id = 180225178,
		Str = "哈哈哈，瞧你们那样子"
	},
	[180225179] = {
		Id = 180225179,
		RefId = 180218291
	},
	[180225180] = {
		Id = 180225180,
		RefId = 180224146
	},
	[180225181] = {
		Id = 180225181,
		RefId = 180224147
	},
	[180225182] = {
		Id = 180225182,
		RefId = 180224337
	},
	[180225197] = {
		Id = 180225197,
		Str = "学习钓宝物吗？"
	},
	[180225198] = {
		Id = 180225198,
		Str = "学习"
	},
	[180225199] = {
		Id = 180225199,
		Str = "不想学习"
	},
	[180225200] = {
		Id = 180225200,
		Str = "【病房线】_未完成【居民区线】_【废弃仓库内】的回忆对话"
	},
	[180225201] = {
		Id = 180225201,
		Str = "【病房线】_回忆后_未完成【居民区线】的对话"
	},
	[180225202] = {
		Id = 180225202,
		Str = "【病房线】_回忆后_完成【居民区线】的对话"
	},
	[180225203] = {
		Id = 180225203,
		Str = "【居民区线】_图标"
	},
	[180225204] = {
		Id = 180225204,
		Str = "【居民区线】_未完成【病房线】_【废弃仓库内】的回忆对话"
	},
	[180225205] = {
		Id = 180225205,
		Str = "【居民区线】_回忆后_未完成【病房线】的对话"
	},
	[180225206] = {
		Id = 180225206,
		Str = "【居民区线】_回忆后_完成【病房线】的对话"
	},
	[180225210] = {
		Id = 180225210,
		Str = "完成【虚妄与真实的神明·上·拾伍】"
	},
	[180225211] = {
		Id = 180225211,
		Str = "与商业街诸羽对话结束"
	},
	[180225212] = {
		Id = 180225212,
		Str = "追上诸羽，与其对话结束"
	},
	[180225213] = {
		Id = 180225213,
		Str = "和校门口的两位女学生对话结束"
	},
	[180225214] = {
		Id = 180225214,
		Str = "进入学校操场，与诸羽对话结束"
	},
	[180225215] = {
		Id = 180225215,
		Str = "打听黄昏少女的信息-重要对话结束"
	},
	[180225216] = {
		Id = 180225216,
		Str = "完成逛街事件【钓鱼人不空军1】"
	},
	[180225220] = {
		Id = 180225220,
		RefId = 180222818
	},
	[180225253] = {
		Id = 180225253,
		Str = "这是……\n三井先生的东西吗？"
	},
	[180225254] = {
		Id = 180225254,
		Str = "先带回去吧——"
	},
	[180225255] = {
		Id = 180225255,
		RefId = 180052059
	},
	[180225256] = {
		Id = 180225256,
		Str = "哎，我的钥匙呢？\n明明放在口袋里的……"
	},
	[180225257] = {
		Id = 180225257,
		Str = "麻烦了，要挨骂了"
	},
	[180225258] = {
		Id = 180225258,
		Str = "进入迷宫时，初始心智值增加30点"
	},
	[180225259] = {
		Id = 180225259,
		Str = "进入异象时，初始心智值增加20点。\n带有慈祥面容的灯笼，光是看着就让人平静下来了。“异象不空，贫僧誓不成佛。”突然说出不得了的话。"
	},
	[180225262] = {
		Id = 180225262,
		Str = "提升狐狸首次给予的洞见的品质。\n上面有水稻的灯笼，时不时会发出风吹过稻田的沙沙声。"
	},
	[180225263] = {
		Id = 180225263,
		Str = "丰饶丸"
	},
	[180225267] = {
		Id = 180225267,
		RefId = 180224905
	},
	[180225268] = {
		Id = 180225268,
		RefId = 180224906
	},
	[180225269] = {
		Id = 180225269,
		RefId = 180218001
	},
	[180225270] = {
		Id = 180225270,
		RefId = 180224907
	},
	[180225271] = {
		Id = 180225271,
		RefId = 180225178
	},
	[180225272] = {
		Id = 180225272,
		RefId = 180218027
	},
	[180225273] = {
		Id = 180225273,
		RefId = 180218028
	},
	[180225274] = {
		Id = 180225274,
		RefId = 180218029
	},
	[180225275] = {
		Id = 180225275,
		RefId = 180218290
	},
	[180225276] = {
		Id = 180225276,
		RefId = 180218291
	},
	[180225277] = {
		Id = 180225277,
		RefId = 180224915
	},
	[180225278] = {
		Id = 180225278,
		Str = "（去找内田女士吧）"
	},
	[180225279] = {
		Id = 180225279,
		Str = "对，我们也去会一会\n那个<color=#e04a37>诡影</color>"
	},
	[180225281] = {
		Id = 180225281,
		RefId = 180210583
	},
	[180225282] = {
		Id = 180225282,
		RefId = 180210584
	},
	[180225283] = {
		Id = 180225283,
		RefId = 180210583
	},
	[180225284] = {
		Id = 180225284,
		RefId = 180210584
	},
	[180225285] = {
		Id = 180225285,
		RefId = 180210585
	},
	[180225286] = {
		Id = 180225286,
		RefId = 180210585
	},
	[180225289] = {
		Id = 180225289,
		Str = "这件事，我觉得还有疑点"
	},
	[180225290] = {
		Id = 180225290,
		Str = "疑点？"
	},
	[180225291] = {
		Id = 180225291,
		RefId = 180225289
	},
	[180225292] = {
		Id = 180225292,
		RefId = 180225290
	},
	[180225293] = {
		Id = 180225293,
		RefId = 180225289
	},
	[180225294] = {
		Id = 180225294,
		RefId = 180225290
	},
	[180225295] = {
		Id = 180225295,
		Str = "哎呀，那两人跑哪里去了？"
	},
	[180225296] = {
		Id = 180225296,
		Str = "不管了，社长，我们现在就开始吧"
	},
	[180225297] = {
		Id = 180225297,
		Str = "你在这找找，我去教学楼那里"
	},
	[180225298] = {
		Id = 180225298,
		RefId = 180052791
	},
	[180225299] = {
		Id = 180225299,
		Str = "呜，实在是太感人了"
	},
	[180225300] = {
		Id = 180225300,
		Str = "你好，请问……"
	},
	[180225301] = {
		Id = 180225301,
		Str = "嗯？什么？呜呜呜……"
	},
	[180225302] = {
		Id = 180225302,
		Str = "……抱歉，打扰了"
	},
	[180225303] = {
		Id = 180225303,
		Str = "（哭得真伤心，她应该不是黄昏少女吧）"
	},
	[180225304] = {
		Id = 180225304,
		RefId = 180065743
	},
	[180225305] = {
		Id = 180225305,
		Str = "你好，能问你一些问题吗？"
	},
	[180225306] = {
		Id = 180225306,
		Str = "啊，没问题，等我……呕！"
	},
	[180225307] = {
		Id = 180225307,
		RefId = 180080534
	},
	[180225308] = {
		Id = 180225308,
		Str = "抱歉，这副眼镜是我临时拿来凑合的，度数对不上"
	},
	[180225309] = {
		Id = 180225309,
		Str = "我现在看你都是晕的……"
	},
	[180225310] = {
		Id = 180225310,
		Str = "……我建议你还是别戴了"
	},
	[180225311] = {
		Id = 180225311,
		Str = "（这位怎么看也不是黄昏少女吧）"
	},
	[180225312] = {
		Id = 180225312,
		Str = "你好，请问你知道黄昏少女的事吗？"
	},
	[180225313] = {
		Id = 180225313,
		Str = "黄昏少女？那不就是个校园怪谈吗？"
	},
	[180225314] = {
		Id = 180225314,
		Str = "嘻嘻，小姐姐你不会信了吧～"
	},
	[180225315] = {
		Id = 180225315,
		Str = "嘻嘻，小哥哥你不会信了吧～"
	},
	[180225316] = {
		Id = 180225316,
		Str = "（嗯，感觉她也不是……）"
	},
	[180225317] = {
		Id = 180225317,
		RefId = 180052811
	},
	[180225318] = {
		Id = 180225318,
		RefId = 180061242
	},
	[180225319] = {
		Id = 180225319,
		Str = "（感觉他并不知道呢……）"
	},
	[180225320] = {
		Id = 180225320,
		Str = "（换个人问问）"
	},
	[180225321] = {
		Id = 180225321,
		Str = "嗯，接下来该找谁呢～"
	},
	[180225322] = {
		Id = 180225322,
		Str = "你好，能问你一个问题吗？"
	},
	[180225323] = {
		Id = 180225323,
		Str = "问题，好啊好啊！具体是什么问题？"
	},
	[180225324] = {
		Id = 180225324,
		Str = "你知道黄昏少女的事吗？"
	},
	[180225325] = {
		Id = 180225325,
		Str = "哦，黄昏少女，这件事该怎么……"
	},
	[180225326] = {
		Id = 180225326,
		Str = "呃，如果不知道的话……"
	},
	[180225327] = {
		Id = 180225327,
		Str = "知道哦，我还知道她在哪里哦"
	},
	[180225328] = {
		Id = 180225328,
		Str = "嗯？真的假的？"
	},
	[180225329] = {
		Id = 180225329,
		Str = "当然啦，你跟我一起来吧，她就在图书馆哦"
	},
	[180225330] = {
		Id = 180225330,
		Str = "唔，先把消息发给诸羽吧"
	},
	[180225331] = {
		Id = 180225331,
		Str = "野泽小姐和小林小姐，没有联络方式……"
	},
	[180225332] = {
		Id = 180225332,
		Str = "不管了，之后再说吧"
	},
	[180225333] = {
		Id = 180225333,
		Str = "玩手机的学生"
	},
	[180225334] = {
		Id = 180225334,
		Str = "戴眼镜的学生"
	},
	[180225335] = {
		Id = 180225335,
		Str = "高兴的学生"
	},
	[180225336] = {
		Id = 180225336,
		Str = "悠闲的学生"
	},
	[180225337] = {
		Id = 180225337,
		Str = "活泼的学生"
	},
	[180225338] = {
		Id = 180225338,
		RefId = 180001880
	},
	[180225342] = {
		Id = 180225342,
		Str = "未达成技能施放条件"
	},
	[180225346] = {
		Id = 180225346,
		RefId = 180224213
	},
	[180225347] = {
		Id = 180225347,
		RefId = 180009375
	},
	[180225362] = {
		Id = 180225362,
		Str = "社长，你那么快就找到了，这么厉害"
	},
	[180225363] = {
		Id = 180225363,
		Str = "不是我，是有人知道她在哪"
	},
	[180225364] = {
		Id = 180225364,
		Str = "啊？不是说黄昏少女很难找吗？"
	},
	[180225365] = {
		Id = 180225365,
		Str = "嗯哼，所以看看她在耍什么把戏吧"
	},
	[180225366] = {
		Id = 180225366,
		Str = "你可算来了"
	},
	[180225367] = {
		Id = 180225367,
		Str = "这位是你的朋友啊"
	},
	[180225368] = {
		Id = 180225368,
		Str = "正是，你说的黄昏少女在哪？"
	},
	[180225369] = {
		Id = 180225369,
		Str = "在这哦"
	},
	[180225370] = {
		Id = 180225370,
		Str = "我就是黄昏少女哦"
	},
	[180225371] = {
		Id = 180225371,
		Str = "啊，不是？"
	},
	[180225372] = {
		Id = 180225372,
		RefId = 180052457
	},
	[180225373] = {
		Id = 180225373,
		Str = "两位，要跟我们一起乘列车吗？"
	},
	[180225374] = {
		Id = 180225374,
		Str = "黄昏少女，有两个？"
	},
	[180225375] = {
		Id = 180225375,
		Str = "难道是圈套？"
	},
	[180225376] = {
		Id = 180225376,
		RefId = 180052457
	},
	[180225377] = {
		Id = 180225377,
		Str = "诸羽，准备——"
	},
	[180225378] = {
		Id = 180225378,
		Str = "喂，你们两个！"
	},
	[180225380] = {
		Id = 180225380,
		Str = "清水春菜"
	},
	[180225381] = {
		Id = 180225381,
		Str = "清水茜"
	},
	[180225382] = {
		Id = 180225382,
		RefId = 180224518
	},
	[180225383] = {
		Id = 180225383,
		RefId = 180224519
	},
	[180225384] = {
		Id = 180225384,
		RefId = 180030818
	},
	[180225415] = {
		Id = 180225415,
		Str = "进入【废弃仓库内】触发的对话"
	},
	[180225416] = {
		Id = 180225416,
		Str = "【废弃仓库内】_图标"
	},
	[180225417] = {
		Id = 180225417,
		Str = "【废弃仓库内】NPC【安】【诸羽】重复对话"
	},
	[180225418] = {
		Id = 180225418,
		Str = "线索1开启"
	},
	[180225419] = {
		Id = 180225419,
		Str = "线索2开启"
	},
	[180225420] = {
		Id = 180225420,
		Str = "线索3开启"
	},
	[180225421] = {
		Id = 180225421,
		Str = "调查完3个线索触发的对话"
	},
	[180225422] = {
		Id = 180225422,
		Str = "只完成【病房线】的对话"
	},
	[180225423] = {
		Id = 180225423,
		Str = "只完成【居民区线】的对话"
	},
	[180225424] = {
		Id = 180225424,
		Str = "完成【病房线】和【居民区线】的对话"
	},
	[180225425] = {
		Id = 180225425,
		Str = "这就是事发现场吗？"
	},
	[180225426] = {
		Id = 180225426,
		Str = "诸羽小姐……袖子，\n你攥太紧了"
	},
	[180225427] = {
		Id = 180225427,
		Str = "没，没有啊，\n本大爷是，有，有点冷而已"
	},
	[180225428] = {
		Id = 180225428,
		Str = "怎么看你都在害怕"
	},
	[180225429] = {
		Id = 180225429,
		Str = "怎么可能，\n本大爷也是身经百战过的"
	},
	[180225430] = {
		Id = 180225430,
		Str = "等等，诸羽你身后的\n那个是？"
	},
	[180225431] = {
		Id = 180225431,
		RefId = 180223824
	},
	[180225432] = {
		Id = 180225432,
		Str = "社长！你再开这种玩笑\n我就跟你没完！"
	},
	[180225433] = {
		Id = 180225433,
		Str = "我担心诡影会逃走，\n要不你留在外面监视吧"
	},
	[180225434] = {
		Id = 180225434,
		Str = "不要！绝对不要！\n一个人什么的不行！"
	},
	[180225435] = {
		Id = 180225435,
		Str = "要不，我守在外面吧？"
	},
	[180225436] = {
		Id = 180225436,
		Str = "……安也不能走，不然的话"
	},
	[180225437] = {
		Id = 180225437,
		Str = "社长绝对会把我一个人\n丢在黑暗中的"
	},
	[180225438] = {
		Id = 180225438,
		Str = "……在你眼中\n我是这样的人设吗？"
	},
	[180225439] = {
		Id = 180225439,
		Str = "代理人，我们能\n等到目标出现吗？"
	},
	[180225440] = {
		Id = 180225440,
		Str = "不清楚，还不知道\n所谓的诡影到底存不存在"
	},
	[180225441] = {
		Id = 180225441,
		Str = "啊？……那我们半夜\n来这种地方干什么？"
	},
	[180225442] = {
		Id = 180225442,
		Str = "当事人的话如果存在漏洞，\n这里就一定会留下线索"
	},
	[180225443] = {
		Id = 180225443,
		Str = "我们去找找看吧，\n没准能发现什么"
	},
	[180225444] = {
		Id = 180225444,
		Str = "你们那边有什么发现吗"
	},
	[180225445] = {
		Id = 180225445,
		RefId = 180113619
	},
	[180225446] = {
		Id = 180225446,
		Str = "那我们就再找找看吧"
	},
	[180225447] = {
		Id = 180225447,
		Str = "这是……<color=#e04a37>连衣裙</color>？"
	},
	[180225448] = {
		Id = 180225448,
		Str = "（看上去很新，应该\n还没怎么穿过）"
	},
	[180225449] = {
		Id = 180225449,
		Str = "（为什么会出现在这儿，\n难道……）"
	},
	[180225450] = {
		Id = 180225450,
		Str = "菜刀？！\n<color=#e04a37>上面还沾了血</color>？"
	},
	[180225451] = {
		Id = 180225451,
		Str = "（奇怪，\n血液没有凝固)"
	},
	[180225452] = {
		Id = 180225452,
		Str = "（这个触感……\n原来如此）"
	},
	[180225453] = {
		Id = 180225453,
		Str = "这是啤酒的易拉罐？\n<color=#e04a37>还不止一个吗</color>"
	},
	[180225454] = {
		Id = 180225454,
		Str = "（都喝光了，看上去\n是不久才前扔在这里的）"
	},
	[180225455] = {
		Id = 180225455,
		Str = "（如果是这样的话，\n怪不得……）"
	},
	[180225457] = {
		Id = 180225457,
		Str = "社，社长，\n你看那玩意儿是啥？"
	},
	[180225458] = {
		Id = 180225458,
		Str = "这个是……\n<color=#e04a37>木盒</color>？"
	},
	[180225459] = {
		Id = 180225459,
		Str = "看着是有些\n年代的东西了"
	},
	[180225460] = {
		Id = 180225460,
		Str = "等等，这个感觉是？……"
	},
	[180225461] = {
		Id = 180225461,
		Str = "错不了，\n上面有<color=#e04a37>术式</color>"
	},
	[180225462] = {
		Id = 180225462,
		Str = "真的欸……\n像是某种封印术"
	},
	[180225463] = {
		Id = 180225463,
		Str = "这种程度的话，\n应该可以解开"
	},
	[180225464] = {
		Id = 180225464,
		Str = "打开了！"
	},
	[180225465] = {
		Id = 180225465,
		Str = "代理人，里面是什么？"
	},
	[180225466] = {
		Id = 180225466,
		Str = "是……\n<color=#e04a37>旧报纸</color>"
	},
	[180225467] = {
		Id = 180225467,
		Str = "看上面的日期，\n差不多是二十年前的新闻"
	},
	[180225468] = {
		Id = 180225468,
		Str = "“……宇津志区三番二町\n1014号仓库发生凶杀案”"
	},
	[180225469] = {
		Id = 180225469,
		Str = "“现场发现三具遗体，\n两名女性，一名为男性”"
	},
	[180225470] = {
		Id = 180225470,
		Str = "等，等会儿……\n那个仓库，不就是这里吗？"
	},
	[180225471] = {
		Id = 180225471,
		Str = "欸？！\n原来这儿发生过凶案吗？"
	},
	[180225472] = {
		Id = 180225472,
		Str = "怪不得最后会被废弃……"
	},
	[180225473] = {
		Id = 180225473,
		Str = "感觉越来越邪门儿了，\n要不今晚就到这儿吧……"
	},
	[180225474] = {
		Id = 180225474,
		Str = "对吧社长，社长……？"
	},
	[180225475] = {
		Id = 180225475,
		Str = "……先不说这些，\n多亏了这张报纸"
	},
	[180225476] = {
		Id = 180225476,
		Str = "我大概已经知道所谓\n“诡影”事件是怎么回事了"
	},
	[180225477] = {
		Id = 180225477,
		Str = "代理人有答案了？"
	},
	[180225478] = {
		Id = 180225478,
		Str = "事情并不复杂，首先……"
	},
	[180225479] = {
		Id = 180225479,
		RefId = 180100320
	},
	[180225480] = {
		Id = 180225480,
		Str = "社，社长……\n后，后面……"
	},
	[180225481] = {
		Id = 180225481,
		Str = "后面？"
	},
	[180225482] = {
		Id = 180225482,
		RefId = 180218291
	},
	[180225483] = {
		Id = 180225483,
		RefId = 180065944
	},
	[180225484] = {
		Id = 180225484,
		Str = "安，诸羽，\n准备祓禊！"
	},
	[180225485] = {
		Id = 180225485,
		RefId = 180068364
	},
	[180225486] = {
		Id = 180225486,
		Str = "<color=#e04a37>啊啊啊啊啊啊啊啊啊啊啊！</color>"
	},
	[180225487] = {
		Id = 180225487,
		Str = "可恶，吓了本大爷一跳\n不能让它跑了！"
	},
	[180225488] = {
		Id = 180225488,
		Str = "社长，我们快追上去吧！"
	},
	[180225489] = {
		Id = 180225489,
		Str = "追，决不能放过\n这家伙"
	},
	[180225494] = {
		Id = 180225494,
		RefId = 180225457
	},
	[180225495] = {
		Id = 180225495,
		RefId = 180225458
	},
	[180225496] = {
		Id = 180225496,
		RefId = 180225459
	},
	[180225497] = {
		Id = 180225497,
		RefId = 180225464
	},
	[180225498] = {
		Id = 180225498,
		RefId = 180225465
	},
	[180225499] = {
		Id = 180225499,
		RefId = 180225466
	},
	[180225500] = {
		Id = 180225500,
		RefId = 180225467
	},
	[180225501] = {
		Id = 180225501,
		RefId = 180225468
	},
	[180225502] = {
		Id = 180225502,
		RefId = 180225469
	},
	[180225503] = {
		Id = 180225503,
		RefId = 180225470
	},
	[180225504] = {
		Id = 180225504,
		RefId = 180225471
	},
	[180225505] = {
		Id = 180225505,
		RefId = 180225472
	},
	[180225506] = {
		Id = 180225506,
		RefId = 180225473
	},
	[180225507] = {
		Id = 180225507,
		RefId = 180225474
	},
	[180225508] = {
		Id = 180225508,
		RefId = 180225475
	},
	[180225509] = {
		Id = 180225509,
		RefId = 180225476
	},
	[180225510] = {
		Id = 180225510,
		RefId = 180225477
	},
	[180225511] = {
		Id = 180225511,
		RefId = 180225478
	},
	[180225512] = {
		Id = 180225512,
		RefId = 180100320
	},
	[180225513] = {
		Id = 180225513,
		RefId = 180225480
	},
	[180225514] = {
		Id = 180225514,
		RefId = 180225481
	},
	[180225516] = {
		Id = 180225516,
		RefId = 180218291
	},
	[180225517] = {
		Id = 180225517,
		RefId = 180065944
	},
	[180225518] = {
		Id = 180225518,
		RefId = 180068364
	},
	[180225519] = {
		Id = 180225519,
		RefId = 180225486
	},
	[180225521] = {
		Id = 180225521,
		Str = "可恶，居然跑了！"
	},
	[180225522] = {
		Id = 180225522,
		Str = "等等，你们听……\n好像有什么声音？"
	},
	[180225523] = {
		Id = 180225523,
		Str = "呜……救命啊！\n谁来救救我们！"
	},
	[180225524] = {
		Id = 180225524,
		Str = "有人在求救！\n我们得快点过去"
	},
	[180225529] = {
		Id = 180225529,
		RefId = 180225457
	},
	[180225530] = {
		Id = 180225530,
		RefId = 180225458
	},
	[180225531] = {
		Id = 180225531,
		RefId = 180225459
	},
	[180225532] = {
		Id = 180225532,
		RefId = 180225464
	},
	[180225533] = {
		Id = 180225533,
		RefId = 180225465
	},
	[180225534] = {
		Id = 180225534,
		RefId = 180225466
	},
	[180225535] = {
		Id = 180225535,
		RefId = 180225467
	},
	[180225536] = {
		Id = 180225536,
		RefId = 180225468
	},
	[180225537] = {
		Id = 180225537,
		RefId = 180225469
	},
	[180225538] = {
		Id = 180225538,
		RefId = 180225470
	},
	[180225539] = {
		Id = 180225539,
		RefId = 180225471
	},
	[180225540] = {
		Id = 180225540,
		RefId = 180225472
	},
	[180225541] = {
		Id = 180225541,
		RefId = 180225473
	},
	[180225542] = {
		Id = 180225542,
		RefId = 180225474
	},
	[180225543] = {
		Id = 180225543,
		RefId = 180225475
	},
	[180225544] = {
		Id = 180225544,
		RefId = 180225476
	},
	[180225545] = {
		Id = 180225545,
		RefId = 180225477
	},
	[180225546] = {
		Id = 180225546,
		RefId = 180225478
	},
	[180225547] = {
		Id = 180225547,
		RefId = 180100320
	},
	[180225548] = {
		Id = 180225548,
		RefId = 180225480
	},
	[180225549] = {
		Id = 180225549,
		RefId = 180225481
	},
	[180225551] = {
		Id = 180225551,
		RefId = 180218291
	},
	[180225552] = {
		Id = 180225552,
		RefId = 180065944
	},
	[180225553] = {
		Id = 180225553,
		RefId = 180068364
	},
	[180225554] = {
		Id = 180225554,
		RefId = 180225486
	},
	[180225556] = {
		Id = 180225556,
		RefId = 180225487
	},
	[180225557] = {
		Id = 180225557,
		RefId = 180225488
	},
	[180225558] = {
		Id = 180225558,
		RefId = 180225522
	},
	[180225559] = {
		Id = 180225559,
		RefId = 180225523
	},
	[180225560] = {
		Id = 180225560,
		Str = "社长，有人在求救！"
	},
	[180225561] = {
		Id = 180225561,
		Str = "追鬼要紧，再拖沓下去\n诡影就跑了！"
	},
	[180225562] = {
		Id = 180225562,
		Str = "诸羽说的对，\n我们要追诡影"
	},
	[180225563] = {
		Id = 180225563,
		Str = "不能再让它祸害\n更多人了"
	},
	[180225564] = {
		Id = 180225564,
		Str = "安，你打一个急救电话"
	},
	[180225565] = {
		Id = 180225565,
		RefId = 180051031
	},
	[180225566] = {
		Id = 180225566,
		Str = "很好，我们追吧！"
	},
	[180225568] = {
		Id = 180225568,
		Str = "安说的对，\n我们要去救人"
	},
	[180225569] = {
		Id = 180225569,
		Str = "诡影我有办法对付，\n但不能再出现受害者了"
	},
	[180225570] = {
		Id = 180225570,
		Str = "好吧，之后再收拾那家伙"
	},
	[180225571] = {
		Id = 180225571,
		Str = "各位，我们走吧"
	},
	[180225572] = {
		Id = 180225572,
		Str = "试一试诸羽的胆量"
	},
	[180225573] = {
		Id = 180225573,
		Str = "欸，你身后是？"
	},
	[180225574] = {
		Id = 180225574,
		Str = "要不你留在外面吧"
	},
	[180225575] = {
		Id = 180225575,
		RefId = 180212241
	},
	[180225576] = {
		Id = 180225576,
		Str = "追诡影"
	},
	[180225577] = {
		Id = 180225577,
		Str = "去救人"
	},
	[180225578] = {
		Id = 180225578,
		Str = "调查仓库线索"
	},
	[180225579] = {
		Id = 180225579,
		Str = "与【安】和【诸羽】会合"
	},
	[180225601] = {
		Id = 180225601,
		RefId = 180002085
	},
	[180225602] = {
		Id = 180225602,
		RefId = 180001880
	},
	[180225603] = {
		Id = 180225603,
		Str = "调查"
	},
	[180225604] = {
		Id = 180225604,
		RefId = 180225603
	},
	[180225605] = {
		Id = 180225605,
		RefId = 180225603
	},
	[180225661] = {
		Id = 180225661,
		RefId = 180224916
	},
	[180225662] = {
		Id = 180225662,
		RefId = 180225278
	},
	[180225666] = {
		Id = 180225666,
		Str = "喂，茜，春菜，你们又在恶作剧了是吧？"
	},
	[180225667] = {
		Id = 180225667,
		Str = "你们这样吓唬别人，早晚会出事的哦"
	},
	[180225668] = {
		Id = 180225668,
		Str = "你们认识？"
	},
	[180225669] = {
		Id = 180225669,
		Str = "何止是认识啊，这俩在我们学校可出名了"
	},
	[180225670] = {
		Id = 180225670,
		RefId = 180052457
	},
	[180225671] = {
		Id = 180225671,
		RefId = 180068852
	},
	[180225672] = {
		Id = 180225672,
		Str = "我来解释吧"
	},
	[180225673] = {
		Id = 180225673,
		Str = "她们是双胞胎，姐姐是清水春菜，妹妹是清水茜"
	},
	[180225674] = {
		Id = 180225674,
		Str = "她们最大的爱好就是利用双胞胎的身份捉弄别人"
	},
	[180225675] = {
		Id = 180225675,
		Str = "因为这样很有意思啊～"
	},
	[180225676] = {
		Id = 180225676,
		Str = "看着别人因为分不清我们而陷入混乱的样子"
	},
	[180225677] = {
		Id = 180225677,
		Str = "真的很有趣啊"
	},
	[180225678] = {
		Id = 180225678,
		Str = "我说你们啊……"
	},
	[180225679] = {
		Id = 180225679,
		Str = "你们在做什么，感觉好有意思啊"
	},
	[180225680] = {
		Id = 180225680,
		Str = "这个时间点大家都应该回家了吧"
	},
	[180225681] = {
		Id = 180225681,
		Str = "你们在玩什么呢？能带我一个吗？"
	},
	[180225682] = {
		Id = 180225682,
		Str = "玩什么啊，这对双胞胎故意扮黄昏少女吓人"
	},
	[180225683] = {
		Id = 180225683,
		Str = "唉，亏我还以为黄昏少女是真的，浪费时间……"
	},
	[180225684] = {
		Id = 180225684,
		Str = "嗯？先不说恶作剧，黄昏少女确实存在啊"
	},
	[180225685] = {
		Id = 180225685,
		Str = "怎么，你也知道黄昏少女在哪是吧？"
	},
	[180225686] = {
		Id = 180225686,
		Str = "没有啊，我就是啊"
	},
	[180225687] = {
		Id = 180225687,
		Str = "你这家伙，学什么不好，怎么——"
	},
	[180225688] = {
		Id = 180225688,
		Str = "唉？你你你你——"
	},
	[180225689] = {
		Id = 180225689,
		RefId = 180061028
	},
	[180225690] = {
		Id = 180225690,
		Str = "她她她她，冷得跟刚从冰库里出来的一样！"
	},
	[180225691] = {
		Id = 180225691,
		Str = "你看，我说了我就是黄昏少女吧～"
	},
	[180225692] = {
		Id = 180225692,
		RefId = 180091026
	},
	[180225693] = {
		Id = 180225693,
		Str = "快跑！"
	},
	[180225694] = {
		Id = 180225694,
		Str = "代理人，你愣着干什么，快跑啊！"
	},
	[180225695] = {
		Id = 180225695,
		Str = "我们不就是来找她的吗，为什么要跑？"
	},
	[180225696] = {
		Id = 180225696,
		Str = "啊，对啊？"
	},
	[180225697] = {
		Id = 180225697,
		Str = "唉，总之小林小姐先去找她们吧，顺便带句话给诸羽"
	},
	[180225698] = {
		Id = 180225698,
		Str = "给我快点回来！"
	},
	[180225699] = {
		Id = 180225699,
		Str = "真，真不愧是代理人"
	},
	[180225700] = {
		Id = 180225700,
		Str = "那我去去就来！"
	},
	[180225701] = {
		Id = 180225701,
		Str = "好了，至少目标找到了"
	},
	[180225702] = {
		Id = 180225702,
		Str = "接下来该怎么办呢……"
	},
	[180225703] = {
		Id = 180225703,
		Str = "不是，你们怎么都跑那么快！"
	},
	[180225704] = {
		Id = 180225704,
		Str = "是你反应太慢了，快跑啊！"
	},
	[180225705] = {
		Id = 180225705,
		Str = "喂，等等我！"
	},
	[180225706] = {
		Id = 180225706,
		Str = "哎～怎么都跑了？"
	},
	[180225707] = {
		Id = 180225707,
		Str = "我还想跟你们玩一会儿呢……"
	},
	[180225708] = {
		Id = 180225708,
		Str = "逃跑还是留下？"
	},
	[180225709] = {
		Id = 180225709,
		Str = "留下"
	},
	[180225710] = {
		Id = 180225710,
		Str = "逃跑"
	},
	[180225711] = {
		Id = 180225711,
		Str = "判断后续接取的任务是哪一个"
	},
	[180225712] = {
		Id = 180225712,
		Str = "黄昏少女后续任务接取判断条件"
	},
	[180225713] = {
		Id = 180225713,
		Str = "接取【见】"
	},
	[180225714] = {
		Id = 180225714,
		Str = "接取【不见】"
	},
	[180225715] = {
		Id = 180225715,
		Str = "不入虎穴，焉得虎子。为了调查清楚传言，代理人决定直接与黄昏少女交谈。"
	},
	[180225716] = {
		Id = 180225716,
		Str = "黄昏少女不见人·见 其一"
	},
	[180225717] = {
		Id = 180225717,
		Str = "与黄昏少女交谈"
	},
	[180225718] = {
		Id = 180225718,
		Str = "找到黄昏少女，与其交谈"
	},
	[180225719] = {
		Id = 180225719,
		Str = "尝试解开柜子的机关"
	},
	[180225720] = {
		Id = 180225720,
		Str = "与黄昏少女一同前行"
	},
	[180225724] = {
		Id = 180225724,
		Str = "0级"
	},
	[180225725] = {
		Id = 180225725,
		RefId = 180045403
	},
	[180225726] = {
		Id = 180225726,
		RefId = 180045404
	},
	[180225727] = {
		Id = 180225727,
		Str = "3级"
	},
	[180225728] = {
		Id = 180225728,
		Str = "4级"
	},
	[180225729] = {
		Id = 180225729,
		Str = "5级"
	},
	[180225730] = {
		Id = 180225730,
		Str = "6级"
	},
	[180225731] = {
		Id = 180225731,
		Str = "7级"
	},
	[180225732] = {
		Id = 180225732,
		Str = "8级"
	},
	[180225733] = {
		Id = 180225733,
		Str = "9级"
	},
	[180225734] = {
		Id = 180225734,
		Str = "10级"
	},
	[180225735] = {
		Id = 180225735,
		Str = "11级"
	},
	[180225736] = {
		Id = 180225736,
		Str = "12级"
	},
	[180225737] = {
		Id = 180225737,
		Str = "13级"
	},
	[180225738] = {
		Id = 180225738,
		Str = "14级"
	},
	[180225739] = {
		Id = 180225739,
		Str = "15级"
	},
	[180225740] = {
		Id = 180225740,
		Str = "16级"
	},
	[180225741] = {
		Id = 180225741,
		Str = "17级"
	},
	[180225742] = {
		Id = 180225742,
		Str = "18级"
	},
	[180225743] = {
		Id = 180225743,
		Str = "19级"
	},
	[180225744] = {
		Id = 180225744,
		RefId = 180209839
	},
	[180225745] = {
		Id = 180225745,
		Str = "21级"
	},
	[180225746] = {
		Id = 180225746,
		Str = "22级"
	},
	[180225747] = {
		Id = 180225747,
		Str = "23级"
	},
	[180225748] = {
		Id = 180225748,
		Str = "24级"
	},
	[180225749] = {
		Id = 180225749,
		Str = "25级"
	},
	[180225750] = {
		Id = 180225750,
		Str = "26级"
	},
	[180225751] = {
		Id = 180225751,
		Str = "27级"
	},
	[180225752] = {
		Id = 180225752,
		Str = "28级"
	},
	[180225753] = {
		Id = 180225753,
		Str = "29级"
	},
	[180225754] = {
		Id = 180225754,
		Str = "30级"
	},
	[180225755] = {
		Id = 180225755,
		Str = "31级"
	},
	[180225756] = {
		Id = 180225756,
		Str = "32级"
	},
	[180225757] = {
		Id = 180225757,
		Str = "33级"
	},
	[180225758] = {
		Id = 180225758,
		Str = "34级"
	},
	[180225759] = {
		Id = 180225759,
		Str = "35级"
	},
	[180225760] = {
		Id = 180225760,
		Str = "36级"
	},
	[180225761] = {
		Id = 180225761,
		Str = "37级"
	},
	[180225762] = {
		Id = 180225762,
		Str = "38级"
	},
	[180225763] = {
		Id = 180225763,
		Str = "39级"
	},
	[180225764] = {
		Id = 180225764,
		RefId = 180209842
	},
	[180225765] = {
		Id = 180225765,
		Str = "41级"
	},
	[180225766] = {
		Id = 180225766,
		Str = "42级"
	},
	[180225767] = {
		Id = 180225767,
		Str = "43级"
	},
	[180225768] = {
		Id = 180225768,
		Str = "44级"
	},
	[180225769] = {
		Id = 180225769,
		Str = "45级"
	},
	[180225770] = {
		Id = 180225770,
		Str = "46级"
	},
	[180225771] = {
		Id = 180225771,
		Str = "47级"
	},
	[180225772] = {
		Id = 180225772,
		Str = "48级"
	},
	[180225773] = {
		Id = 180225773,
		Str = "49级"
	},
	[180225774] = {
		Id = 180225774,
		Str = "50级"
	},
	[180225775] = {
		Id = 180225775,
		RefId = 180225724
	},
	[180225776] = {
		Id = 180225776,
		RefId = 180045403
	},
	[180225777] = {
		Id = 180225777,
		RefId = 180045404
	},
	[180225778] = {
		Id = 180225778,
		RefId = 180225727
	},
	[180225779] = {
		Id = 180225779,
		RefId = 180225728
	},
	[180225780] = {
		Id = 180225780,
		RefId = 180225729
	},
	[180225781] = {
		Id = 180225781,
		RefId = 180225730
	},
	[180225782] = {
		Id = 180225782,
		RefId = 180225731
	},
	[180225783] = {
		Id = 180225783,
		RefId = 180225732
	},
	[180225784] = {
		Id = 180225784,
		RefId = 180225733
	},
	[180225785] = {
		Id = 180225785,
		RefId = 180225734
	},
	[180225786] = {
		Id = 180225786,
		RefId = 180225735
	},
	[180225787] = {
		Id = 180225787,
		RefId = 180225736
	},
	[180225788] = {
		Id = 180225788,
		RefId = 180225737
	},
	[180225789] = {
		Id = 180225789,
		RefId = 180225738
	},
	[180225790] = {
		Id = 180225790,
		RefId = 180225739
	},
	[180225791] = {
		Id = 180225791,
		RefId = 180225740
	},
	[180225792] = {
		Id = 180225792,
		RefId = 180225741
	},
	[180225793] = {
		Id = 180225793,
		RefId = 180225742
	},
	[180225794] = {
		Id = 180225794,
		RefId = 180225743
	},
	[180225795] = {
		Id = 180225795,
		RefId = 180209839
	},
	[180225796] = {
		Id = 180225796,
		RefId = 180225745
	},
	[180225797] = {
		Id = 180225797,
		RefId = 180225746
	},
	[180225798] = {
		Id = 180225798,
		RefId = 180225747
	},
	[180225799] = {
		Id = 180225799,
		RefId = 180225748
	},
	[180225800] = {
		Id = 180225800,
		RefId = 180225749
	},
	[180225801] = {
		Id = 180225801,
		RefId = 180225750
	},
	[180225802] = {
		Id = 180225802,
		RefId = 180225751
	},
	[180225803] = {
		Id = 180225803,
		RefId = 180225752
	},
	[180225804] = {
		Id = 180225804,
		RefId = 180225753
	},
	[180225805] = {
		Id = 180225805,
		RefId = 180225754
	},
	[180225806] = {
		Id = 180225806,
		RefId = 180225755
	},
	[180225807] = {
		Id = 180225807,
		RefId = 180225756
	},
	[180225808] = {
		Id = 180225808,
		RefId = 180225757
	},
	[180225809] = {
		Id = 180225809,
		RefId = 180225758
	},
	[180225810] = {
		Id = 180225810,
		RefId = 180225759
	},
	[180225811] = {
		Id = 180225811,
		RefId = 180225760
	},
	[180225812] = {
		Id = 180225812,
		RefId = 180225761
	},
	[180225813] = {
		Id = 180225813,
		RefId = 180225762
	},
	[180225814] = {
		Id = 180225814,
		RefId = 180225763
	},
	[180225815] = {
		Id = 180225815,
		RefId = 180209842
	},
	[180225816] = {
		Id = 180225816,
		RefId = 180225765
	},
	[180225817] = {
		Id = 180225817,
		RefId = 180225766
	},
	[180225818] = {
		Id = 180225818,
		RefId = 180225767
	},
	[180225819] = {
		Id = 180225819,
		RefId = 180225768
	},
	[180225820] = {
		Id = 180225820,
		RefId = 180225769
	},
	[180225821] = {
		Id = 180225821,
		RefId = 180225770
	},
	[180225822] = {
		Id = 180225822,
		RefId = 180225771
	},
	[180225823] = {
		Id = 180225823,
		RefId = 180225772
	},
	[180225824] = {
		Id = 180225824,
		RefId = 180225773
	},
	[180225825] = {
		Id = 180225825,
		RefId = 180225774
	},
	[180225826] = {
		Id = 180225826,
		RefId = 180225724
	},
	[180225827] = {
		Id = 180225827,
		RefId = 180045403
	},
	[180225828] = {
		Id = 180225828,
		RefId = 180045404
	},
	[180225829] = {
		Id = 180225829,
		RefId = 180225727
	},
	[180225830] = {
		Id = 180225830,
		RefId = 180225728
	},
	[180225831] = {
		Id = 180225831,
		RefId = 180225729
	},
	[180225832] = {
		Id = 180225832,
		RefId = 180225730
	},
	[180225833] = {
		Id = 180225833,
		RefId = 180225731
	},
	[180225834] = {
		Id = 180225834,
		RefId = 180225732
	},
	[180225835] = {
		Id = 180225835,
		RefId = 180225733
	},
	[180225836] = {
		Id = 180225836,
		RefId = 180225734
	},
	[180225837] = {
		Id = 180225837,
		RefId = 180225735
	},
	[180225838] = {
		Id = 180225838,
		RefId = 180225736
	},
	[180225839] = {
		Id = 180225839,
		RefId = 180225737
	},
	[180225840] = {
		Id = 180225840,
		RefId = 180225738
	},
	[180225841] = {
		Id = 180225841,
		RefId = 180225739
	},
	[180225842] = {
		Id = 180225842,
		RefId = 180225740
	},
	[180225843] = {
		Id = 180225843,
		RefId = 180225741
	},
	[180225844] = {
		Id = 180225844,
		RefId = 180225742
	},
	[180225845] = {
		Id = 180225845,
		RefId = 180225743
	},
	[180225846] = {
		Id = 180225846,
		RefId = 180209839
	},
	[180225847] = {
		Id = 180225847,
		RefId = 180225745
	},
	[180225848] = {
		Id = 180225848,
		RefId = 180225746
	},
	[180225849] = {
		Id = 180225849,
		RefId = 180225747
	},
	[180225850] = {
		Id = 180225850,
		RefId = 180225748
	},
	[180225851] = {
		Id = 180225851,
		RefId = 180225749
	},
	[180225852] = {
		Id = 180225852,
		RefId = 180225750
	},
	[180225853] = {
		Id = 180225853,
		RefId = 180225751
	},
	[180225854] = {
		Id = 180225854,
		RefId = 180225752
	},
	[180225855] = {
		Id = 180225855,
		RefId = 180225753
	},
	[180225856] = {
		Id = 180225856,
		RefId = 180225754
	},
	[180225857] = {
		Id = 180225857,
		RefId = 180225755
	},
	[180225858] = {
		Id = 180225858,
		RefId = 180225756
	},
	[180225859] = {
		Id = 180225859,
		RefId = 180225757
	},
	[180225860] = {
		Id = 180225860,
		RefId = 180225758
	},
	[180225861] = {
		Id = 180225861,
		RefId = 180225759
	},
	[180225862] = {
		Id = 180225862,
		RefId = 180225760
	},
	[180225863] = {
		Id = 180225863,
		RefId = 180225761
	},
	[180225864] = {
		Id = 180225864,
		RefId = 180225762
	},
	[180225865] = {
		Id = 180225865,
		RefId = 180225763
	},
	[180225866] = {
		Id = 180225866,
		RefId = 180209842
	},
	[180225867] = {
		Id = 180225867,
		RefId = 180225765
	},
	[180225868] = {
		Id = 180225868,
		RefId = 180225766
	},
	[180225869] = {
		Id = 180225869,
		RefId = 180225767
	},
	[180225870] = {
		Id = 180225870,
		RefId = 180225768
	},
	[180225871] = {
		Id = 180225871,
		RefId = 180225769
	},
	[180225872] = {
		Id = 180225872,
		RefId = 180225770
	},
	[180225873] = {
		Id = 180225873,
		RefId = 180225771
	},
	[180225874] = {
		Id = 180225874,
		RefId = 180225772
	},
	[180225875] = {
		Id = 180225875,
		RefId = 180225773
	},
	[180225876] = {
		Id = 180225876,
		RefId = 180225774
	},
	[180225877] = {
		Id = 180225877,
		RefId = 180225724
	},
	[180225878] = {
		Id = 180225878,
		RefId = 180045403
	},
	[180225879] = {
		Id = 180225879,
		RefId = 180045404
	},
	[180225880] = {
		Id = 180225880,
		RefId = 180225727
	},
	[180225881] = {
		Id = 180225881,
		RefId = 180225728
	},
	[180225882] = {
		Id = 180225882,
		RefId = 180225729
	},
	[180225883] = {
		Id = 180225883,
		RefId = 180225730
	},
	[180225884] = {
		Id = 180225884,
		RefId = 180225731
	},
	[180225885] = {
		Id = 180225885,
		RefId = 180225732
	},
	[180225886] = {
		Id = 180225886,
		RefId = 180225733
	},
	[180225887] = {
		Id = 180225887,
		RefId = 180225734
	},
	[180225888] = {
		Id = 180225888,
		RefId = 180225735
	},
	[180225889] = {
		Id = 180225889,
		RefId = 180225736
	},
	[180225890] = {
		Id = 180225890,
		RefId = 180225737
	},
	[180225891] = {
		Id = 180225891,
		RefId = 180225738
	},
	[180225892] = {
		Id = 180225892,
		RefId = 180225739
	},
	[180225893] = {
		Id = 180225893,
		RefId = 180225740
	},
	[180225894] = {
		Id = 180225894,
		RefId = 180225741
	},
	[180225895] = {
		Id = 180225895,
		RefId = 180225742
	},
	[180225896] = {
		Id = 180225896,
		RefId = 180225743
	},
	[180225897] = {
		Id = 180225897,
		RefId = 180209839
	},
	[180225898] = {
		Id = 180225898,
		RefId = 180225745
	},
	[180225899] = {
		Id = 180225899,
		RefId = 180225746
	},
	[180225900] = {
		Id = 180225900,
		RefId = 180225747
	},
	[180225901] = {
		Id = 180225901,
		RefId = 180225748
	},
	[180225902] = {
		Id = 180225902,
		RefId = 180225749
	},
	[180225903] = {
		Id = 180225903,
		RefId = 180225750
	},
	[180225904] = {
		Id = 180225904,
		RefId = 180225751
	},
	[180225905] = {
		Id = 180225905,
		RefId = 180225752
	},
	[180225906] = {
		Id = 180225906,
		RefId = 180225753
	},
	[180225907] = {
		Id = 180225907,
		RefId = 180225754
	},
	[180225908] = {
		Id = 180225908,
		RefId = 180225755
	},
	[180225909] = {
		Id = 180225909,
		RefId = 180225756
	},
	[180225910] = {
		Id = 180225910,
		RefId = 180225757
	},
	[180225911] = {
		Id = 180225911,
		RefId = 180225758
	},
	[180225912] = {
		Id = 180225912,
		RefId = 180225759
	},
	[180225913] = {
		Id = 180225913,
		RefId = 180225760
	},
	[180225914] = {
		Id = 180225914,
		RefId = 180225761
	},
	[180225915] = {
		Id = 180225915,
		RefId = 180225762
	},
	[180225916] = {
		Id = 180225916,
		RefId = 180225763
	},
	[180225917] = {
		Id = 180225917,
		RefId = 180209842
	},
	[180225918] = {
		Id = 180225918,
		RefId = 180225765
	},
	[180225919] = {
		Id = 180225919,
		RefId = 180225766
	},
	[180225920] = {
		Id = 180225920,
		RefId = 180225767
	},
	[180225921] = {
		Id = 180225921,
		RefId = 180225768
	},
	[180225922] = {
		Id = 180225922,
		RefId = 180225769
	},
	[180225923] = {
		Id = 180225923,
		RefId = 180225770
	},
	[180225924] = {
		Id = 180225924,
		RefId = 180225771
	},
	[180225925] = {
		Id = 180225925,
		RefId = 180225772
	},
	[180225926] = {
		Id = 180225926,
		RefId = 180225773
	},
	[180225927] = {
		Id = 180225927,
		RefId = 180225774
	},
	[180225928] = {
		Id = 180225928,
		RefId = 180225724
	},
	[180225929] = {
		Id = 180225929,
		RefId = 180045403
	},
	[180225930] = {
		Id = 180225930,
		RefId = 180045404
	},
	[180225931] = {
		Id = 180225931,
		RefId = 180225727
	},
	[180225932] = {
		Id = 180225932,
		RefId = 180225728
	},
	[180225933] = {
		Id = 180225933,
		RefId = 180225729
	},
	[180225934] = {
		Id = 180225934,
		RefId = 180225730
	},
	[180225935] = {
		Id = 180225935,
		RefId = 180225731
	},
	[180225936] = {
		Id = 180225936,
		RefId = 180225732
	},
	[180225937] = {
		Id = 180225937,
		RefId = 180225733
	},
	[180225938] = {
		Id = 180225938,
		RefId = 180225734
	},
	[180225939] = {
		Id = 180225939,
		RefId = 180225735
	},
	[180225940] = {
		Id = 180225940,
		RefId = 180225736
	},
	[180225941] = {
		Id = 180225941,
		RefId = 180225737
	},
	[180225942] = {
		Id = 180225942,
		RefId = 180225738
	},
	[180225943] = {
		Id = 180225943,
		RefId = 180225739
	},
	[180225944] = {
		Id = 180225944,
		RefId = 180225740
	},
	[180225945] = {
		Id = 180225945,
		RefId = 180225741
	},
	[180225946] = {
		Id = 180225946,
		RefId = 180225742
	},
	[180225947] = {
		Id = 180225947,
		RefId = 180225743
	},
	[180225948] = {
		Id = 180225948,
		RefId = 180209839
	},
	[180225949] = {
		Id = 180225949,
		RefId = 180225745
	},
	[180225950] = {
		Id = 180225950,
		RefId = 180225746
	},
	[180225951] = {
		Id = 180225951,
		RefId = 180225747
	},
	[180225952] = {
		Id = 180225952,
		RefId = 180225748
	},
	[180225953] = {
		Id = 180225953,
		RefId = 180225749
	},
	[180225954] = {
		Id = 180225954,
		RefId = 180225750
	},
	[180225955] = {
		Id = 180225955,
		RefId = 180225751
	},
	[180225956] = {
		Id = 180225956,
		RefId = 180225752
	},
	[180225957] = {
		Id = 180225957,
		RefId = 180225753
	},
	[180225958] = {
		Id = 180225958,
		RefId = 180225754
	},
	[180225959] = {
		Id = 180225959,
		RefId = 180225755
	},
	[180225960] = {
		Id = 180225960,
		RefId = 180225756
	},
	[180225961] = {
		Id = 180225961,
		RefId = 180225757
	},
	[180225962] = {
		Id = 180225962,
		RefId = 180225758
	},
	[180225963] = {
		Id = 180225963,
		RefId = 180225759
	},
	[180225964] = {
		Id = 180225964,
		RefId = 180225760
	},
	[180225965] = {
		Id = 180225965,
		RefId = 180225761
	},
	[180225966] = {
		Id = 180225966,
		RefId = 180225762
	},
	[180225967] = {
		Id = 180225967,
		RefId = 180225763
	},
	[180225968] = {
		Id = 180225968,
		RefId = 180209842
	},
	[180225969] = {
		Id = 180225969,
		RefId = 180225765
	},
	[180225970] = {
		Id = 180225970,
		RefId = 180225766
	},
	[180225971] = {
		Id = 180225971,
		RefId = 180225767
	},
	[180225972] = {
		Id = 180225972,
		RefId = 180225768
	},
	[180225973] = {
		Id = 180225973,
		RefId = 180225769
	},
	[180225974] = {
		Id = 180225974,
		RefId = 180225770
	},
	[180225975] = {
		Id = 180225975,
		RefId = 180225771
	},
	[180225976] = {
		Id = 180225976,
		RefId = 180225772
	},
	[180225977] = {
		Id = 180225977,
		RefId = 180225773
	},
	[180225978] = {
		Id = 180225978,
		RefId = 180225774
	},
	[180225979] = {
		Id = 180225979,
		RefId = 180225724
	},
	[180225980] = {
		Id = 180225980,
		RefId = 180045403
	},
	[180225981] = {
		Id = 180225981,
		RefId = 180045404
	},
	[180225982] = {
		Id = 180225982,
		RefId = 180225727
	},
	[180225983] = {
		Id = 180225983,
		RefId = 180225728
	},
	[180225984] = {
		Id = 180225984,
		RefId = 180225729
	},
	[180225985] = {
		Id = 180225985,
		RefId = 180225730
	},
	[180225986] = {
		Id = 180225986,
		RefId = 180225731
	},
	[180225987] = {
		Id = 180225987,
		RefId = 180225732
	},
	[180225988] = {
		Id = 180225988,
		RefId = 180225733
	},
	[180225989] = {
		Id = 180225989,
		RefId = 180225734
	},
	[180225990] = {
		Id = 180225990,
		RefId = 180225735
	},
	[180225991] = {
		Id = 180225991,
		RefId = 180225736
	},
	[180225992] = {
		Id = 180225992,
		RefId = 180225737
	},
	[180225993] = {
		Id = 180225993,
		RefId = 180225738
	},
	[180225994] = {
		Id = 180225994,
		RefId = 180225739
	},
	[180225995] = {
		Id = 180225995,
		RefId = 180225740
	},
	[180225996] = {
		Id = 180225996,
		RefId = 180225741
	},
	[180225997] = {
		Id = 180225997,
		RefId = 180225742
	},
	[180225998] = {
		Id = 180225998,
		RefId = 180225743
	},
	[180225999] = {
		Id = 180225999,
		RefId = 180209839
	},
	[180226000] = {
		Id = 180226000,
		RefId = 180225745
	},
	[180226001] = {
		Id = 180226001,
		RefId = 180225746
	},
	[180226002] = {
		Id = 180226002,
		RefId = 180225747
	},
	[180226003] = {
		Id = 180226003,
		RefId = 180225748
	},
	[180226004] = {
		Id = 180226004,
		RefId = 180225749
	},
	[180226005] = {
		Id = 180226005,
		RefId = 180225750
	},
	[180226006] = {
		Id = 180226006,
		RefId = 180225751
	},
	[180226007] = {
		Id = 180226007,
		RefId = 180225752
	},
	[180226008] = {
		Id = 180226008,
		RefId = 180225753
	},
	[180226009] = {
		Id = 180226009,
		RefId = 180225754
	},
	[180226010] = {
		Id = 180226010,
		RefId = 180225755
	},
	[180226011] = {
		Id = 180226011,
		RefId = 180225756
	},
	[180226012] = {
		Id = 180226012,
		RefId = 180225757
	},
	[180226013] = {
		Id = 180226013,
		RefId = 180225758
	},
	[180226014] = {
		Id = 180226014,
		RefId = 180225759
	},
	[180226015] = {
		Id = 180226015,
		RefId = 180225760
	},
	[180226016] = {
		Id = 180226016,
		RefId = 180225761
	},
	[180226017] = {
		Id = 180226017,
		RefId = 180225762
	},
	[180226018] = {
		Id = 180226018,
		RefId = 180225763
	},
	[180226019] = {
		Id = 180226019,
		RefId = 180209842
	},
	[180226020] = {
		Id = 180226020,
		RefId = 180225765
	},
	[180226021] = {
		Id = 180226021,
		RefId = 180225766
	},
	[180226022] = {
		Id = 180226022,
		RefId = 180225767
	},
	[180226023] = {
		Id = 180226023,
		RefId = 180225768
	},
	[180226024] = {
		Id = 180226024,
		RefId = 180225769
	},
	[180226025] = {
		Id = 180226025,
		RefId = 180225770
	},
	[180226026] = {
		Id = 180226026,
		RefId = 180225771
	},
	[180226027] = {
		Id = 180226027,
		RefId = 180225772
	},
	[180226028] = {
		Id = 180226028,
		RefId = 180225773
	},
	[180226029] = {
		Id = 180226029,
		RefId = 180225774
	},
	[180226030] = {
		Id = 180226030,
		RefId = 180225724
	},
	[180226031] = {
		Id = 180226031,
		RefId = 180045403
	},
	[180226032] = {
		Id = 180226032,
		RefId = 180045404
	},
	[180226033] = {
		Id = 180226033,
		RefId = 180225727
	},
	[180226034] = {
		Id = 180226034,
		RefId = 180225728
	},
	[180226035] = {
		Id = 180226035,
		RefId = 180225729
	},
	[180226036] = {
		Id = 180226036,
		RefId = 180225730
	},
	[180226037] = {
		Id = 180226037,
		RefId = 180225731
	},
	[180226038] = {
		Id = 180226038,
		RefId = 180225732
	},
	[180226039] = {
		Id = 180226039,
		RefId = 180225733
	},
	[180226040] = {
		Id = 180226040,
		RefId = 180225734
	},
	[180226041] = {
		Id = 180226041,
		RefId = 180225735
	},
	[180226042] = {
		Id = 180226042,
		RefId = 180225736
	},
	[180226043] = {
		Id = 180226043,
		RefId = 180225737
	},
	[180226044] = {
		Id = 180226044,
		RefId = 180225738
	},
	[180226045] = {
		Id = 180226045,
		RefId = 180225739
	},
	[180226046] = {
		Id = 180226046,
		RefId = 180225740
	},
	[180226047] = {
		Id = 180226047,
		RefId = 180225741
	},
	[180226048] = {
		Id = 180226048,
		RefId = 180225742
	},
	[180226049] = {
		Id = 180226049,
		RefId = 180225743
	},
	[180226050] = {
		Id = 180226050,
		RefId = 180209839
	},
	[180226051] = {
		Id = 180226051,
		RefId = 180225745
	},
	[180226052] = {
		Id = 180226052,
		RefId = 180225746
	},
	[180226053] = {
		Id = 180226053,
		RefId = 180225747
	},
	[180226054] = {
		Id = 180226054,
		RefId = 180225748
	},
	[180226055] = {
		Id = 180226055,
		RefId = 180225749
	},
	[180226056] = {
		Id = 180226056,
		RefId = 180225750
	},
	[180226057] = {
		Id = 180226057,
		RefId = 180225751
	},
	[180226058] = {
		Id = 180226058,
		RefId = 180225752
	},
	[180226059] = {
		Id = 180226059,
		RefId = 180225753
	},
	[180226060] = {
		Id = 180226060,
		RefId = 180225754
	},
	[180226061] = {
		Id = 180226061,
		RefId = 180225755
	},
	[180226062] = {
		Id = 180226062,
		RefId = 180225756
	},
	[180226063] = {
		Id = 180226063,
		RefId = 180225757
	},
	[180226064] = {
		Id = 180226064,
		RefId = 180225758
	},
	[180226065] = {
		Id = 180226065,
		RefId = 180225759
	},
	[180226066] = {
		Id = 180226066,
		RefId = 180225760
	},
	[180226067] = {
		Id = 180226067,
		RefId = 180225761
	},
	[180226068] = {
		Id = 180226068,
		RefId = 180225762
	},
	[180226069] = {
		Id = 180226069,
		RefId = 180225763
	},
	[180226070] = {
		Id = 180226070,
		RefId = 180209842
	},
	[180226071] = {
		Id = 180226071,
		RefId = 180225765
	},
	[180226072] = {
		Id = 180226072,
		RefId = 180225766
	},
	[180226073] = {
		Id = 180226073,
		RefId = 180225767
	},
	[180226074] = {
		Id = 180226074,
		RefId = 180225768
	},
	[180226075] = {
		Id = 180226075,
		RefId = 180225769
	},
	[180226076] = {
		Id = 180226076,
		RefId = 180225770
	},
	[180226077] = {
		Id = 180226077,
		RefId = 180225771
	},
	[180226078] = {
		Id = 180226078,
		RefId = 180225772
	},
	[180226079] = {
		Id = 180226079,
		RefId = 180225773
	},
	[180226080] = {
		Id = 180226080,
		RefId = 180225774
	},
	[180226081] = {
		Id = 180226081,
		RefId = 180225724
	},
	[180226082] = {
		Id = 180226082,
		RefId = 180045403
	},
	[180226083] = {
		Id = 180226083,
		RefId = 180045404
	},
	[180226084] = {
		Id = 180226084,
		RefId = 180225727
	},
	[180226085] = {
		Id = 180226085,
		RefId = 180225728
	},
	[180226086] = {
		Id = 180226086,
		RefId = 180225729
	},
	[180226087] = {
		Id = 180226087,
		RefId = 180225730
	},
	[180226088] = {
		Id = 180226088,
		RefId = 180225731
	},
	[180226089] = {
		Id = 180226089,
		RefId = 180225732
	},
	[180226090] = {
		Id = 180226090,
		RefId = 180225733
	},
	[180226091] = {
		Id = 180226091,
		RefId = 180225734
	},
	[180226092] = {
		Id = 180226092,
		RefId = 180225735
	},
	[180226093] = {
		Id = 180226093,
		RefId = 180225736
	},
	[180226094] = {
		Id = 180226094,
		RefId = 180225737
	},
	[180226095] = {
		Id = 180226095,
		RefId = 180225738
	},
	[180226096] = {
		Id = 180226096,
		RefId = 180225739
	},
	[180226097] = {
		Id = 180226097,
		RefId = 180225740
	},
	[180226098] = {
		Id = 180226098,
		RefId = 180225741
	},
	[180226099] = {
		Id = 180226099,
		RefId = 180225742
	},
	[180226100] = {
		Id = 180226100,
		RefId = 180225743
	},
	[180226101] = {
		Id = 180226101,
		RefId = 180209839
	},
	[180226102] = {
		Id = 180226102,
		RefId = 180225745
	},
	[180226103] = {
		Id = 180226103,
		RefId = 180225746
	},
	[180226104] = {
		Id = 180226104,
		RefId = 180225747
	},
	[180226105] = {
		Id = 180226105,
		RefId = 180225748
	},
	[180226106] = {
		Id = 180226106,
		RefId = 180225749
	},
	[180226107] = {
		Id = 180226107,
		RefId = 180225750
	},
	[180226108] = {
		Id = 180226108,
		RefId = 180225751
	},
	[180226109] = {
		Id = 180226109,
		RefId = 180225752
	},
	[180226110] = {
		Id = 180226110,
		RefId = 180225753
	},
	[180226111] = {
		Id = 180226111,
		RefId = 180225754
	},
	[180226112] = {
		Id = 180226112,
		RefId = 180225755
	},
	[180226113] = {
		Id = 180226113,
		RefId = 180225756
	},
	[180226114] = {
		Id = 180226114,
		RefId = 180225757
	},
	[180226115] = {
		Id = 180226115,
		RefId = 180225758
	},
	[180226116] = {
		Id = 180226116,
		RefId = 180225759
	},
	[180226117] = {
		Id = 180226117,
		RefId = 180225760
	},
	[180226118] = {
		Id = 180226118,
		RefId = 180225761
	},
	[180226119] = {
		Id = 180226119,
		RefId = 180225762
	},
	[180226120] = {
		Id = 180226120,
		RefId = 180225763
	},
	[180226121] = {
		Id = 180226121,
		RefId = 180209842
	},
	[180226122] = {
		Id = 180226122,
		RefId = 180225765
	},
	[180226123] = {
		Id = 180226123,
		RefId = 180225766
	},
	[180226124] = {
		Id = 180226124,
		RefId = 180225767
	},
	[180226125] = {
		Id = 180226125,
		RefId = 180225768
	},
	[180226126] = {
		Id = 180226126,
		RefId = 180225769
	},
	[180226127] = {
		Id = 180226127,
		RefId = 180225770
	},
	[180226128] = {
		Id = 180226128,
		RefId = 180225771
	},
	[180226129] = {
		Id = 180226129,
		RefId = 180225772
	},
	[180226130] = {
		Id = 180226130,
		RefId = 180225773
	},
	[180226131] = {
		Id = 180226131,
		RefId = 180225774
	},
	[180226132] = {
		Id = 180226132,
		RefId = 180225724
	},
	[180226133] = {
		Id = 180226133,
		RefId = 180045403
	},
	[180226134] = {
		Id = 180226134,
		RefId = 180045404
	},
	[180226135] = {
		Id = 180226135,
		RefId = 180225727
	},
	[180226136] = {
		Id = 180226136,
		RefId = 180225728
	},
	[180226137] = {
		Id = 180226137,
		RefId = 180225729
	},
	[180226138] = {
		Id = 180226138,
		RefId = 180225730
	},
	[180226139] = {
		Id = 180226139,
		RefId = 180225731
	},
	[180226140] = {
		Id = 180226140,
		RefId = 180225732
	},
	[180226141] = {
		Id = 180226141,
		RefId = 180225733
	},
	[180226142] = {
		Id = 180226142,
		RefId = 180225734
	},
	[180226143] = {
		Id = 180226143,
		RefId = 180225735
	},
	[180226144] = {
		Id = 180226144,
		RefId = 180225736
	},
	[180226145] = {
		Id = 180226145,
		RefId = 180225737
	},
	[180226146] = {
		Id = 180226146,
		RefId = 180225738
	},
	[180226147] = {
		Id = 180226147,
		RefId = 180225739
	},
	[180226148] = {
		Id = 180226148,
		RefId = 180225740
	},
	[180226149] = {
		Id = 180226149,
		RefId = 180225741
	},
	[180226150] = {
		Id = 180226150,
		RefId = 180225742
	},
	[180226151] = {
		Id = 180226151,
		RefId = 180225743
	},
	[180226152] = {
		Id = 180226152,
		RefId = 180209839
	},
	[180226153] = {
		Id = 180226153,
		RefId = 180225745
	},
	[180226154] = {
		Id = 180226154,
		RefId = 180225746
	},
	[180226155] = {
		Id = 180226155,
		RefId = 180225747
	},
	[180226156] = {
		Id = 180226156,
		RefId = 180225748
	},
	[180226157] = {
		Id = 180226157,
		RefId = 180225749
	},
	[180226158] = {
		Id = 180226158,
		RefId = 180225750
	},
	[180226159] = {
		Id = 180226159,
		RefId = 180225751
	},
	[180226160] = {
		Id = 180226160,
		RefId = 180225752
	},
	[180226161] = {
		Id = 180226161,
		RefId = 180225753
	},
	[180226162] = {
		Id = 180226162,
		RefId = 180225754
	},
	[180226163] = {
		Id = 180226163,
		RefId = 180225755
	},
	[180226164] = {
		Id = 180226164,
		RefId = 180225756
	},
	[180226165] = {
		Id = 180226165,
		RefId = 180225757
	},
	[180226166] = {
		Id = 180226166,
		RefId = 180225758
	},
	[180226167] = {
		Id = 180226167,
		RefId = 180225759
	},
	[180226168] = {
		Id = 180226168,
		RefId = 180225760
	},
	[180226169] = {
		Id = 180226169,
		RefId = 180225761
	},
	[180226170] = {
		Id = 180226170,
		RefId = 180225762
	},
	[180226171] = {
		Id = 180226171,
		RefId = 180225763
	},
	[180226172] = {
		Id = 180226172,
		RefId = 180209842
	},
	[180226173] = {
		Id = 180226173,
		RefId = 180225765
	},
	[180226174] = {
		Id = 180226174,
		RefId = 180225766
	},
	[180226175] = {
		Id = 180226175,
		RefId = 180225767
	},
	[180226176] = {
		Id = 180226176,
		RefId = 180225768
	},
	[180226177] = {
		Id = 180226177,
		RefId = 180225769
	},
	[180226178] = {
		Id = 180226178,
		RefId = 180225770
	},
	[180226179] = {
		Id = 180226179,
		RefId = 180225771
	},
	[180226180] = {
		Id = 180226180,
		RefId = 180225772
	},
	[180226181] = {
		Id = 180226181,
		RefId = 180225773
	},
	[180226182] = {
		Id = 180226182,
		RefId = 180225774
	},
	[180226183] = {
		Id = 180226183,
		RefId = 180225724
	},
	[180226184] = {
		Id = 180226184,
		RefId = 180045403
	},
	[180226185] = {
		Id = 180226185,
		RefId = 180045404
	},
	[180226186] = {
		Id = 180226186,
		RefId = 180225727
	},
	[180226187] = {
		Id = 180226187,
		RefId = 180225728
	},
	[180226188] = {
		Id = 180226188,
		RefId = 180225729
	},
	[180226189] = {
		Id = 180226189,
		RefId = 180225730
	},
	[180226190] = {
		Id = 180226190,
		RefId = 180225731
	},
	[180226191] = {
		Id = 180226191,
		RefId = 180225732
	},
	[180226192] = {
		Id = 180226192,
		RefId = 180225733
	},
	[180226193] = {
		Id = 180226193,
		RefId = 180225734
	},
	[180226194] = {
		Id = 180226194,
		RefId = 180225735
	},
	[180226195] = {
		Id = 180226195,
		RefId = 180225736
	},
	[180226196] = {
		Id = 180226196,
		RefId = 180225737
	},
	[180226197] = {
		Id = 180226197,
		RefId = 180225738
	},
	[180226198] = {
		Id = 180226198,
		RefId = 180225739
	},
	[180226199] = {
		Id = 180226199,
		RefId = 180225740
	},
	[180226200] = {
		Id = 180226200,
		RefId = 180225741
	},
	[180226201] = {
		Id = 180226201,
		RefId = 180225742
	},
	[180226202] = {
		Id = 180226202,
		RefId = 180225743
	},
	[180226203] = {
		Id = 180226203,
		RefId = 180209839
	},
	[180226204] = {
		Id = 180226204,
		RefId = 180225745
	},
	[180226205] = {
		Id = 180226205,
		RefId = 180225746
	},
	[180226206] = {
		Id = 180226206,
		RefId = 180225747
	},
	[180226207] = {
		Id = 180226207,
		RefId = 180225748
	},
	[180226208] = {
		Id = 180226208,
		RefId = 180225749
	},
	[180226209] = {
		Id = 180226209,
		RefId = 180225750
	},
	[180226210] = {
		Id = 180226210,
		RefId = 180225751
	},
	[180226211] = {
		Id = 180226211,
		RefId = 180225752
	},
	[180226212] = {
		Id = 180226212,
		RefId = 180225753
	},
	[180226213] = {
		Id = 180226213,
		RefId = 180225754
	},
	[180226214] = {
		Id = 180226214,
		RefId = 180225755
	},
	[180226215] = {
		Id = 180226215,
		RefId = 180225756
	},
	[180226216] = {
		Id = 180226216,
		RefId = 180225757
	},
	[180226217] = {
		Id = 180226217,
		RefId = 180225758
	},
	[180226218] = {
		Id = 180226218,
		RefId = 180225759
	},
	[180226219] = {
		Id = 180226219,
		RefId = 180225760
	},
	[180226220] = {
		Id = 180226220,
		RefId = 180225761
	},
	[180226221] = {
		Id = 180226221,
		RefId = 180225762
	},
	[180226222] = {
		Id = 180226222,
		RefId = 180225763
	},
	[180226223] = {
		Id = 180226223,
		RefId = 180209842
	},
	[180226224] = {
		Id = 180226224,
		RefId = 180225765
	},
	[180226225] = {
		Id = 180226225,
		RefId = 180225766
	},
	[180226226] = {
		Id = 180226226,
		RefId = 180225767
	},
	[180226227] = {
		Id = 180226227,
		RefId = 180225768
	},
	[180226228] = {
		Id = 180226228,
		RefId = 180225769
	},
	[180226229] = {
		Id = 180226229,
		RefId = 180225770
	},
	[180226230] = {
		Id = 180226230,
		RefId = 180225771
	},
	[180226231] = {
		Id = 180226231,
		RefId = 180225772
	},
	[180226232] = {
		Id = 180226232,
		RefId = 180225773
	},
	[180226233] = {
		Id = 180226233,
		RefId = 180225774
	},
	[180226234] = {
		Id = 180226234,
		RefId = 180225724
	},
	[180226235] = {
		Id = 180226235,
		RefId = 180045403
	},
	[180226236] = {
		Id = 180226236,
		RefId = 180045404
	},
	[180226237] = {
		Id = 180226237,
		RefId = 180225727
	},
	[180226238] = {
		Id = 180226238,
		RefId = 180225728
	},
	[180226239] = {
		Id = 180226239,
		RefId = 180225729
	},
	[180226240] = {
		Id = 180226240,
		RefId = 180225730
	},
	[180226241] = {
		Id = 180226241,
		RefId = 180225731
	},
	[180226242] = {
		Id = 180226242,
		RefId = 180225732
	},
	[180226243] = {
		Id = 180226243,
		RefId = 180225733
	},
	[180226244] = {
		Id = 180226244,
		RefId = 180225734
	},
	[180226245] = {
		Id = 180226245,
		RefId = 180225735
	},
	[180226246] = {
		Id = 180226246,
		RefId = 180225736
	},
	[180226247] = {
		Id = 180226247,
		RefId = 180225737
	},
	[180226248] = {
		Id = 180226248,
		RefId = 180225738
	},
	[180226249] = {
		Id = 180226249,
		RefId = 180225739
	},
	[180226250] = {
		Id = 180226250,
		RefId = 180225740
	},
	[180226251] = {
		Id = 180226251,
		RefId = 180225741
	},
	[180226252] = {
		Id = 180226252,
		RefId = 180225742
	},
	[180226253] = {
		Id = 180226253,
		RefId = 180225743
	},
	[180226254] = {
		Id = 180226254,
		RefId = 180209839
	},
	[180226255] = {
		Id = 180226255,
		RefId = 180225745
	},
	[180226256] = {
		Id = 180226256,
		RefId = 180225746
	},
	[180226257] = {
		Id = 180226257,
		RefId = 180225747
	},
	[180226258] = {
		Id = 180226258,
		RefId = 180225748
	},
	[180226259] = {
		Id = 180226259,
		RefId = 180225749
	},
	[180226260] = {
		Id = 180226260,
		RefId = 180225750
	},
	[180226261] = {
		Id = 180226261,
		RefId = 180225751
	},
	[180226262] = {
		Id = 180226262,
		RefId = 180225752
	},
	[180226263] = {
		Id = 180226263,
		RefId = 180225753
	},
	[180226264] = {
		Id = 180226264,
		RefId = 180225754
	},
	[180226265] = {
		Id = 180226265,
		RefId = 180225755
	},
	[180226266] = {
		Id = 180226266,
		RefId = 180225756
	},
	[180226267] = {
		Id = 180226267,
		RefId = 180225757
	},
	[180226268] = {
		Id = 180226268,
		RefId = 180225758
	},
	[180226269] = {
		Id = 180226269,
		RefId = 180225759
	},
	[180226270] = {
		Id = 180226270,
		RefId = 180225760
	},
	[180226271] = {
		Id = 180226271,
		RefId = 180225761
	},
	[180226272] = {
		Id = 180226272,
		RefId = 180225762
	},
	[180226273] = {
		Id = 180226273,
		RefId = 180225763
	},
	[180226274] = {
		Id = 180226274,
		RefId = 180209842
	},
	[180226275] = {
		Id = 180226275,
		RefId = 180225765
	},
	[180226276] = {
		Id = 180226276,
		RefId = 180225766
	},
	[180226277] = {
		Id = 180226277,
		RefId = 180225767
	},
	[180226278] = {
		Id = 180226278,
		RefId = 180225768
	},
	[180226279] = {
		Id = 180226279,
		RefId = 180225769
	},
	[180226280] = {
		Id = 180226280,
		RefId = 180225770
	},
	[180226281] = {
		Id = 180226281,
		RefId = 180225771
	},
	[180226282] = {
		Id = 180226282,
		RefId = 180225772
	},
	[180226283] = {
		Id = 180226283,
		RefId = 180225773
	},
	[180226284] = {
		Id = 180226284,
		RefId = 180225774
	},
	[180226285] = {
		Id = 180226285,
		RefId = 180225724
	},
	[180226286] = {
		Id = 180226286,
		RefId = 180045403
	},
	[180226287] = {
		Id = 180226287,
		RefId = 180045404
	},
	[180226288] = {
		Id = 180226288,
		RefId = 180225727
	},
	[180226289] = {
		Id = 180226289,
		RefId = 180225728
	},
	[180226290] = {
		Id = 180226290,
		RefId = 180225729
	},
	[180226291] = {
		Id = 180226291,
		RefId = 180225730
	},
	[180226292] = {
		Id = 180226292,
		RefId = 180225731
	},
	[180226293] = {
		Id = 180226293,
		RefId = 180225732
	},
	[180226294] = {
		Id = 180226294,
		RefId = 180225733
	},
	[180226295] = {
		Id = 180226295,
		RefId = 180225734
	},
	[180226296] = {
		Id = 180226296,
		RefId = 180225735
	},
	[180226297] = {
		Id = 180226297,
		RefId = 180225736
	},
	[180226298] = {
		Id = 180226298,
		RefId = 180225737
	},
	[180226299] = {
		Id = 180226299,
		RefId = 180225738
	},
	[180226300] = {
		Id = 180226300,
		RefId = 180225739
	},
	[180226301] = {
		Id = 180226301,
		RefId = 180225740
	},
	[180226302] = {
		Id = 180226302,
		RefId = 180225741
	},
	[180226303] = {
		Id = 180226303,
		RefId = 180225742
	},
	[180226304] = {
		Id = 180226304,
		RefId = 180225743
	},
	[180226305] = {
		Id = 180226305,
		RefId = 180209839
	},
	[180226306] = {
		Id = 180226306,
		RefId = 180225745
	},
	[180226307] = {
		Id = 180226307,
		RefId = 180225746
	},
	[180226308] = {
		Id = 180226308,
		RefId = 180225747
	},
	[180226309] = {
		Id = 180226309,
		RefId = 180225748
	},
	[180226310] = {
		Id = 180226310,
		RefId = 180225749
	},
	[180226311] = {
		Id = 180226311,
		RefId = 180225750
	},
	[180226312] = {
		Id = 180226312,
		RefId = 180225751
	},
	[180226313] = {
		Id = 180226313,
		RefId = 180225752
	},
	[180226314] = {
		Id = 180226314,
		RefId = 180225753
	},
	[180226315] = {
		Id = 180226315,
		RefId = 180225754
	},
	[180226316] = {
		Id = 180226316,
		RefId = 180225755
	},
	[180226317] = {
		Id = 180226317,
		RefId = 180225756
	},
	[180226318] = {
		Id = 180226318,
		RefId = 180225757
	},
	[180226319] = {
		Id = 180226319,
		RefId = 180225758
	},
	[180226320] = {
		Id = 180226320,
		RefId = 180225759
	},
	[180226321] = {
		Id = 180226321,
		RefId = 180225760
	},
	[180226322] = {
		Id = 180226322,
		RefId = 180225761
	},
	[180226323] = {
		Id = 180226323,
		RefId = 180225762
	},
	[180226324] = {
		Id = 180226324,
		RefId = 180225763
	},
	[180226325] = {
		Id = 180226325,
		RefId = 180209842
	},
	[180226326] = {
		Id = 180226326,
		RefId = 180225765
	},
	[180226327] = {
		Id = 180226327,
		RefId = 180225766
	},
	[180226328] = {
		Id = 180226328,
		RefId = 180225767
	},
	[180226329] = {
		Id = 180226329,
		RefId = 180225768
	},
	[180226330] = {
		Id = 180226330,
		RefId = 180225769
	},
	[180226331] = {
		Id = 180226331,
		RefId = 180225770
	},
	[180226332] = {
		Id = 180226332,
		RefId = 180225771
	},
	[180226333] = {
		Id = 180226333,
		RefId = 180225772
	},
	[180226334] = {
		Id = 180226334,
		RefId = 180225773
	},
	[180226335] = {
		Id = 180226335,
		RefId = 180225774
	},
	[180226336] = {
		Id = 180226336,
		RefId = 180225724
	},
	[180226337] = {
		Id = 180226337,
		RefId = 180045403
	},
	[180226338] = {
		Id = 180226338,
		RefId = 180045404
	},
	[180226339] = {
		Id = 180226339,
		RefId = 180225727
	},
	[180226340] = {
		Id = 180226340,
		RefId = 180225728
	},
	[180226341] = {
		Id = 180226341,
		RefId = 180225729
	},
	[180226342] = {
		Id = 180226342,
		RefId = 180225730
	},
	[180226343] = {
		Id = 180226343,
		RefId = 180225731
	},
	[180226344] = {
		Id = 180226344,
		RefId = 180225732
	},
	[180226345] = {
		Id = 180226345,
		RefId = 180225733
	},
	[180226346] = {
		Id = 180226346,
		RefId = 180225734
	},
	[180226347] = {
		Id = 180226347,
		RefId = 180225735
	},
	[180226348] = {
		Id = 180226348,
		RefId = 180225736
	},
	[180226349] = {
		Id = 180226349,
		RefId = 180225737
	},
	[180226350] = {
		Id = 180226350,
		RefId = 180225738
	},
	[180226351] = {
		Id = 180226351,
		RefId = 180225739
	},
	[180226352] = {
		Id = 180226352,
		RefId = 180225740
	},
	[180226353] = {
		Id = 180226353,
		RefId = 180225741
	},
	[180226354] = {
		Id = 180226354,
		RefId = 180225742
	},
	[180226355] = {
		Id = 180226355,
		RefId = 180225743
	},
	[180226356] = {
		Id = 180226356,
		RefId = 180209839
	},
	[180226357] = {
		Id = 180226357,
		RefId = 180225745
	},
	[180226358] = {
		Id = 180226358,
		RefId = 180225746
	},
	[180226359] = {
		Id = 180226359,
		RefId = 180225747
	},
	[180226360] = {
		Id = 180226360,
		RefId = 180225748
	},
	[180226361] = {
		Id = 180226361,
		RefId = 180225749
	},
	[180226362] = {
		Id = 180226362,
		RefId = 180225750
	},
	[180226363] = {
		Id = 180226363,
		RefId = 180225751
	},
	[180226364] = {
		Id = 180226364,
		RefId = 180225752
	},
	[180226365] = {
		Id = 180226365,
		RefId = 180225753
	},
	[180226366] = {
		Id = 180226366,
		RefId = 180225754
	},
	[180226367] = {
		Id = 180226367,
		RefId = 180225755
	},
	[180226368] = {
		Id = 180226368,
		RefId = 180225756
	},
	[180226369] = {
		Id = 180226369,
		RefId = 180225757
	},
	[180226370] = {
		Id = 180226370,
		RefId = 180225758
	},
	[180226371] = {
		Id = 180226371,
		RefId = 180225759
	},
	[180226372] = {
		Id = 180226372,
		RefId = 180225760
	},
	[180226373] = {
		Id = 180226373,
		RefId = 180225761
	},
	[180226374] = {
		Id = 180226374,
		RefId = 180225762
	},
	[180226375] = {
		Id = 180226375,
		RefId = 180225763
	},
	[180226376] = {
		Id = 180226376,
		RefId = 180209842
	},
	[180226377] = {
		Id = 180226377,
		RefId = 180225765
	},
	[180226378] = {
		Id = 180226378,
		RefId = 180225766
	},
	[180226379] = {
		Id = 180226379,
		RefId = 180225767
	},
	[180226380] = {
		Id = 180226380,
		RefId = 180225768
	},
	[180226381] = {
		Id = 180226381,
		RefId = 180225769
	},
	[180226382] = {
		Id = 180226382,
		RefId = 180225770
	},
	[180226383] = {
		Id = 180226383,
		RefId = 180225771
	},
	[180226384] = {
		Id = 180226384,
		RefId = 180225772
	},
	[180226385] = {
		Id = 180226385,
		RefId = 180225773
	},
	[180226386] = {
		Id = 180226386,
		RefId = 180225774
	},
	[180226387] = {
		Id = 180226387,
		RefId = 180225724
	},
	[180226388] = {
		Id = 180226388,
		RefId = 180045403
	},
	[180226389] = {
		Id = 180226389,
		RefId = 180045404
	},
	[180226390] = {
		Id = 180226390,
		RefId = 180225727
	},
	[180226391] = {
		Id = 180226391,
		RefId = 180225728
	},
	[180226392] = {
		Id = 180226392,
		RefId = 180225729
	},
	[180226393] = {
		Id = 180226393,
		RefId = 180225730
	},
	[180226394] = {
		Id = 180226394,
		RefId = 180225731
	},
	[180226395] = {
		Id = 180226395,
		RefId = 180225732
	},
	[180226396] = {
		Id = 180226396,
		RefId = 180225733
	},
	[180226397] = {
		Id = 180226397,
		RefId = 180225734
	},
	[180226398] = {
		Id = 180226398,
		RefId = 180225735
	},
	[180226399] = {
		Id = 180226399,
		RefId = 180225736
	},
	[180226400] = {
		Id = 180226400,
		RefId = 180225737
	},
	[180226401] = {
		Id = 180226401,
		RefId = 180225738
	},
	[180226402] = {
		Id = 180226402,
		RefId = 180225739
	},
	[180226403] = {
		Id = 180226403,
		RefId = 180225740
	},
	[180226404] = {
		Id = 180226404,
		RefId = 180225741
	},
	[180226405] = {
		Id = 180226405,
		RefId = 180225742
	},
	[180226406] = {
		Id = 180226406,
		RefId = 180225743
	},
	[180226407] = {
		Id = 180226407,
		RefId = 180209839
	},
	[180226408] = {
		Id = 180226408,
		RefId = 180225745
	},
	[180226409] = {
		Id = 180226409,
		RefId = 180225746
	},
	[180226410] = {
		Id = 180226410,
		RefId = 180225747
	},
	[180226411] = {
		Id = 180226411,
		RefId = 180225748
	},
	[180226412] = {
		Id = 180226412,
		RefId = 180225749
	},
	[180226413] = {
		Id = 180226413,
		RefId = 180225750
	},
	[180226414] = {
		Id = 180226414,
		RefId = 180225751
	},
	[180226415] = {
		Id = 180226415,
		RefId = 180225752
	},
	[180226416] = {
		Id = 180226416,
		RefId = 180225753
	},
	[180226417] = {
		Id = 180226417,
		RefId = 180225754
	},
	[180226418] = {
		Id = 180226418,
		RefId = 180225755
	},
	[180226419] = {
		Id = 180226419,
		RefId = 180225756
	},
	[180226420] = {
		Id = 180226420,
		RefId = 180225757
	},
	[180226421] = {
		Id = 180226421,
		RefId = 180225758
	},
	[180226422] = {
		Id = 180226422,
		RefId = 180225759
	},
	[180226423] = {
		Id = 180226423,
		RefId = 180225760
	},
	[180226424] = {
		Id = 180226424,
		RefId = 180225761
	},
	[180226425] = {
		Id = 180226425,
		RefId = 180225762
	},
	[180226426] = {
		Id = 180226426,
		RefId = 180225763
	},
	[180226427] = {
		Id = 180226427,
		RefId = 180209842
	},
	[180226428] = {
		Id = 180226428,
		RefId = 180225765
	},
	[180226429] = {
		Id = 180226429,
		RefId = 180225766
	},
	[180226430] = {
		Id = 180226430,
		RefId = 180225767
	},
	[180226431] = {
		Id = 180226431,
		RefId = 180225768
	},
	[180226432] = {
		Id = 180226432,
		RefId = 180225769
	},
	[180226433] = {
		Id = 180226433,
		RefId = 180225770
	},
	[180226434] = {
		Id = 180226434,
		RefId = 180225771
	},
	[180226435] = {
		Id = 180226435,
		RefId = 180225772
	},
	[180226436] = {
		Id = 180226436,
		RefId = 180225773
	},
	[180226437] = {
		Id = 180226437,
		RefId = 180225774
	},
	[180226438] = {
		Id = 180226438,
		RefId = 180225724
	},
	[180226439] = {
		Id = 180226439,
		RefId = 180045403
	},
	[180226440] = {
		Id = 180226440,
		RefId = 180045404
	},
	[180226441] = {
		Id = 180226441,
		RefId = 180225727
	},
	[180226442] = {
		Id = 180226442,
		RefId = 180225728
	},
	[180226443] = {
		Id = 180226443,
		RefId = 180225729
	},
	[180226444] = {
		Id = 180226444,
		RefId = 180225730
	},
	[180226445] = {
		Id = 180226445,
		RefId = 180225731
	},
	[180226446] = {
		Id = 180226446,
		RefId = 180225732
	},
	[180226447] = {
		Id = 180226447,
		RefId = 180225733
	},
	[180226448] = {
		Id = 180226448,
		RefId = 180225734
	},
	[180226449] = {
		Id = 180226449,
		RefId = 180225735
	},
	[180226450] = {
		Id = 180226450,
		RefId = 180225736
	},
	[180226451] = {
		Id = 180226451,
		RefId = 180225737
	},
	[180226452] = {
		Id = 180226452,
		RefId = 180225738
	},
	[180226453] = {
		Id = 180226453,
		RefId = 180225739
	},
	[180226454] = {
		Id = 180226454,
		RefId = 180225740
	},
	[180226455] = {
		Id = 180226455,
		RefId = 180225741
	},
	[180226456] = {
		Id = 180226456,
		RefId = 180225742
	},
	[180226457] = {
		Id = 180226457,
		RefId = 180225743
	},
	[180226458] = {
		Id = 180226458,
		RefId = 180209839
	},
	[180226459] = {
		Id = 180226459,
		RefId = 180225745
	},
	[180226460] = {
		Id = 180226460,
		RefId = 180225746
	},
	[180226461] = {
		Id = 180226461,
		RefId = 180225747
	},
	[180226462] = {
		Id = 180226462,
		RefId = 180225748
	},
	[180226463] = {
		Id = 180226463,
		RefId = 180225749
	},
	[180226464] = {
		Id = 180226464,
		RefId = 180225750
	},
	[180226465] = {
		Id = 180226465,
		RefId = 180225751
	},
	[180226466] = {
		Id = 180226466,
		RefId = 180225752
	},
	[180226467] = {
		Id = 180226467,
		RefId = 180225753
	},
	[180226468] = {
		Id = 180226468,
		RefId = 180225754
	},
	[180226469] = {
		Id = 180226469,
		RefId = 180225755
	},
	[180226470] = {
		Id = 180226470,
		RefId = 180225756
	},
	[180226471] = {
		Id = 180226471,
		RefId = 180225757
	},
	[180226472] = {
		Id = 180226472,
		RefId = 180225758
	},
	[180226473] = {
		Id = 180226473,
		RefId = 180225759
	},
	[180226474] = {
		Id = 180226474,
		RefId = 180225760
	},
	[180226475] = {
		Id = 180226475,
		RefId = 180225761
	},
	[180226476] = {
		Id = 180226476,
		RefId = 180225762
	},
	[180226477] = {
		Id = 180226477,
		RefId = 180225763
	},
	[180226478] = {
		Id = 180226478,
		RefId = 180209842
	},
	[180226479] = {
		Id = 180226479,
		RefId = 180225765
	},
	[180226480] = {
		Id = 180226480,
		RefId = 180225766
	},
	[180226481] = {
		Id = 180226481,
		RefId = 180225767
	},
	[180226482] = {
		Id = 180226482,
		RefId = 180225768
	},
	[180226483] = {
		Id = 180226483,
		RefId = 180225769
	},
	[180226484] = {
		Id = 180226484,
		RefId = 180225770
	},
	[180226485] = {
		Id = 180226485,
		RefId = 180225771
	},
	[180226486] = {
		Id = 180226486,
		RefId = 180225772
	},
	[180226487] = {
		Id = 180226487,
		RefId = 180225773
	},
	[180226488] = {
		Id = 180226488,
		RefId = 180225774
	},
	[180226489] = {
		Id = 180226489,
		RefId = 180225724
	},
	[180226490] = {
		Id = 180226490,
		RefId = 180045403
	},
	[180226491] = {
		Id = 180226491,
		RefId = 180045404
	},
	[180226492] = {
		Id = 180226492,
		RefId = 180225727
	},
	[180226493] = {
		Id = 180226493,
		RefId = 180225728
	},
	[180226494] = {
		Id = 180226494,
		RefId = 180225729
	},
	[180226495] = {
		Id = 180226495,
		RefId = 180225730
	},
	[180226496] = {
		Id = 180226496,
		RefId = 180225731
	},
	[180226497] = {
		Id = 180226497,
		RefId = 180225732
	},
	[180226498] = {
		Id = 180226498,
		RefId = 180225733
	},
	[180226499] = {
		Id = 180226499,
		RefId = 180225734
	},
	[180226500] = {
		Id = 180226500,
		RefId = 180225735
	},
	[180226501] = {
		Id = 180226501,
		RefId = 180225736
	},
	[180226502] = {
		Id = 180226502,
		RefId = 180225737
	},
	[180226503] = {
		Id = 180226503,
		RefId = 180225738
	},
	[180226504] = {
		Id = 180226504,
		RefId = 180225739
	},
	[180226505] = {
		Id = 180226505,
		RefId = 180225740
	},
	[180226506] = {
		Id = 180226506,
		RefId = 180225741
	},
	[180226507] = {
		Id = 180226507,
		RefId = 180225742
	},
	[180226508] = {
		Id = 180226508,
		RefId = 180225743
	},
	[180226509] = {
		Id = 180226509,
		RefId = 180209839
	},
	[180226510] = {
		Id = 180226510,
		RefId = 180225745
	},
	[180226511] = {
		Id = 180226511,
		RefId = 180225746
	},
	[180226512] = {
		Id = 180226512,
		RefId = 180225747
	},
	[180226513] = {
		Id = 180226513,
		RefId = 180225748
	},
	[180226514] = {
		Id = 180226514,
		RefId = 180225749
	},
	[180226515] = {
		Id = 180226515,
		RefId = 180225750
	},
	[180226516] = {
		Id = 180226516,
		RefId = 180225751
	},
	[180226517] = {
		Id = 180226517,
		RefId = 180225752
	},
	[180226518] = {
		Id = 180226518,
		RefId = 180225753
	},
	[180226519] = {
		Id = 180226519,
		RefId = 180225754
	},
	[180226520] = {
		Id = 180226520,
		RefId = 180225755
	},
	[180226521] = {
		Id = 180226521,
		RefId = 180225756
	},
	[180226522] = {
		Id = 180226522,
		RefId = 180225757
	},
	[180226523] = {
		Id = 180226523,
		RefId = 180225758
	},
	[180226524] = {
		Id = 180226524,
		RefId = 180225759
	},
	[180226525] = {
		Id = 180226525,
		RefId = 180225760
	},
	[180226526] = {
		Id = 180226526,
		RefId = 180225761
	},
	[180226527] = {
		Id = 180226527,
		RefId = 180225762
	},
	[180226528] = {
		Id = 180226528,
		RefId = 180225763
	},
	[180226529] = {
		Id = 180226529,
		RefId = 180209842
	},
	[180226530] = {
		Id = 180226530,
		RefId = 180225765
	},
	[180226531] = {
		Id = 180226531,
		RefId = 180225766
	},
	[180226532] = {
		Id = 180226532,
		RefId = 180225767
	},
	[180226533] = {
		Id = 180226533,
		RefId = 180225768
	},
	[180226534] = {
		Id = 180226534,
		RefId = 180225769
	},
	[180226535] = {
		Id = 180226535,
		RefId = 180225770
	},
	[180226536] = {
		Id = 180226536,
		RefId = 180225771
	},
	[180226537] = {
		Id = 180226537,
		RefId = 180225772
	},
	[180226538] = {
		Id = 180226538,
		RefId = 180225773
	},
	[180226539] = {
		Id = 180226539,
		RefId = 180225774
	},
	[180226540] = {
		Id = 180226540,
		RefId = 180225724
	},
	[180226541] = {
		Id = 180226541,
		RefId = 180045403
	},
	[180226542] = {
		Id = 180226542,
		RefId = 180045404
	},
	[180226543] = {
		Id = 180226543,
		RefId = 180225727
	},
	[180226544] = {
		Id = 180226544,
		RefId = 180225728
	},
	[180226545] = {
		Id = 180226545,
		RefId = 180225729
	},
	[180226546] = {
		Id = 180226546,
		RefId = 180225730
	},
	[180226547] = {
		Id = 180226547,
		RefId = 180225731
	},
	[180226548] = {
		Id = 180226548,
		RefId = 180225732
	},
	[180226549] = {
		Id = 180226549,
		RefId = 180225733
	},
	[180226550] = {
		Id = 180226550,
		RefId = 180225734
	},
	[180226551] = {
		Id = 180226551,
		RefId = 180225735
	},
	[180226552] = {
		Id = 180226552,
		RefId = 180225736
	},
	[180226553] = {
		Id = 180226553,
		RefId = 180225737
	},
	[180226554] = {
		Id = 180226554,
		RefId = 180225738
	},
	[180226555] = {
		Id = 180226555,
		RefId = 180225739
	},
	[180226556] = {
		Id = 180226556,
		RefId = 180225740
	},
	[180226557] = {
		Id = 180226557,
		RefId = 180225741
	},
	[180226558] = {
		Id = 180226558,
		RefId = 180225742
	},
	[180226559] = {
		Id = 180226559,
		RefId = 180225743
	},
	[180226560] = {
		Id = 180226560,
		RefId = 180209839
	},
	[180226561] = {
		Id = 180226561,
		RefId = 180225745
	},
	[180226562] = {
		Id = 180226562,
		RefId = 180225746
	},
	[180226563] = {
		Id = 180226563,
		RefId = 180225747
	},
	[180226564] = {
		Id = 180226564,
		RefId = 180225748
	},
	[180226565] = {
		Id = 180226565,
		RefId = 180225749
	},
	[180226566] = {
		Id = 180226566,
		RefId = 180225750
	},
	[180226567] = {
		Id = 180226567,
		RefId = 180225751
	},
	[180226568] = {
		Id = 180226568,
		RefId = 180225752
	},
	[180226569] = {
		Id = 180226569,
		RefId = 180225753
	},
	[180226570] = {
		Id = 180226570,
		RefId = 180225754
	},
	[180226571] = {
		Id = 180226571,
		RefId = 180225755
	},
	[180226572] = {
		Id = 180226572,
		RefId = 180225756
	},
	[180226573] = {
		Id = 180226573,
		RefId = 180225757
	},
	[180226574] = {
		Id = 180226574,
		RefId = 180225758
	},
	[180226575] = {
		Id = 180226575,
		RefId = 180225759
	},
	[180226576] = {
		Id = 180226576,
		RefId = 180225760
	},
	[180226577] = {
		Id = 180226577,
		RefId = 180225761
	},
	[180226578] = {
		Id = 180226578,
		RefId = 180225762
	},
	[180226579] = {
		Id = 180226579,
		RefId = 180225763
	},
	[180226580] = {
		Id = 180226580,
		RefId = 180209842
	},
	[180226581] = {
		Id = 180226581,
		RefId = 180225765
	},
	[180226582] = {
		Id = 180226582,
		RefId = 180225766
	},
	[180226583] = {
		Id = 180226583,
		RefId = 180225767
	},
	[180226584] = {
		Id = 180226584,
		RefId = 180225768
	},
	[180226585] = {
		Id = 180226585,
		RefId = 180225769
	},
	[180226586] = {
		Id = 180226586,
		RefId = 180225770
	},
	[180226587] = {
		Id = 180226587,
		RefId = 180225771
	},
	[180226588] = {
		Id = 180226588,
		RefId = 180225772
	},
	[180226589] = {
		Id = 180226589,
		RefId = 180225773
	},
	[180226590] = {
		Id = 180226590,
		RefId = 180225774
	},
	[180226591] = {
		Id = 180226591,
		RefId = 180225724
	},
	[180226592] = {
		Id = 180226592,
		RefId = 180045403
	},
	[180226593] = {
		Id = 180226593,
		RefId = 180045404
	},
	[180226594] = {
		Id = 180226594,
		RefId = 180225727
	},
	[180226595] = {
		Id = 180226595,
		RefId = 180225728
	},
	[180226596] = {
		Id = 180226596,
		RefId = 180225729
	},
	[180226597] = {
		Id = 180226597,
		RefId = 180225730
	},
	[180226598] = {
		Id = 180226598,
		RefId = 180225731
	},
	[180226599] = {
		Id = 180226599,
		RefId = 180225732
	},
	[180226600] = {
		Id = 180226600,
		RefId = 180225733
	},
	[180226601] = {
		Id = 180226601,
		RefId = 180225734
	},
	[180226602] = {
		Id = 180226602,
		RefId = 180225735
	},
	[180226603] = {
		Id = 180226603,
		RefId = 180225736
	},
	[180226604] = {
		Id = 180226604,
		RefId = 180225737
	},
	[180226605] = {
		Id = 180226605,
		RefId = 180225738
	},
	[180226606] = {
		Id = 180226606,
		RefId = 180225739
	},
	[180226607] = {
		Id = 180226607,
		RefId = 180225740
	},
	[180226608] = {
		Id = 180226608,
		RefId = 180225741
	},
	[180226609] = {
		Id = 180226609,
		RefId = 180225742
	},
	[180226610] = {
		Id = 180226610,
		RefId = 180225743
	},
	[180226611] = {
		Id = 180226611,
		RefId = 180209839
	},
	[180226612] = {
		Id = 180226612,
		RefId = 180225745
	},
	[180226613] = {
		Id = 180226613,
		RefId = 180225746
	},
	[180226614] = {
		Id = 180226614,
		RefId = 180225747
	},
	[180226615] = {
		Id = 180226615,
		RefId = 180225748
	},
	[180226616] = {
		Id = 180226616,
		RefId = 180225749
	},
	[180226617] = {
		Id = 180226617,
		RefId = 180225750
	},
	[180226618] = {
		Id = 180226618,
		RefId = 180225751
	},
	[180226619] = {
		Id = 180226619,
		RefId = 180225752
	},
	[180226620] = {
		Id = 180226620,
		RefId = 180225753
	},
	[180226621] = {
		Id = 180226621,
		RefId = 180225754
	},
	[180226622] = {
		Id = 180226622,
		RefId = 180225755
	},
	[180226623] = {
		Id = 180226623,
		RefId = 180225756
	},
	[180226624] = {
		Id = 180226624,
		RefId = 180225757
	},
	[180226625] = {
		Id = 180226625,
		RefId = 180225758
	},
	[180226626] = {
		Id = 180226626,
		RefId = 180225759
	},
	[180226627] = {
		Id = 180226627,
		RefId = 180225760
	},
	[180226628] = {
		Id = 180226628,
		RefId = 180225761
	},
	[180226629] = {
		Id = 180226629,
		RefId = 180225762
	},
	[180226630] = {
		Id = 180226630,
		RefId = 180225763
	},
	[180226631] = {
		Id = 180226631,
		RefId = 180209842
	},
	[180226632] = {
		Id = 180226632,
		RefId = 180225765
	},
	[180226633] = {
		Id = 180226633,
		RefId = 180225766
	},
	[180226634] = {
		Id = 180226634,
		RefId = 180225767
	},
	[180226635] = {
		Id = 180226635,
		RefId = 180225768
	},
	[180226636] = {
		Id = 180226636,
		RefId = 180225769
	},
	[180226637] = {
		Id = 180226637,
		RefId = 180225770
	},
	[180226638] = {
		Id = 180226638,
		RefId = 180225771
	},
	[180226639] = {
		Id = 180226639,
		RefId = 180225772
	},
	[180226640] = {
		Id = 180226640,
		RefId = 180225773
	},
	[180226641] = {
		Id = 180226641,
		RefId = 180225774
	},
	[180226642] = {
		Id = 180226642,
		RefId = 180225724
	},
	[180226643] = {
		Id = 180226643,
		RefId = 180045403
	},
	[180226644] = {
		Id = 180226644,
		RefId = 180045404
	},
	[180226645] = {
		Id = 180226645,
		RefId = 180225727
	},
	[180226646] = {
		Id = 180226646,
		RefId = 180225728
	},
	[180226647] = {
		Id = 180226647,
		RefId = 180225729
	},
	[180226648] = {
		Id = 180226648,
		RefId = 180225730
	},
	[180226649] = {
		Id = 180226649,
		RefId = 180225731
	},
	[180226650] = {
		Id = 180226650,
		RefId = 180225732
	},
	[180226651] = {
		Id = 180226651,
		RefId = 180225733
	},
	[180226652] = {
		Id = 180226652,
		RefId = 180225734
	},
	[180226653] = {
		Id = 180226653,
		RefId = 180225735
	},
	[180226654] = {
		Id = 180226654,
		RefId = 180225736
	},
	[180226655] = {
		Id = 180226655,
		RefId = 180225737
	},
	[180226656] = {
		Id = 180226656,
		RefId = 180225738
	},
	[180226657] = {
		Id = 180226657,
		RefId = 180225739
	},
	[180226658] = {
		Id = 180226658,
		RefId = 180225740
	},
	[180226659] = {
		Id = 180226659,
		RefId = 180225741
	},
	[180226660] = {
		Id = 180226660,
		RefId = 180225742
	},
	[180226661] = {
		Id = 180226661,
		RefId = 180225743
	},
	[180226662] = {
		Id = 180226662,
		RefId = 180209839
	},
	[180226663] = {
		Id = 180226663,
		RefId = 180225745
	},
	[180226664] = {
		Id = 180226664,
		RefId = 180225746
	},
	[180226665] = {
		Id = 180226665,
		RefId = 180225747
	},
	[180226666] = {
		Id = 180226666,
		RefId = 180225748
	},
	[180226667] = {
		Id = 180226667,
		RefId = 180225749
	},
	[180226668] = {
		Id = 180226668,
		RefId = 180225750
	},
	[180226669] = {
		Id = 180226669,
		RefId = 180225751
	},
	[180226670] = {
		Id = 180226670,
		RefId = 180225752
	},
	[180226671] = {
		Id = 180226671,
		RefId = 180225753
	},
	[180226672] = {
		Id = 180226672,
		RefId = 180225754
	},
	[180226673] = {
		Id = 180226673,
		RefId = 180225755
	},
	[180226674] = {
		Id = 180226674,
		RefId = 180225756
	},
	[180226675] = {
		Id = 180226675,
		RefId = 180225757
	},
	[180226676] = {
		Id = 180226676,
		RefId = 180225758
	},
	[180226677] = {
		Id = 180226677,
		RefId = 180225759
	},
	[180226678] = {
		Id = 180226678,
		RefId = 180225760
	},
	[180226679] = {
		Id = 180226679,
		RefId = 180225761
	},
	[180226680] = {
		Id = 180226680,
		RefId = 180225762
	},
	[180226681] = {
		Id = 180226681,
		RefId = 180225763
	},
	[180226682] = {
		Id = 180226682,
		RefId = 180209842
	},
	[180226683] = {
		Id = 180226683,
		RefId = 180225765
	},
	[180226684] = {
		Id = 180226684,
		RefId = 180225766
	},
	[180226685] = {
		Id = 180226685,
		RefId = 180225767
	},
	[180226686] = {
		Id = 180226686,
		RefId = 180225768
	},
	[180226687] = {
		Id = 180226687,
		RefId = 180225769
	},
	[180226688] = {
		Id = 180226688,
		RefId = 180225770
	},
	[180226689] = {
		Id = 180226689,
		RefId = 180225771
	},
	[180226690] = {
		Id = 180226690,
		RefId = 180225772
	},
	[180226691] = {
		Id = 180226691,
		RefId = 180225773
	},
	[180226692] = {
		Id = 180226692,
		RefId = 180225774
	},
	[180226693] = {
		Id = 180226693,
		RefId = 180225724
	},
	[180226694] = {
		Id = 180226694,
		RefId = 180045403
	},
	[180226695] = {
		Id = 180226695,
		RefId = 180045404
	},
	[180226696] = {
		Id = 180226696,
		RefId = 180225727
	},
	[180226697] = {
		Id = 180226697,
		RefId = 180225728
	},
	[180226698] = {
		Id = 180226698,
		RefId = 180225729
	},
	[180226699] = {
		Id = 180226699,
		RefId = 180225730
	},
	[180226700] = {
		Id = 180226700,
		RefId = 180225731
	},
	[180226701] = {
		Id = 180226701,
		RefId = 180225732
	},
	[180226702] = {
		Id = 180226702,
		RefId = 180225733
	},
	[180226703] = {
		Id = 180226703,
		RefId = 180225734
	},
	[180226704] = {
		Id = 180226704,
		RefId = 180225735
	},
	[180226705] = {
		Id = 180226705,
		RefId = 180225736
	},
	[180226706] = {
		Id = 180226706,
		RefId = 180225737
	},
	[180226707] = {
		Id = 180226707,
		RefId = 180225738
	},
	[180226708] = {
		Id = 180226708,
		RefId = 180225739
	},
	[180226709] = {
		Id = 180226709,
		RefId = 180225740
	},
	[180226710] = {
		Id = 180226710,
		RefId = 180225741
	},
	[180226711] = {
		Id = 180226711,
		RefId = 180225742
	},
	[180226712] = {
		Id = 180226712,
		RefId = 180225743
	},
	[180226713] = {
		Id = 180226713,
		RefId = 180209839
	},
	[180226714] = {
		Id = 180226714,
		RefId = 180225745
	},
	[180226715] = {
		Id = 180226715,
		RefId = 180225746
	},
	[180226716] = {
		Id = 180226716,
		RefId = 180225747
	},
	[180226717] = {
		Id = 180226717,
		RefId = 180225748
	},
	[180226718] = {
		Id = 180226718,
		RefId = 180225749
	},
	[180226719] = {
		Id = 180226719,
		RefId = 180225750
	},
	[180226720] = {
		Id = 180226720,
		RefId = 180225751
	},
	[180226721] = {
		Id = 180226721,
		RefId = 180225752
	},
	[180226722] = {
		Id = 180226722,
		RefId = 180225753
	},
	[180226723] = {
		Id = 180226723,
		RefId = 180225754
	},
	[180226724] = {
		Id = 180226724,
		RefId = 180225755
	},
	[180226725] = {
		Id = 180226725,
		RefId = 180225756
	},
	[180226726] = {
		Id = 180226726,
		RefId = 180225757
	},
	[180226727] = {
		Id = 180226727,
		RefId = 180225758
	},
	[180226728] = {
		Id = 180226728,
		RefId = 180225759
	},
	[180226729] = {
		Id = 180226729,
		RefId = 180225760
	},
	[180226730] = {
		Id = 180226730,
		RefId = 180225761
	},
	[180226731] = {
		Id = 180226731,
		RefId = 180225762
	},
	[180226732] = {
		Id = 180226732,
		RefId = 180225763
	},
	[180226733] = {
		Id = 180226733,
		RefId = 180209842
	},
	[180226734] = {
		Id = 180226734,
		RefId = 180225765
	},
	[180226735] = {
		Id = 180226735,
		RefId = 180225766
	},
	[180226736] = {
		Id = 180226736,
		RefId = 180225767
	},
	[180226737] = {
		Id = 180226737,
		RefId = 180225768
	},
	[180226738] = {
		Id = 180226738,
		RefId = 180225769
	},
	[180226739] = {
		Id = 180226739,
		RefId = 180225770
	},
	[180226740] = {
		Id = 180226740,
		RefId = 180225771
	},
	[180226741] = {
		Id = 180226741,
		RefId = 180225772
	},
	[180226742] = {
		Id = 180226742,
		RefId = 180225773
	},
	[180226743] = {
		Id = 180226743,
		RefId = 180225774
	},
	[180226744] = {
		Id = 180226744,
		RefId = 180225724
	},
	[180226745] = {
		Id = 180226745,
		RefId = 180045403
	},
	[180226746] = {
		Id = 180226746,
		RefId = 180045404
	},
	[180226747] = {
		Id = 180226747,
		RefId = 180225727
	},
	[180226748] = {
		Id = 180226748,
		RefId = 180225728
	},
	[180226749] = {
		Id = 180226749,
		RefId = 180225729
	},
	[180226750] = {
		Id = 180226750,
		RefId = 180225730
	},
	[180226751] = {
		Id = 180226751,
		RefId = 180225731
	},
	[180226752] = {
		Id = 180226752,
		RefId = 180225732
	},
	[180226753] = {
		Id = 180226753,
		RefId = 180225733
	},
	[180226754] = {
		Id = 180226754,
		RefId = 180225734
	},
	[180226755] = {
		Id = 180226755,
		RefId = 180225735
	},
	[180226756] = {
		Id = 180226756,
		RefId = 180225736
	},
	[180226757] = {
		Id = 180226757,
		RefId = 180225737
	},
	[180226758] = {
		Id = 180226758,
		RefId = 180225738
	},
	[180226759] = {
		Id = 180226759,
		RefId = 180225739
	},
	[180226760] = {
		Id = 180226760,
		RefId = 180225740
	},
	[180226761] = {
		Id = 180226761,
		RefId = 180225741
	},
	[180226762] = {
		Id = 180226762,
		RefId = 180225742
	},
	[180226763] = {
		Id = 180226763,
		RefId = 180225743
	},
	[180226764] = {
		Id = 180226764,
		RefId = 180209839
	},
	[180226765] = {
		Id = 180226765,
		RefId = 180225745
	},
	[180226766] = {
		Id = 180226766,
		RefId = 180225746
	},
	[180226767] = {
		Id = 180226767,
		RefId = 180225747
	},
	[180226768] = {
		Id = 180226768,
		RefId = 180225748
	},
	[180226769] = {
		Id = 180226769,
		RefId = 180225749
	},
	[180226770] = {
		Id = 180226770,
		RefId = 180225750
	},
	[180226771] = {
		Id = 180226771,
		RefId = 180225751
	},
	[180226772] = {
		Id = 180226772,
		RefId = 180225752
	},
	[180226773] = {
		Id = 180226773,
		RefId = 180225753
	},
	[180226774] = {
		Id = 180226774,
		RefId = 180225754
	},
	[180226775] = {
		Id = 180226775,
		RefId = 180225755
	},
	[180226776] = {
		Id = 180226776,
		RefId = 180225756
	},
	[180226777] = {
		Id = 180226777,
		RefId = 180225757
	},
	[180226778] = {
		Id = 180226778,
		RefId = 180225758
	},
	[180226779] = {
		Id = 180226779,
		RefId = 180225759
	},
	[180226780] = {
		Id = 180226780,
		RefId = 180225760
	},
	[180226781] = {
		Id = 180226781,
		RefId = 180225761
	},
	[180226782] = {
		Id = 180226782,
		RefId = 180225762
	},
	[180226783] = {
		Id = 180226783,
		RefId = 180225763
	},
	[180226784] = {
		Id = 180226784,
		RefId = 180209842
	},
	[180226785] = {
		Id = 180226785,
		RefId = 180225765
	},
	[180226786] = {
		Id = 180226786,
		RefId = 180225766
	},
	[180226787] = {
		Id = 180226787,
		RefId = 180225767
	},
	[180226788] = {
		Id = 180226788,
		RefId = 180225768
	},
	[180226789] = {
		Id = 180226789,
		RefId = 180225769
	},
	[180226790] = {
		Id = 180226790,
		RefId = 180225770
	},
	[180226791] = {
		Id = 180226791,
		RefId = 180225771
	},
	[180226792] = {
		Id = 180226792,
		RefId = 180225772
	},
	[180226793] = {
		Id = 180226793,
		RefId = 180225773
	},
	[180226794] = {
		Id = 180226794,
		RefId = 180225774
	},
	[180226795] = {
		Id = 180226795,
		RefId = 180225724
	},
	[180226796] = {
		Id = 180226796,
		RefId = 180045403
	},
	[180226797] = {
		Id = 180226797,
		RefId = 180045404
	},
	[180226798] = {
		Id = 180226798,
		RefId = 180225727
	},
	[180226799] = {
		Id = 180226799,
		RefId = 180225728
	},
	[180226800] = {
		Id = 180226800,
		RefId = 180225729
	},
	[180226801] = {
		Id = 180226801,
		RefId = 180225730
	},
	[180226802] = {
		Id = 180226802,
		RefId = 180225731
	},
	[180226803] = {
		Id = 180226803,
		RefId = 180225732
	},
	[180226804] = {
		Id = 180226804,
		RefId = 180225733
	},
	[180226805] = {
		Id = 180226805,
		RefId = 180225734
	},
	[180226806] = {
		Id = 180226806,
		RefId = 180225735
	},
	[180226807] = {
		Id = 180226807,
		RefId = 180225736
	},
	[180226808] = {
		Id = 180226808,
		RefId = 180225737
	},
	[180226809] = {
		Id = 180226809,
		RefId = 180225738
	},
	[180226810] = {
		Id = 180226810,
		RefId = 180225739
	},
	[180226811] = {
		Id = 180226811,
		RefId = 180225740
	},
	[180226812] = {
		Id = 180226812,
		RefId = 180225741
	},
	[180226813] = {
		Id = 180226813,
		RefId = 180225742
	},
	[180226814] = {
		Id = 180226814,
		RefId = 180225743
	},
	[180226815] = {
		Id = 180226815,
		RefId = 180209839
	},
	[180226816] = {
		Id = 180226816,
		RefId = 180225745
	},
	[180226817] = {
		Id = 180226817,
		RefId = 180225746
	},
	[180226818] = {
		Id = 180226818,
		RefId = 180225747
	},
	[180226819] = {
		Id = 180226819,
		RefId = 180225748
	},
	[180226820] = {
		Id = 180226820,
		RefId = 180225749
	},
	[180226821] = {
		Id = 180226821,
		RefId = 180225750
	},
	[180226822] = {
		Id = 180226822,
		RefId = 180225751
	},
	[180226823] = {
		Id = 180226823,
		RefId = 180225752
	},
	[180226824] = {
		Id = 180226824,
		RefId = 180225753
	},
	[180226825] = {
		Id = 180226825,
		RefId = 180225754
	},
	[180226826] = {
		Id = 180226826,
		RefId = 180225755
	},
	[180226827] = {
		Id = 180226827,
		RefId = 180225756
	},
	[180226828] = {
		Id = 180226828,
		RefId = 180225757
	},
	[180226829] = {
		Id = 180226829,
		RefId = 180225758
	},
	[180226830] = {
		Id = 180226830,
		RefId = 180225759
	},
	[180226831] = {
		Id = 180226831,
		RefId = 180225760
	},
	[180226832] = {
		Id = 180226832,
		RefId = 180225761
	},
	[180226833] = {
		Id = 180226833,
		RefId = 180225762
	},
	[180226834] = {
		Id = 180226834,
		RefId = 180225763
	},
	[180226835] = {
		Id = 180226835,
		RefId = 180209842
	},
	[180226836] = {
		Id = 180226836,
		RefId = 180225765
	},
	[180226837] = {
		Id = 180226837,
		RefId = 180225766
	},
	[180226838] = {
		Id = 180226838,
		RefId = 180225767
	},
	[180226839] = {
		Id = 180226839,
		RefId = 180225768
	},
	[180226840] = {
		Id = 180226840,
		RefId = 180225769
	},
	[180226841] = {
		Id = 180226841,
		RefId = 180225770
	},
	[180226842] = {
		Id = 180226842,
		RefId = 180225771
	},
	[180226843] = {
		Id = 180226843,
		RefId = 180225772
	},
	[180226844] = {
		Id = 180226844,
		RefId = 180225773
	},
	[180226845] = {
		Id = 180226845,
		RefId = 180225774
	},
	[180226846] = {
		Id = 180226846,
		RefId = 180225724
	},
	[180226847] = {
		Id = 180226847,
		RefId = 180045403
	},
	[180226848] = {
		Id = 180226848,
		RefId = 180045404
	},
	[180226849] = {
		Id = 180226849,
		RefId = 180225727
	},
	[180226850] = {
		Id = 180226850,
		RefId = 180225728
	},
	[180226851] = {
		Id = 180226851,
		RefId = 180225729
	},
	[180226852] = {
		Id = 180226852,
		RefId = 180225730
	},
	[180226853] = {
		Id = 180226853,
		RefId = 180225731
	},
	[180226854] = {
		Id = 180226854,
		RefId = 180225732
	},
	[180226855] = {
		Id = 180226855,
		RefId = 180225733
	},
	[180226856] = {
		Id = 180226856,
		RefId = 180225734
	},
	[180226857] = {
		Id = 180226857,
		RefId = 180225735
	},
	[180226858] = {
		Id = 180226858,
		RefId = 180225736
	},
	[180226859] = {
		Id = 180226859,
		RefId = 180225737
	},
	[180226860] = {
		Id = 180226860,
		RefId = 180225738
	},
	[180226861] = {
		Id = 180226861,
		RefId = 180225739
	},
	[180226862] = {
		Id = 180226862,
		RefId = 180225740
	},
	[180226863] = {
		Id = 180226863,
		RefId = 180225741
	},
	[180226864] = {
		Id = 180226864,
		RefId = 180225742
	},
	[180226865] = {
		Id = 180226865,
		RefId = 180225743
	},
	[180226866] = {
		Id = 180226866,
		RefId = 180209839
	},
	[180226867] = {
		Id = 180226867,
		RefId = 180225745
	},
	[180226868] = {
		Id = 180226868,
		RefId = 180225746
	},
	[180226869] = {
		Id = 180226869,
		RefId = 180225747
	},
	[180226870] = {
		Id = 180226870,
		RefId = 180225748
	},
	[180226871] = {
		Id = 180226871,
		RefId = 180225749
	},
	[180226872] = {
		Id = 180226872,
		RefId = 180225750
	},
	[180226873] = {
		Id = 180226873,
		RefId = 180225751
	},
	[180226874] = {
		Id = 180226874,
		RefId = 180225752
	},
	[180226875] = {
		Id = 180226875,
		RefId = 180225753
	},
	[180226876] = {
		Id = 180226876,
		RefId = 180225754
	},
	[180226877] = {
		Id = 180226877,
		RefId = 180225755
	},
	[180226878] = {
		Id = 180226878,
		RefId = 180225756
	},
	[180226879] = {
		Id = 180226879,
		RefId = 180225757
	},
	[180226880] = {
		Id = 180226880,
		RefId = 180225758
	},
	[180226881] = {
		Id = 180226881,
		RefId = 180225759
	},
	[180226882] = {
		Id = 180226882,
		RefId = 180225760
	},
	[180226883] = {
		Id = 180226883,
		RefId = 180225761
	},
	[180226884] = {
		Id = 180226884,
		RefId = 180225762
	},
	[180226885] = {
		Id = 180226885,
		RefId = 180225763
	},
	[180226886] = {
		Id = 180226886,
		RefId = 180209842
	},
	[180226887] = {
		Id = 180226887,
		RefId = 180225765
	},
	[180226888] = {
		Id = 180226888,
		RefId = 180225766
	},
	[180226889] = {
		Id = 180226889,
		RefId = 180225767
	},
	[180226890] = {
		Id = 180226890,
		RefId = 180225768
	},
	[180226891] = {
		Id = 180226891,
		RefId = 180225769
	},
	[180226892] = {
		Id = 180226892,
		RefId = 180225770
	},
	[180226893] = {
		Id = 180226893,
		RefId = 180225771
	},
	[180226894] = {
		Id = 180226894,
		RefId = 180225772
	},
	[180226895] = {
		Id = 180226895,
		RefId = 180225773
	},
	[180226896] = {
		Id = 180226896,
		RefId = 180225774
	},
	[180226897] = {
		Id = 180226897,
		RefId = 180225724
	},
	[180226898] = {
		Id = 180226898,
		RefId = 180045403
	},
	[180226899] = {
		Id = 180226899,
		RefId = 180045404
	},
	[180226900] = {
		Id = 180226900,
		RefId = 180225727
	},
	[180226901] = {
		Id = 180226901,
		RefId = 180225728
	},
	[180226902] = {
		Id = 180226902,
		RefId = 180225729
	},
	[180226903] = {
		Id = 180226903,
		RefId = 180225730
	},
	[180226904] = {
		Id = 180226904,
		RefId = 180225731
	},
	[180226905] = {
		Id = 180226905,
		RefId = 180225732
	},
	[180226906] = {
		Id = 180226906,
		RefId = 180225733
	},
	[180226907] = {
		Id = 180226907,
		RefId = 180225734
	},
	[180226908] = {
		Id = 180226908,
		RefId = 180225735
	},
	[180226909] = {
		Id = 180226909,
		RefId = 180225736
	},
	[180226910] = {
		Id = 180226910,
		RefId = 180225737
	},
	[180226911] = {
		Id = 180226911,
		RefId = 180225738
	},
	[180226912] = {
		Id = 180226912,
		RefId = 180225739
	},
	[180226913] = {
		Id = 180226913,
		RefId = 180225740
	},
	[180226914] = {
		Id = 180226914,
		RefId = 180225741
	},
	[180226915] = {
		Id = 180226915,
		RefId = 180225742
	},
	[180226916] = {
		Id = 180226916,
		RefId = 180225743
	},
	[180226917] = {
		Id = 180226917,
		RefId = 180209839
	},
	[180226918] = {
		Id = 180226918,
		RefId = 180225745
	},
	[180226919] = {
		Id = 180226919,
		RefId = 180225746
	},
	[180226920] = {
		Id = 180226920,
		RefId = 180225747
	},
	[180226921] = {
		Id = 180226921,
		RefId = 180225748
	},
	[180226922] = {
		Id = 180226922,
		RefId = 180225749
	},
	[180226923] = {
		Id = 180226923,
		RefId = 180225750
	},
	[180226924] = {
		Id = 180226924,
		RefId = 180225751
	},
	[180226925] = {
		Id = 180226925,
		RefId = 180225752
	},
	[180226926] = {
		Id = 180226926,
		RefId = 180225753
	},
	[180226927] = {
		Id = 180226927,
		RefId = 180225754
	},
	[180226928] = {
		Id = 180226928,
		RefId = 180225755
	},
	[180226929] = {
		Id = 180226929,
		RefId = 180225756
	},
	[180226930] = {
		Id = 180226930,
		RefId = 180225757
	},
	[180226931] = {
		Id = 180226931,
		RefId = 180225758
	},
	[180226932] = {
		Id = 180226932,
		RefId = 180225759
	},
	[180226933] = {
		Id = 180226933,
		RefId = 180225760
	},
	[180226934] = {
		Id = 180226934,
		RefId = 180225761
	},
	[180226935] = {
		Id = 180226935,
		RefId = 180225762
	},
	[180226936] = {
		Id = 180226936,
		RefId = 180225763
	},
	[180226937] = {
		Id = 180226937,
		RefId = 180209842
	},
	[180226938] = {
		Id = 180226938,
		RefId = 180225765
	},
	[180226939] = {
		Id = 180226939,
		RefId = 180225766
	},
	[180226940] = {
		Id = 180226940,
		RefId = 180225767
	},
	[180226941] = {
		Id = 180226941,
		RefId = 180225768
	},
	[180226942] = {
		Id = 180226942,
		RefId = 180225769
	},
	[180226943] = {
		Id = 180226943,
		RefId = 180225770
	},
	[180226944] = {
		Id = 180226944,
		RefId = 180225771
	},
	[180226945] = {
		Id = 180226945,
		RefId = 180225772
	},
	[180226946] = {
		Id = 180226946,
		RefId = 180225773
	},
	[180226947] = {
		Id = 180226947,
		RefId = 180225774
	},
	[180226948] = {
		Id = 180226948,
		RefId = 180225724
	},
	[180226949] = {
		Id = 180226949,
		RefId = 180045403
	},
	[180226950] = {
		Id = 180226950,
		RefId = 180045404
	},
	[180226951] = {
		Id = 180226951,
		RefId = 180225727
	},
	[180226952] = {
		Id = 180226952,
		RefId = 180225728
	},
	[180226953] = {
		Id = 180226953,
		RefId = 180225729
	},
	[180226954] = {
		Id = 180226954,
		RefId = 180225730
	},
	[180226955] = {
		Id = 180226955,
		RefId = 180225731
	},
	[180226956] = {
		Id = 180226956,
		RefId = 180225732
	},
	[180226957] = {
		Id = 180226957,
		RefId = 180225733
	},
	[180226958] = {
		Id = 180226958,
		RefId = 180225734
	},
	[180226959] = {
		Id = 180226959,
		RefId = 180225735
	},
	[180226960] = {
		Id = 180226960,
		RefId = 180225736
	},
	[180226961] = {
		Id = 180226961,
		RefId = 180225737
	},
	[180226962] = {
		Id = 180226962,
		RefId = 180225738
	},
	[180226963] = {
		Id = 180226963,
		RefId = 180225739
	},
	[180226964] = {
		Id = 180226964,
		RefId = 180225740
	},
	[180226965] = {
		Id = 180226965,
		RefId = 180225741
	},
	[180226966] = {
		Id = 180226966,
		RefId = 180225742
	},
	[180226967] = {
		Id = 180226967,
		RefId = 180225743
	},
	[180226968] = {
		Id = 180226968,
		RefId = 180209839
	},
	[180226969] = {
		Id = 180226969,
		RefId = 180225745
	},
	[180226970] = {
		Id = 180226970,
		RefId = 180225746
	},
	[180226971] = {
		Id = 180226971,
		RefId = 180225747
	},
	[180226972] = {
		Id = 180226972,
		RefId = 180225748
	},
	[180226973] = {
		Id = 180226973,
		RefId = 180225749
	},
	[180226974] = {
		Id = 180226974,
		RefId = 180225750
	},
	[180226975] = {
		Id = 180226975,
		RefId = 180225751
	},
	[180226976] = {
		Id = 180226976,
		RefId = 180225752
	},
	[180226977] = {
		Id = 180226977,
		RefId = 180225753
	},
	[180226978] = {
		Id = 180226978,
		RefId = 180225754
	},
	[180226979] = {
		Id = 180226979,
		RefId = 180225755
	},
	[180226980] = {
		Id = 180226980,
		RefId = 180225756
	},
	[180226981] = {
		Id = 180226981,
		RefId = 180225757
	},
	[180226982] = {
		Id = 180226982,
		RefId = 180225758
	},
	[180226983] = {
		Id = 180226983,
		RefId = 180225759
	},
	[180226984] = {
		Id = 180226984,
		RefId = 180225760
	},
	[180226985] = {
		Id = 180226985,
		RefId = 180225761
	},
	[180226986] = {
		Id = 180226986,
		RefId = 180225762
	},
	[180226987] = {
		Id = 180226987,
		RefId = 180225763
	},
	[180226988] = {
		Id = 180226988,
		RefId = 180209842
	},
	[180226989] = {
		Id = 180226989,
		RefId = 180225765
	},
	[180226990] = {
		Id = 180226990,
		RefId = 180225766
	},
	[180226991] = {
		Id = 180226991,
		RefId = 180225767
	},
	[180226992] = {
		Id = 180226992,
		RefId = 180225768
	},
	[180226993] = {
		Id = 180226993,
		RefId = 180225769
	},
	[180226994] = {
		Id = 180226994,
		RefId = 180225770
	},
	[180226995] = {
		Id = 180226995,
		RefId = 180225771
	},
	[180226996] = {
		Id = 180226996,
		RefId = 180225772
	},
	[180226997] = {
		Id = 180226997,
		RefId = 180225773
	},
	[180226998] = {
		Id = 180226998,
		RefId = 180225774
	},
	[180226999] = {
		Id = 180226999,
		RefId = 180225724
	},
	[180227000] = {
		Id = 180227000,
		RefId = 180045403
	},
	[180227001] = {
		Id = 180227001,
		RefId = 180045404
	},
	[180227002] = {
		Id = 180227002,
		RefId = 180225727
	},
	[180227003] = {
		Id = 180227003,
		RefId = 180225728
	},
	[180227004] = {
		Id = 180227004,
		RefId = 180225729
	},
	[180227005] = {
		Id = 180227005,
		RefId = 180225730
	},
	[180227006] = {
		Id = 180227006,
		RefId = 180225731
	},
	[180227007] = {
		Id = 180227007,
		RefId = 180225732
	},
	[180227008] = {
		Id = 180227008,
		RefId = 180225733
	},
	[180227009] = {
		Id = 180227009,
		RefId = 180225734
	},
	[180227010] = {
		Id = 180227010,
		RefId = 180225735
	},
	[180227011] = {
		Id = 180227011,
		RefId = 180225736
	},
	[180227012] = {
		Id = 180227012,
		RefId = 180225737
	},
	[180227013] = {
		Id = 180227013,
		RefId = 180225738
	},
	[180227014] = {
		Id = 180227014,
		RefId = 180225739
	},
	[180227015] = {
		Id = 180227015,
		RefId = 180225740
	},
	[180227016] = {
		Id = 180227016,
		RefId = 180225741
	},
	[180227017] = {
		Id = 180227017,
		RefId = 180225742
	},
	[180227018] = {
		Id = 180227018,
		RefId = 180225743
	},
	[180227019] = {
		Id = 180227019,
		RefId = 180209839
	},
	[180227020] = {
		Id = 180227020,
		RefId = 180225745
	},
	[180227021] = {
		Id = 180227021,
		RefId = 180225746
	},
	[180227022] = {
		Id = 180227022,
		RefId = 180225747
	},
	[180227023] = {
		Id = 180227023,
		RefId = 180225748
	},
	[180227024] = {
		Id = 180227024,
		RefId = 180225749
	},
	[180227025] = {
		Id = 180227025,
		RefId = 180225750
	},
	[180227026] = {
		Id = 180227026,
		RefId = 180225751
	},
	[180227027] = {
		Id = 180227027,
		RefId = 180225752
	},
	[180227028] = {
		Id = 180227028,
		RefId = 180225753
	},
	[180227029] = {
		Id = 180227029,
		RefId = 180225754
	},
	[180227030] = {
		Id = 180227030,
		RefId = 180225755
	},
	[180227031] = {
		Id = 180227031,
		RefId = 180225756
	},
	[180227032] = {
		Id = 180227032,
		RefId = 180225757
	},
	[180227033] = {
		Id = 180227033,
		RefId = 180225758
	},
	[180227034] = {
		Id = 180227034,
		RefId = 180225759
	},
	[180227035] = {
		Id = 180227035,
		RefId = 180225760
	},
	[180227036] = {
		Id = 180227036,
		RefId = 180225761
	},
	[180227037] = {
		Id = 180227037,
		RefId = 180225762
	},
	[180227038] = {
		Id = 180227038,
		RefId = 180225763
	},
	[180227039] = {
		Id = 180227039,
		RefId = 180209842
	},
	[180227040] = {
		Id = 180227040,
		RefId = 180225765
	},
	[180227041] = {
		Id = 180227041,
		RefId = 180225766
	},
	[180227042] = {
		Id = 180227042,
		RefId = 180225767
	},
	[180227043] = {
		Id = 180227043,
		RefId = 180225768
	},
	[180227044] = {
		Id = 180227044,
		RefId = 180225769
	},
	[180227045] = {
		Id = 180227045,
		RefId = 180225770
	},
	[180227046] = {
		Id = 180227046,
		RefId = 180225771
	},
	[180227047] = {
		Id = 180227047,
		RefId = 180225772
	},
	[180227048] = {
		Id = 180227048,
		RefId = 180225773
	},
	[180227049] = {
		Id = 180227049,
		RefId = 180225774
	},
	[180227050] = {
		Id = 180227050,
		RefId = 180225724
	},
	[180227051] = {
		Id = 180227051,
		RefId = 180045403
	},
	[180227052] = {
		Id = 180227052,
		RefId = 180045404
	},
	[180227053] = {
		Id = 180227053,
		RefId = 180225727
	},
	[180227054] = {
		Id = 180227054,
		RefId = 180225728
	},
	[180227055] = {
		Id = 180227055,
		RefId = 180225729
	},
	[180227056] = {
		Id = 180227056,
		RefId = 180225730
	},
	[180227057] = {
		Id = 180227057,
		RefId = 180225731
	},
	[180227058] = {
		Id = 180227058,
		RefId = 180225732
	},
	[180227059] = {
		Id = 180227059,
		RefId = 180225733
	},
	[180227060] = {
		Id = 180227060,
		RefId = 180225734
	},
	[180227061] = {
		Id = 180227061,
		RefId = 180225735
	},
	[180227062] = {
		Id = 180227062,
		RefId = 180225736
	},
	[180227063] = {
		Id = 180227063,
		RefId = 180225737
	},
	[180227064] = {
		Id = 180227064,
		RefId = 180225738
	},
	[180227065] = {
		Id = 180227065,
		RefId = 180225739
	},
	[180227066] = {
		Id = 180227066,
		RefId = 180225740
	},
	[180227067] = {
		Id = 180227067,
		RefId = 180225741
	},
	[180227068] = {
		Id = 180227068,
		RefId = 180225742
	},
	[180227069] = {
		Id = 180227069,
		RefId = 180225743
	},
	[180227070] = {
		Id = 180227070,
		RefId = 180209839
	},
	[180227071] = {
		Id = 180227071,
		RefId = 180225745
	},
	[180227072] = {
		Id = 180227072,
		RefId = 180225746
	},
	[180227073] = {
		Id = 180227073,
		RefId = 180225747
	},
	[180227074] = {
		Id = 180227074,
		RefId = 180225748
	},
	[180227075] = {
		Id = 180227075,
		RefId = 180225749
	},
	[180227076] = {
		Id = 180227076,
		RefId = 180225750
	},
	[180227077] = {
		Id = 180227077,
		RefId = 180225751
	},
	[180227078] = {
		Id = 180227078,
		RefId = 180225752
	},
	[180227079] = {
		Id = 180227079,
		RefId = 180225753
	},
	[180227080] = {
		Id = 180227080,
		RefId = 180225754
	},
	[180227081] = {
		Id = 180227081,
		RefId = 180225755
	},
	[180227082] = {
		Id = 180227082,
		RefId = 180225756
	},
	[180227083] = {
		Id = 180227083,
		RefId = 180225757
	},
	[180227084] = {
		Id = 180227084,
		RefId = 180225758
	},
	[180227085] = {
		Id = 180227085,
		RefId = 180225759
	},
	[180227086] = {
		Id = 180227086,
		RefId = 180225760
	},
	[180227087] = {
		Id = 180227087,
		RefId = 180225761
	},
	[180227088] = {
		Id = 180227088,
		RefId = 180225762
	},
	[180227089] = {
		Id = 180227089,
		RefId = 180225763
	},
	[180227090] = {
		Id = 180227090,
		RefId = 180209842
	},
	[180227091] = {
		Id = 180227091,
		RefId = 180225765
	},
	[180227092] = {
		Id = 180227092,
		RefId = 180225766
	},
	[180227093] = {
		Id = 180227093,
		RefId = 180225767
	},
	[180227094] = {
		Id = 180227094,
		RefId = 180225768
	},
	[180227095] = {
		Id = 180227095,
		RefId = 180225769
	},
	[180227096] = {
		Id = 180227096,
		RefId = 180225770
	},
	[180227097] = {
		Id = 180227097,
		RefId = 180225771
	},
	[180227098] = {
		Id = 180227098,
		RefId = 180225772
	},
	[180227099] = {
		Id = 180227099,
		RefId = 180225773
	},
	[180227100] = {
		Id = 180227100,
		RefId = 180225774
	},
	[180227101] = {
		Id = 180227101,
		RefId = 180225724
	},
	[180227102] = {
		Id = 180227102,
		RefId = 180045403
	},
	[180227103] = {
		Id = 180227103,
		RefId = 180045404
	},
	[180227104] = {
		Id = 180227104,
		RefId = 180225727
	},
	[180227105] = {
		Id = 180227105,
		RefId = 180225728
	},
	[180227106] = {
		Id = 180227106,
		RefId = 180225729
	},
	[180227107] = {
		Id = 180227107,
		RefId = 180225730
	},
	[180227108] = {
		Id = 180227108,
		RefId = 180225731
	},
	[180227109] = {
		Id = 180227109,
		RefId = 180225732
	},
	[180227110] = {
		Id = 180227110,
		RefId = 180225733
	},
	[180227111] = {
		Id = 180227111,
		RefId = 180225734
	},
	[180227112] = {
		Id = 180227112,
		RefId = 180225735
	},
	[180227113] = {
		Id = 180227113,
		RefId = 180225736
	},
	[180227114] = {
		Id = 180227114,
		RefId = 180225737
	},
	[180227115] = {
		Id = 180227115,
		RefId = 180225738
	},
	[180227116] = {
		Id = 180227116,
		RefId = 180225739
	},
	[180227117] = {
		Id = 180227117,
		RefId = 180225740
	},
	[180227118] = {
		Id = 180227118,
		RefId = 180225741
	},
	[180227119] = {
		Id = 180227119,
		RefId = 180225742
	},
	[180227120] = {
		Id = 180227120,
		RefId = 180225743
	},
	[180227121] = {
		Id = 180227121,
		RefId = 180209839
	},
	[180227122] = {
		Id = 180227122,
		RefId = 180225745
	},
	[180227123] = {
		Id = 180227123,
		RefId = 180225746
	},
	[180227124] = {
		Id = 180227124,
		RefId = 180225747
	},
	[180227125] = {
		Id = 180227125,
		RefId = 180225748
	},
	[180227126] = {
		Id = 180227126,
		RefId = 180225749
	},
	[180227127] = {
		Id = 180227127,
		RefId = 180225750
	},
	[180227128] = {
		Id = 180227128,
		RefId = 180225751
	},
	[180227129] = {
		Id = 180227129,
		RefId = 180225752
	},
	[180227130] = {
		Id = 180227130,
		RefId = 180225753
	},
	[180227131] = {
		Id = 180227131,
		RefId = 180225754
	},
	[180227132] = {
		Id = 180227132,
		RefId = 180225755
	},
	[180227133] = {
		Id = 180227133,
		RefId = 180225756
	},
	[180227134] = {
		Id = 180227134,
		RefId = 180225757
	},
	[180227135] = {
		Id = 180227135,
		RefId = 180225758
	},
	[180227136] = {
		Id = 180227136,
		RefId = 180225759
	},
	[180227137] = {
		Id = 180227137,
		RefId = 180225760
	},
	[180227138] = {
		Id = 180227138,
		RefId = 180225761
	},
	[180227139] = {
		Id = 180227139,
		RefId = 180225762
	},
	[180227140] = {
		Id = 180227140,
		RefId = 180225763
	},
	[180227141] = {
		Id = 180227141,
		RefId = 180209842
	},
	[180227142] = {
		Id = 180227142,
		RefId = 180225765
	},
	[180227143] = {
		Id = 180227143,
		RefId = 180225766
	},
	[180227144] = {
		Id = 180227144,
		RefId = 180225767
	},
	[180227145] = {
		Id = 180227145,
		RefId = 180225768
	},
	[180227146] = {
		Id = 180227146,
		RefId = 180225769
	},
	[180227147] = {
		Id = 180227147,
		RefId = 180225770
	},
	[180227148] = {
		Id = 180227148,
		RefId = 180225771
	},
	[180227149] = {
		Id = 180227149,
		RefId = 180225772
	},
	[180227150] = {
		Id = 180227150,
		RefId = 180225773
	},
	[180227151] = {
		Id = 180227151,
		RefId = 180225774
	},
	[180227152] = {
		Id = 180227152,
		RefId = 180225724
	},
	[180227153] = {
		Id = 180227153,
		RefId = 180045403
	},
	[180227154] = {
		Id = 180227154,
		RefId = 180045404
	},
	[180227155] = {
		Id = 180227155,
		RefId = 180225727
	},
	[180227156] = {
		Id = 180227156,
		RefId = 180225728
	},
	[180227157] = {
		Id = 180227157,
		RefId = 180225729
	},
	[180227158] = {
		Id = 180227158,
		RefId = 180225730
	},
	[180227159] = {
		Id = 180227159,
		RefId = 180225731
	},
	[180227160] = {
		Id = 180227160,
		RefId = 180225732
	},
	[180227161] = {
		Id = 180227161,
		RefId = 180225733
	},
	[180227162] = {
		Id = 180227162,
		RefId = 180225734
	},
	[180227163] = {
		Id = 180227163,
		RefId = 180225735
	},
	[180227164] = {
		Id = 180227164,
		RefId = 180225736
	},
	[180227165] = {
		Id = 180227165,
		RefId = 180225737
	},
	[180227166] = {
		Id = 180227166,
		RefId = 180225738
	},
	[180227167] = {
		Id = 180227167,
		RefId = 180225739
	},
	[180227168] = {
		Id = 180227168,
		RefId = 180225740
	},
	[180227169] = {
		Id = 180227169,
		RefId = 180225741
	},
	[180227170] = {
		Id = 180227170,
		RefId = 180225742
	},
	[180227171] = {
		Id = 180227171,
		RefId = 180225743
	},
	[180227172] = {
		Id = 180227172,
		RefId = 180209839
	},
	[180227173] = {
		Id = 180227173,
		RefId = 180225745
	},
	[180227174] = {
		Id = 180227174,
		RefId = 180225746
	},
	[180227175] = {
		Id = 180227175,
		RefId = 180225747
	},
	[180227176] = {
		Id = 180227176,
		RefId = 180225748
	},
	[180227177] = {
		Id = 180227177,
		RefId = 180225749
	},
	[180227178] = {
		Id = 180227178,
		RefId = 180225750
	},
	[180227179] = {
		Id = 180227179,
		RefId = 180225751
	},
	[180227180] = {
		Id = 180227180,
		RefId = 180225752
	},
	[180227181] = {
		Id = 180227181,
		RefId = 180225753
	},
	[180227182] = {
		Id = 180227182,
		RefId = 180225754
	},
	[180227183] = {
		Id = 180227183,
		RefId = 180225755
	},
	[180227184] = {
		Id = 180227184,
		RefId = 180225756
	},
	[180227185] = {
		Id = 180227185,
		RefId = 180225757
	},
	[180227186] = {
		Id = 180227186,
		RefId = 180225758
	},
	[180227187] = {
		Id = 180227187,
		RefId = 180225759
	},
	[180227188] = {
		Id = 180227188,
		RefId = 180225760
	},
	[180227189] = {
		Id = 180227189,
		RefId = 180225761
	},
	[180227190] = {
		Id = 180227190,
		RefId = 180225762
	},
	[180227191] = {
		Id = 180227191,
		RefId = 180225763
	},
	[180227192] = {
		Id = 180227192,
		RefId = 180209842
	},
	[180227193] = {
		Id = 180227193,
		RefId = 180225765
	},
	[180227194] = {
		Id = 180227194,
		RefId = 180225766
	},
	[180227195] = {
		Id = 180227195,
		RefId = 180225767
	},
	[180227196] = {
		Id = 180227196,
		RefId = 180225768
	},
	[180227197] = {
		Id = 180227197,
		RefId = 180225769
	},
	[180227198] = {
		Id = 180227198,
		RefId = 180225770
	},
	[180227199] = {
		Id = 180227199,
		RefId = 180225771
	},
	[180227200] = {
		Id = 180227200,
		RefId = 180225772
	},
	[180227201] = {
		Id = 180227201,
		RefId = 180225773
	},
	[180227202] = {
		Id = 180227202,
		RefId = 180225774
	},
	[180227203] = {
		Id = 180227203,
		RefId = 180225724
	},
	[180227204] = {
		Id = 180227204,
		RefId = 180045403
	},
	[180227205] = {
		Id = 180227205,
		RefId = 180045404
	},
	[180227206] = {
		Id = 180227206,
		RefId = 180225727
	},
	[180227207] = {
		Id = 180227207,
		RefId = 180225728
	},
	[180227208] = {
		Id = 180227208,
		RefId = 180225729
	},
	[180227209] = {
		Id = 180227209,
		RefId = 180225730
	},
	[180227210] = {
		Id = 180227210,
		RefId = 180225731
	},
	[180227211] = {
		Id = 180227211,
		RefId = 180225732
	},
	[180227212] = {
		Id = 180227212,
		RefId = 180225733
	},
	[180227213] = {
		Id = 180227213,
		RefId = 180225734
	},
	[180227214] = {
		Id = 180227214,
		RefId = 180225735
	},
	[180227215] = {
		Id = 180227215,
		RefId = 180225736
	},
	[180227216] = {
		Id = 180227216,
		RefId = 180225737
	},
	[180227217] = {
		Id = 180227217,
		RefId = 180225738
	},
	[180227218] = {
		Id = 180227218,
		RefId = 180225739
	},
	[180227219] = {
		Id = 180227219,
		RefId = 180225740
	},
	[180227220] = {
		Id = 180227220,
		RefId = 180225741
	},
	[180227221] = {
		Id = 180227221,
		RefId = 180225742
	},
	[180227222] = {
		Id = 180227222,
		RefId = 180225743
	},
	[180227223] = {
		Id = 180227223,
		RefId = 180209839
	},
	[180227224] = {
		Id = 180227224,
		RefId = 180225745
	},
	[180227225] = {
		Id = 180227225,
		RefId = 180225746
	},
	[180227226] = {
		Id = 180227226,
		RefId = 180225747
	},
	[180227227] = {
		Id = 180227227,
		RefId = 180225748
	},
	[180227228] = {
		Id = 180227228,
		RefId = 180225749
	},
	[180227229] = {
		Id = 180227229,
		RefId = 180225750
	},
	[180227230] = {
		Id = 180227230,
		RefId = 180225751
	},
	[180227231] = {
		Id = 180227231,
		RefId = 180225752
	},
	[180227232] = {
		Id = 180227232,
		RefId = 180225753
	},
	[180227233] = {
		Id = 180227233,
		RefId = 180225754
	},
	[180227234] = {
		Id = 180227234,
		RefId = 180225755
	},
	[180227235] = {
		Id = 180227235,
		RefId = 180225756
	},
	[180227236] = {
		Id = 180227236,
		RefId = 180225757
	},
	[180227237] = {
		Id = 180227237,
		RefId = 180225758
	},
	[180227238] = {
		Id = 180227238,
		RefId = 180225759
	},
	[180227239] = {
		Id = 180227239,
		RefId = 180225760
	},
	[180227240] = {
		Id = 180227240,
		RefId = 180225761
	},
	[180227241] = {
		Id = 180227241,
		RefId = 180225762
	},
	[180227242] = {
		Id = 180227242,
		RefId = 180225763
	},
	[180227243] = {
		Id = 180227243,
		RefId = 180209842
	},
	[180227244] = {
		Id = 180227244,
		RefId = 180225765
	},
	[180227245] = {
		Id = 180227245,
		RefId = 180225766
	},
	[180227246] = {
		Id = 180227246,
		RefId = 180225767
	},
	[180227247] = {
		Id = 180227247,
		RefId = 180225768
	},
	[180227248] = {
		Id = 180227248,
		RefId = 180225769
	},
	[180227249] = {
		Id = 180227249,
		RefId = 180225770
	},
	[180227250] = {
		Id = 180227250,
		RefId = 180225771
	},
	[180227251] = {
		Id = 180227251,
		RefId = 180225772
	},
	[180227252] = {
		Id = 180227252,
		RefId = 180225773
	},
	[180227253] = {
		Id = 180227253,
		RefId = 180225774
	},
	[180227254] = {
		Id = 180227254,
		RefId = 180225724
	},
	[180227255] = {
		Id = 180227255,
		RefId = 180045403
	},
	[180227256] = {
		Id = 180227256,
		RefId = 180045404
	},
	[180227257] = {
		Id = 180227257,
		RefId = 180225727
	},
	[180227258] = {
		Id = 180227258,
		RefId = 180225728
	},
	[180227259] = {
		Id = 180227259,
		RefId = 180225729
	},
	[180227260] = {
		Id = 180227260,
		RefId = 180225730
	},
	[180227261] = {
		Id = 180227261,
		RefId = 180225731
	},
	[180227262] = {
		Id = 180227262,
		RefId = 180225732
	},
	[180227263] = {
		Id = 180227263,
		RefId = 180225733
	},
	[180227264] = {
		Id = 180227264,
		RefId = 180225734
	},
	[180227265] = {
		Id = 180227265,
		RefId = 180225735
	},
	[180227266] = {
		Id = 180227266,
		RefId = 180225736
	},
	[180227267] = {
		Id = 180227267,
		RefId = 180225737
	},
	[180227268] = {
		Id = 180227268,
		RefId = 180225738
	},
	[180227269] = {
		Id = 180227269,
		RefId = 180225739
	},
	[180227270] = {
		Id = 180227270,
		RefId = 180225740
	},
	[180227271] = {
		Id = 180227271,
		RefId = 180225741
	},
	[180227272] = {
		Id = 180227272,
		RefId = 180225742
	},
	[180227273] = {
		Id = 180227273,
		RefId = 180225743
	},
	[180227274] = {
		Id = 180227274,
		RefId = 180209839
	},
	[180227275] = {
		Id = 180227275,
		RefId = 180225745
	},
	[180227276] = {
		Id = 180227276,
		RefId = 180225746
	},
	[180227277] = {
		Id = 180227277,
		RefId = 180225747
	},
	[180227278] = {
		Id = 180227278,
		RefId = 180225748
	},
	[180227279] = {
		Id = 180227279,
		RefId = 180225749
	},
	[180227280] = {
		Id = 180227280,
		RefId = 180225750
	},
	[180227281] = {
		Id = 180227281,
		RefId = 180225751
	},
	[180227282] = {
		Id = 180227282,
		RefId = 180225752
	},
	[180227283] = {
		Id = 180227283,
		RefId = 180225753
	},
	[180227284] = {
		Id = 180227284,
		RefId = 180225754
	},
	[180227285] = {
		Id = 180227285,
		RefId = 180225755
	},
	[180227286] = {
		Id = 180227286,
		RefId = 180225756
	},
	[180227287] = {
		Id = 180227287,
		RefId = 180225757
	},
	[180227288] = {
		Id = 180227288,
		RefId = 180225758
	},
	[180227289] = {
		Id = 180227289,
		RefId = 180225759
	},
	[180227290] = {
		Id = 180227290,
		RefId = 180225760
	},
	[180227291] = {
		Id = 180227291,
		RefId = 180225761
	},
	[180227292] = {
		Id = 180227292,
		RefId = 180225762
	},
	[180227293] = {
		Id = 180227293,
		RefId = 180225763
	},
	[180227294] = {
		Id = 180227294,
		RefId = 180209842
	},
	[180227295] = {
		Id = 180227295,
		RefId = 180225765
	},
	[180227296] = {
		Id = 180227296,
		RefId = 180225766
	},
	[180227297] = {
		Id = 180227297,
		RefId = 180225767
	},
	[180227298] = {
		Id = 180227298,
		RefId = 180225768
	},
	[180227299] = {
		Id = 180227299,
		RefId = 180225769
	},
	[180227300] = {
		Id = 180227300,
		RefId = 180225770
	},
	[180227301] = {
		Id = 180227301,
		RefId = 180225771
	},
	[180227302] = {
		Id = 180227302,
		RefId = 180225772
	},
	[180227303] = {
		Id = 180227303,
		RefId = 180225773
	},
	[180227304] = {
		Id = 180227304,
		RefId = 180225774
	},
	[180227305] = {
		Id = 180227305,
		RefId = 180225724
	},
	[180227306] = {
		Id = 180227306,
		RefId = 180045403
	},
	[180227307] = {
		Id = 180227307,
		RefId = 180045404
	},
	[180227308] = {
		Id = 180227308,
		RefId = 180225727
	},
	[180227309] = {
		Id = 180227309,
		RefId = 180225728
	},
	[180227310] = {
		Id = 180227310,
		RefId = 180225729
	},
	[180227311] = {
		Id = 180227311,
		RefId = 180225730
	},
	[180227312] = {
		Id = 180227312,
		RefId = 180225731
	},
	[180227313] = {
		Id = 180227313,
		RefId = 180225732
	},
	[180227314] = {
		Id = 180227314,
		RefId = 180225733
	},
	[180227315] = {
		Id = 180227315,
		RefId = 180225734
	},
	[180227316] = {
		Id = 180227316,
		RefId = 180225735
	},
	[180227317] = {
		Id = 180227317,
		RefId = 180225736
	},
	[180227318] = {
		Id = 180227318,
		RefId = 180225737
	},
	[180227319] = {
		Id = 180227319,
		RefId = 180225738
	},
	[180227320] = {
		Id = 180227320,
		RefId = 180225739
	},
	[180227321] = {
		Id = 180227321,
		RefId = 180225740
	},
	[180227322] = {
		Id = 180227322,
		RefId = 180225741
	},
	[180227323] = {
		Id = 180227323,
		RefId = 180225742
	},
	[180227324] = {
		Id = 180227324,
		RefId = 180225743
	},
	[180227325] = {
		Id = 180227325,
		RefId = 180209839
	},
	[180227326] = {
		Id = 180227326,
		RefId = 180225745
	},
	[180227327] = {
		Id = 180227327,
		RefId = 180225746
	},
	[180227328] = {
		Id = 180227328,
		RefId = 180225747
	},
	[180227329] = {
		Id = 180227329,
		RefId = 180225748
	},
	[180227330] = {
		Id = 180227330,
		RefId = 180225749
	},
	[180227331] = {
		Id = 180227331,
		RefId = 180225750
	},
	[180227332] = {
		Id = 180227332,
		RefId = 180225751
	},
	[180227333] = {
		Id = 180227333,
		RefId = 180225752
	},
	[180227334] = {
		Id = 180227334,
		RefId = 180225753
	},
	[180227335] = {
		Id = 180227335,
		RefId = 180225754
	},
	[180227336] = {
		Id = 180227336,
		RefId = 180225755
	},
	[180227337] = {
		Id = 180227337,
		RefId = 180225756
	},
	[180227338] = {
		Id = 180227338,
		RefId = 180225757
	},
	[180227339] = {
		Id = 180227339,
		RefId = 180225758
	},
	[180227340] = {
		Id = 180227340,
		RefId = 180225759
	},
	[180227341] = {
		Id = 180227341,
		RefId = 180225760
	},
	[180227342] = {
		Id = 180227342,
		RefId = 180225761
	},
	[180227343] = {
		Id = 180227343,
		RefId = 180225762
	},
	[180227344] = {
		Id = 180227344,
		RefId = 180225763
	},
	[180227345] = {
		Id = 180227345,
		RefId = 180209842
	},
	[180227346] = {
		Id = 180227346,
		RefId = 180225765
	},
	[180227347] = {
		Id = 180227347,
		RefId = 180225766
	},
	[180227348] = {
		Id = 180227348,
		RefId = 180225767
	},
	[180227349] = {
		Id = 180227349,
		RefId = 180225768
	},
	[180227350] = {
		Id = 180227350,
		RefId = 180225769
	},
	[180227351] = {
		Id = 180227351,
		RefId = 180225770
	},
	[180227352] = {
		Id = 180227352,
		RefId = 180225771
	},
	[180227353] = {
		Id = 180227353,
		RefId = 180225772
	},
	[180227354] = {
		Id = 180227354,
		RefId = 180225773
	},
	[180227355] = {
		Id = 180227355,
		RefId = 180225774
	},
	[180227356] = {
		Id = 180227356,
		RefId = 180225724
	},
	[180227357] = {
		Id = 180227357,
		RefId = 180045403
	},
	[180227358] = {
		Id = 180227358,
		RefId = 180045404
	},
	[180227359] = {
		Id = 180227359,
		RefId = 180225727
	},
	[180227360] = {
		Id = 180227360,
		RefId = 180225728
	},
	[180227361] = {
		Id = 180227361,
		RefId = 180225729
	},
	[180227362] = {
		Id = 180227362,
		RefId = 180225730
	},
	[180227363] = {
		Id = 180227363,
		RefId = 180225731
	},
	[180227364] = {
		Id = 180227364,
		RefId = 180225732
	},
	[180227365] = {
		Id = 180227365,
		RefId = 180225733
	},
	[180227366] = {
		Id = 180227366,
		RefId = 180225734
	},
	[180227367] = {
		Id = 180227367,
		RefId = 180225735
	},
	[180227368] = {
		Id = 180227368,
		RefId = 180225736
	},
	[180227369] = {
		Id = 180227369,
		RefId = 180225737
	},
	[180227370] = {
		Id = 180227370,
		RefId = 180225738
	},
	[180227371] = {
		Id = 180227371,
		RefId = 180225739
	},
	[180227372] = {
		Id = 180227372,
		RefId = 180225740
	},
	[180227373] = {
		Id = 180227373,
		RefId = 180225741
	},
	[180227374] = {
		Id = 180227374,
		RefId = 180225742
	},
	[180227375] = {
		Id = 180227375,
		RefId = 180225743
	},
	[180227376] = {
		Id = 180227376,
		RefId = 180209839
	},
	[180227377] = {
		Id = 180227377,
		RefId = 180225745
	},
	[180227378] = {
		Id = 180227378,
		RefId = 180225746
	},
	[180227379] = {
		Id = 180227379,
		RefId = 180225747
	},
	[180227380] = {
		Id = 180227380,
		RefId = 180225748
	},
	[180227381] = {
		Id = 180227381,
		RefId = 180225749
	},
	[180227382] = {
		Id = 180227382,
		RefId = 180225750
	},
	[180227383] = {
		Id = 180227383,
		RefId = 180225751
	},
	[180227384] = {
		Id = 180227384,
		RefId = 180225752
	},
	[180227385] = {
		Id = 180227385,
		RefId = 180225753
	},
	[180227386] = {
		Id = 180227386,
		RefId = 180225754
	},
	[180227387] = {
		Id = 180227387,
		RefId = 180225755
	},
	[180227388] = {
		Id = 180227388,
		RefId = 180225756
	},
	[180227389] = {
		Id = 180227389,
		RefId = 180225757
	},
	[180227390] = {
		Id = 180227390,
		RefId = 180225758
	},
	[180227391] = {
		Id = 180227391,
		RefId = 180225759
	},
	[180227392] = {
		Id = 180227392,
		RefId = 180225760
	},
	[180227393] = {
		Id = 180227393,
		RefId = 180225761
	},
	[180227394] = {
		Id = 180227394,
		RefId = 180225762
	},
	[180227395] = {
		Id = 180227395,
		RefId = 180225763
	},
	[180227396] = {
		Id = 180227396,
		RefId = 180209842
	},
	[180227397] = {
		Id = 180227397,
		RefId = 180225765
	},
	[180227398] = {
		Id = 180227398,
		RefId = 180225766
	},
	[180227399] = {
		Id = 180227399,
		RefId = 180225767
	},
	[180227400] = {
		Id = 180227400,
		RefId = 180225768
	},
	[180227401] = {
		Id = 180227401,
		RefId = 180225769
	},
	[180227402] = {
		Id = 180227402,
		RefId = 180225770
	},
	[180227403] = {
		Id = 180227403,
		RefId = 180225771
	},
	[180227404] = {
		Id = 180227404,
		RefId = 180225772
	},
	[180227405] = {
		Id = 180227405,
		RefId = 180225773
	},
	[180227406] = {
		Id = 180227406,
		RefId = 180225774
	},
	[180227407] = {
		Id = 180227407,
		RefId = 180225724
	},
	[180227408] = {
		Id = 180227408,
		RefId = 180045403
	},
	[180227409] = {
		Id = 180227409,
		RefId = 180045404
	},
	[180227410] = {
		Id = 180227410,
		RefId = 180225727
	},
	[180227411] = {
		Id = 180227411,
		RefId = 180225728
	},
	[180227412] = {
		Id = 180227412,
		RefId = 180225729
	},
	[180227413] = {
		Id = 180227413,
		RefId = 180225730
	},
	[180227414] = {
		Id = 180227414,
		RefId = 180225731
	},
	[180227415] = {
		Id = 180227415,
		RefId = 180225732
	},
	[180227416] = {
		Id = 180227416,
		RefId = 180225733
	},
	[180227417] = {
		Id = 180227417,
		RefId = 180225734
	},
	[180227418] = {
		Id = 180227418,
		RefId = 180225735
	},
	[180227419] = {
		Id = 180227419,
		RefId = 180225736
	},
	[180227420] = {
		Id = 180227420,
		RefId = 180225737
	},
	[180227421] = {
		Id = 180227421,
		RefId = 180225738
	},
	[180227422] = {
		Id = 180227422,
		RefId = 180225739
	},
	[180227423] = {
		Id = 180227423,
		RefId = 180225740
	},
	[180227424] = {
		Id = 180227424,
		RefId = 180225741
	},
	[180227425] = {
		Id = 180227425,
		RefId = 180225742
	},
	[180227426] = {
		Id = 180227426,
		RefId = 180225743
	},
	[180227427] = {
		Id = 180227427,
		RefId = 180209839
	},
	[180227428] = {
		Id = 180227428,
		RefId = 180225745
	},
	[180227429] = {
		Id = 180227429,
		RefId = 180225746
	},
	[180227430] = {
		Id = 180227430,
		RefId = 180225747
	},
	[180227431] = {
		Id = 180227431,
		RefId = 180225748
	},
	[180227432] = {
		Id = 180227432,
		RefId = 180225749
	},
	[180227433] = {
		Id = 180227433,
		RefId = 180225750
	},
	[180227434] = {
		Id = 180227434,
		RefId = 180225751
	},
	[180227435] = {
		Id = 180227435,
		RefId = 180225752
	},
	[180227436] = {
		Id = 180227436,
		RefId = 180225753
	},
	[180227437] = {
		Id = 180227437,
		RefId = 180225754
	},
	[180227438] = {
		Id = 180227438,
		RefId = 180225755
	},
	[180227439] = {
		Id = 180227439,
		RefId = 180225756
	},
	[180227440] = {
		Id = 180227440,
		RefId = 180225757
	},
	[180227441] = {
		Id = 180227441,
		RefId = 180225758
	},
	[180227442] = {
		Id = 180227442,
		RefId = 180225759
	},
	[180227443] = {
		Id = 180227443,
		RefId = 180225760
	},
	[180227444] = {
		Id = 180227444,
		RefId = 180225761
	},
	[180227445] = {
		Id = 180227445,
		RefId = 180225762
	},
	[180227446] = {
		Id = 180227446,
		RefId = 180225763
	},
	[180227447] = {
		Id = 180227447,
		RefId = 180209842
	},
	[180227448] = {
		Id = 180227448,
		RefId = 180225765
	},
	[180227449] = {
		Id = 180227449,
		RefId = 180225766
	},
	[180227450] = {
		Id = 180227450,
		RefId = 180225767
	},
	[180227451] = {
		Id = 180227451,
		RefId = 180225768
	},
	[180227452] = {
		Id = 180227452,
		RefId = 180225769
	},
	[180227453] = {
		Id = 180227453,
		RefId = 180225770
	},
	[180227454] = {
		Id = 180227454,
		RefId = 180225771
	},
	[180227455] = {
		Id = 180227455,
		RefId = 180225772
	},
	[180227456] = {
		Id = 180227456,
		RefId = 180225773
	},
	[180227457] = {
		Id = 180227457,
		RefId = 180225774
	},
	[180227458] = {
		Id = 180227458,
		Str = "在好奇心的驱使下，一行人开始调查黄昏少女的起源。"
	},
	[180227459] = {
		Id = 180227459,
		Str = "黄昏少女不见人·不见 其一"
	},
	[180227460] = {
		Id = 180227460,
		Str = "前往校门口，与诸羽交谈"
	},
	[180227461] = {
		Id = 180227461,
		Str = "回到图书馆，与诸羽交谈"
	},
	[180227462] = {
		Id = 180227462,
		Str = "回到校门口，与小林柚子交谈"
	},
	[180227467] = {
		Id = 180227467,
		RefId = 180225460
	},
	[180227468] = {
		Id = 180227468,
		RefId = 180225461
	},
	[180227469] = {
		Id = 180227469,
		RefId = 180225462
	},
	[180227470] = {
		Id = 180227470,
		RefId = 180225463
	},
	[180227471] = {
		Id = 180227471,
		RefId = 180225484
	},
	[180227472] = {
		Id = 180227472,
		Str = "走吧，应该来得及"
	},
	[180227473] = {
		Id = 180227473,
		RefId = 180225460
	},
	[180227474] = {
		Id = 180227474,
		RefId = 180225461
	},
	[180227475] = {
		Id = 180227475,
		RefId = 180225462
	},
	[180227476] = {
		Id = 180227476,
		RefId = 180225463
	},
	[180227477] = {
		Id = 180227477,
		RefId = 180225484
	},
	[180227478] = {
		Id = 180227478,
		Str = "可是，我们也不能\n见死不救呀"
	},
	[180227479] = {
		Id = 180227479,
		Str = "女性的声音"
	},
	[180227485] = {
		Id = 180227485,
		Str = "真是的……\n没有我，你们可怎么办啊"
	},
	[180227486] = {
		Id = 180227486,
		RefId = 180177532
	},
	[180227487] = {
		Id = 180227487,
		RefId = 180177532
	},
	[180227488] = {
		Id = 180227488,
		Str = "到底在哪里……"
	},
	[180227489] = {
		Id = 180227489,
		RefId = 180177532
	},
	[180227490] = {
		Id = 180227490,
		RefId = 180050979
	},
	[180227491] = {
		Id = 180227491,
		RefId = 180073201
	},
	[180227492] = {
		Id = 180227492,
		Str = "异议！"
	},
	[180227493] = {
		Id = 180227493,
		Str = "突然怎么了？！"
	},
	[180227494] = {
		Id = 180227494,
		RefId = 180177532
	},
	[180227495] = {
		Id = 180227495,
		Str = "前面是什么？"
	},
	[180227496] = {
		Id = 180227496,
		Str = "之后就交给你们了"
	},
	[180227497] = {
		Id = 180227497,
		Str = "什么？！\n怎么回事？！"
	},
	[180227498] = {
		Id = 180227498,
		Str = "得救了！\n多亏你们了！"
	},
	[180227499] = {
		Id = 180227499,
		Str = "下次小心一点吧"
	},
	[180227500] = {
		Id = 180227500,
		RefId = 180227495
	},
	[180227501] = {
		Id = 180227501,
		RefId = 180227498
	},
	[180227502] = {
		Id = 180227502,
		Str = "你怎么会爬到\n那个洞里面去的？"
	},
	[180227503] = {
		Id = 180227503,
		Str = "因为洞在那里！"
	},
	[180227504] = {
		Id = 180227504,
		Str = "下次被卡住了怎么办"
	},
	[180227505] = {
		Id = 180227505,
		Str = "不、不会再被卡住的！"
	},
	[180227506] = {
		Id = 180227506,
		RefId = 180227498
	},
	[180227507] = {
		Id = 180227507,
		Str = "你的小队已经在一条昏暗的走廊中走了十分钟，但还没有走到尽头。这完全不是这样的建筑能够拥有的内部空间结构。\n但毕竟这里是异象，空间的失序才是常态。\n就在你们停下脚步，思考该折返还是继续前进的时候，前方的道路开始延展出去，直至消失在视力可及的尽头。\n看来你的小队被困住了。\n其他人都看向你，寄希望于你特殊的才能，虽然你并不知道具体该怎么办——"
	},
	[180227508] = {
		Id = 180227508,
		Str = "漫长之路"
	},
	[180227509] = {
		Id = 180227509,
		Str = "你决定试试世联培训的常世常规应对方式。但在你完成一个常规流程之前，整个走廊都开始晃动起来。\n你的队员们都惊叹于你的技艺，但只有你知道自己实际上还什么都没做。\n不过你没有解释的时间了。\n因为随着走廊尽头的靠近，一些可怕的东西也在向你们接近——"
	},
	[180227510] = {
		Id = 180227510,
		RefId = 180227508
	},
	[180227511] = {
		Id = 180227511,
		Str = "你大声呼喊狐狸，你一些的队员们也跟着你一起开始呼唤那只神秘的狐狸。\n没喊两声，走廊一侧的某一扇门突然打开了，白色的狐狸从里面探出了它毛茸茸的脑袋。\n“你们在叫我吗？”"
	},
	[180227512] = {
		Id = 180227512,
		RefId = 180227508
	},
	[180227513] = {
		Id = 180227513,
		Str = "你在队友们期盼的目光中感到手足无措。因为事先没有任何人告诉过你，遇上这种事的时候应该怎么办。\n但你又不能告诉队员们你没有办法，这只会让你的小队陷入恐慌。\n“我想想办法。”\n你硬着头皮来到走廊上的某一扇门前，然后打开了它——\n门后面正好是一条离开的路。你的队员们对你的壮举感到欢欣雀跃。"
	},
	[180227514] = {
		Id = 180227514,
		RefId = 180227508
	},
	[180227515] = {
		Id = 180227515,
		Str = "当你们进入到病房后，发现在这间病房内回响着一个人偏执的低语：\n“为什么……为什么会飞走……？\n鸦……为什么会飞走？”\n接着他好像注意到了你们，语气立刻变得急切起来：\n“啊！你们来看我了吗？终于……\n哈哈，太好了……我就知道我没有被忘记……\n那封信我已经烧掉了！我一个字都没有看！\n我该做的都做了，快带我离开这个鬼病房吧！”\n他似乎急切地期盼着你给他一个回答。你决定——"
	},
	[180227516] = {
		Id = 180227516,
		Str = "离去的鸦"
	},
	[180227517] = {
		Id = 180227517,
		Str = "听了你的话之后，那片虚影陷入了巨大的绝望：\n“难道███已经放弃这里了吗？\n不！这不可能！但是……\n上一次联络……已经是什么时候了？”\n就在他沉寂的时候，你们听见病房内响起了饱含恶意的窃笑声。那个虚影立刻因此而激动起来：\n“是你们在骗我吗？！让我在这等待了这么久！你们这群怪物！”\n窃笑声变成了大笑声，那些充满恶意的阴影开始浮现——"
	},
	[180227518] = {
		Id = 180227518,
		RefId = 180227516
	},
	[180227519] = {
		Id = 180227519,
		Str = "当你打开门后，他立刻激动地向你道谢：\n“谢谢！谢谢你！\n终于可以离开这个鬼地方了！\n我没病！鸦知道的！他一开始就知道！\n他把我丢下后离开了——\n那个混账，我要去找他！”\n虚影兴奋地冲出了病房，然后消失在了门外的黑暗中，就好像他从来没有出现过一样。"
	},
	[180227520] = {
		Id = 180227520,
		RefId = 180227516
	},
	[180227521] = {
		Id = 180227521,
		Str = "当你把钥匙插进锁死的柜子时，虚影激动得大叫起来：\n“不！别碰那个柜子！那是机密！\n让鸦知道了，我们都会没好下场得！”\n你不顾虚影的阻止，继续打开柜子。但突然间，你意识到自己触发了什么东西——\n这是某人布置下的陷阱！\n虽然不知道为什么过去了这么久这种陷阱还能生效，但陷阱的布置者显然怀揣着恶意。"
	},
	[180227522] = {
		Id = 180227522,
		RefId = 180227516
	},
	[180227523] = {
		Id = 180227523,
		Str = "当你们推开手术室的大门后，屋子里立刻涌出了寒冷的雾气，整个手术室就像是冻库一样寒冷。\n你们注意到在雾气中站着一个身影，他的眼睛上结着霜，以至于你们看不见他的眼睛。\n就在你们思考他是什么的时候，他的口罩后面传来了一个声音：\n“需要的东西都找到了吗？手术已经延迟太久了。快点准备手术吧。”\n就在你们面面相觑的时候，屋子里的空气变得更加寒冷了。"
	},
	[180227524] = {
		Id = 180227524,
		Str = "冰冷的恐惧"
	},
	[180227525] = {
		Id = 180227525,
		Str = "那个医生打扮的身影也没有展露出敌意，而你暂时不希望发生冲突。于是你决定先看看他在捣什么鬼——\n“很好，那就开始吧。”随着他说话，手术室的温度变得更低了。呜呜的风开始在手术室内吹起。“还站着干什么？”医生催促道，完全不受那些风与低温的影响。“手术刀——”随着医生的指示，你将工具桌上一把摸起来跟冰块一样的手术刀递给他。“止血钳——”“手术”还在进行，但你在手术室内异常的低温中开始昏昏欲睡。在队员急忙把你叫醒后，你惊奇的发现那个医生打扮的身影不知何时消失不见了——"
	},
	[180227526] = {
		Id = 180227526,
		RefId = 180227524
	},
	[180227527] = {
		Id = 180227527,
		Str = "你明确拒绝协助那个医生打扮的身影进行可疑的“手术”。\n不知道是不是错觉，在你拒绝后，你感觉手术室内的寒冷削弱了几分。\n那个身影摇了摇头：\n“真可惜。看来你们也不能理解这种治疗方案的珍贵之处。\n对待非人智的存在，理应用恐惧规训它们。\n来吧，在我对你们进行一次手术之后，你们孱弱的心智也许便会被启蒙。”\n医生的话语引发了呜呜的声音，你这才注意到，那似乎是人的哀嚎——"
	},
	[180227528] = {
		Id = 180227528,
		RefId = 180227524
	},
	[180227529] = {
		Id = 180227529,
		Str = "看见你拿出了药瓶，医生打扮的身影立刻恼怒起来。\n“邪魔外道！\n濑涯那个混蛋！竟然企图用这种来路不明的东西治愈██，简直是痴心妄想！”\n医生从你的手中夺过了药瓶，想要把它摔碎。\n但在他触碰到药瓶的一瞬间，他的身体发出了嘶嘶的声响，就像是如碰到炙热烙铁的冰块一样。\n医生发出了尖叫：\n“濑涯！连我也被你视作顽疾吗？！\n那你自己呢？！”\n在尖叫中，医生与药瓶一起像是蒸发的冰块一样，化作烟雾消失得无影无踪了。"
	},
	[180227530] = {
		Id = 180227530,
		RefId = 180227524
	},
	[180227531] = {
		Id = 180227531,
		Str = "当你们进入院长办公室时，你们听见前面传来了一个人窃窃私的声音：\n“到底在哪里……\n我记得是有的……濑涯家的秘法……”\n听见你们的声音后，那个身影变得紧张起来。\n但当他们回过头看见是你们后，又松了口气。\n“我还以为是老师来了。\n请等我一下，我还有重要的事情要办——”\n那个身影继续在院长室的书架上寻找着什么。"
	},
	[180227532] = {
		Id = 180227532,
		Str = "窃贼"
	},
	[180227533] = {
		Id = 180227533,
		Str = "“看来这个医院还有跟我一样正常的人，这让我感到庆幸。”\n注意到你们没有试图干涉他之后，那个身影疲惫的语气中多了一些笑意。\n“我在地狱里独行太久了。”\n他的话语让屋内充盈着一种放松的氛围，让你们一时间忘记自己身处异象之中。\n当你们回过神来之前，那个身影已经消失了。"
	},
	[180227534] = {
		Id = 180227534,
		RefId = 180227532
	},
	[180227535] = {
		Id = 180227535,
		Str = "“你们是老师的帮凶吗？\n还是单纯好奇心比较旺盛？\n唉，怎么样都好吧——”\n几个危险的气息忽然出现在院长室内。\n“虽然不想使用暴力，但我也不会被放弃的。\n这个地狱会由我来埋葬。”\n你来不及多问什么，那些充满敌意的影子已经朝你们扑来——"
	},
	[180227536] = {
		Id = 180227536,
		RefId = 180227532
	},
	[180227537] = {
		Id = 180227537,
		Str = "当你提出要帮忙时，那个身影显然愣住了。\n“真让我吃惊啊，这里竟然还有你这样的人吗？”\n他把一个东西交给你了，那是一个烧焦的绳结。\n“这是我背叛恩师的第一步。\n原本是打算留着当个纪念，现在就交给你吧。\n虽然是个寒碜的谢礼，但它包含了我的决意。”\n接下来在你的协助下，你们找到了一个密封的匣子。\n在你用钥匙打开它的时候，你感觉到触发了什么。\n“是老师布置的守护式神！小心！”"
	},
	[180227538] = {
		Id = 180227538,
		RefId = 180227532
	},
	[180227539] = {
		Id = 180227539,
		Str = "在枯燥的调查工作进行中，你的队员们开始一个接一个的开始叹气。\n就在你考虑该怎么提振队员们的士气的时候，一个队员提议道：\n“队长讲个笑话吧。”\n大家都期待地看向了你——"
	},
	[180227540] = {
		Id = 180227540,
		Str = "笑话"
	},
	[180227541] = {
		Id = 180227541,
		Str = "你说了一个自己准备了很久的笑话，把大家笑得前仰后翻。\n这让你感到非常满足。\n虽然你总觉得，在这些大笑声中听见了不属于队员的声音，但你觉得还是别去细究比较好。"
	},
	[180227542] = {
		Id = 180227542,
		RefId = 180227540
	},
	[180227543] = {
		Id = 180227543,
		Str = "你讲了冷笑话之后，你的队员们都陷入了沉默。\n突然在不远的拐角后面传来一阵爆笑声，队员们立刻警觉了起来。\n看来你的冷笑话把一些埋伏起来、准备袭击你们的家伙逼出来了！"
	},
	[180227544] = {
		Id = 180227544,
		RefId = 180227540
	},
	[180227545] = {
		Id = 180227545,
		Str = "在调查的过程中，你的两个队员就关于异象的话题展开了辩论。\n“探究神秘的领域实在是过于冒险！我们应该更务实的看待异象问题。\n只要想办法解决掉这个异象带来的危险就可以了！”\n“但如果我们不知道异象背后的真相与秘密，那么我们在未来如何防范这种危害再次来袭呢？”\n他们说得似乎都有道理。\n就在双方争论不休的时候，他们突然一起看向了你。\n“队长，你怎么看？”"
	},
	[180227546] = {
		Id = 180227546,
		Str = "辩论"
	},
	[180227547] = {
		Id = 180227547,
		Str = "“我们的当务之急是解除这个异象带来的危害。\n这是我们的最优先事项。”\n你的介入结束了这次辩论，话题马上转进到对具体的调查工作的讨论。\n在经过一番细致的讨论后，大家对之后的工作都做好了充分的准备。"
	},
	[180227548] = {
		Id = 180227548,
		RefId = 180227546
	},
	[180227549] = {
		Id = 180227549,
		Str = "“如果想要一劳永逸的解决异象问题，我们的调查与探究是必不可少的。\n我们在调查的过程中，需要注意更多的细节。”\n你的介入结束了这次辩论，话题马上转进到对具体的调查工作的讨论。\n在经过一番细致的讨论后，大家对之后的工作都做好了充分的准备。"
	},
	[180227550] = {
		Id = 180227550,
		RefId = 180227546
	},
	[180227551] = {
		Id = 180227551,
		Str = "“我的观点是这样的——”\n你充分阐明了自己的观点，展示了详尽的论据。\n听见你的话，你的队员们都露出了思索的神情。\n“以上就是我的观点。”\n当你这么说完、等待队员们提出自己的意见时，远处一个声音喊道：\n“我不认可这个观点！”\n那个声音怒不可遏，并且带着隆隆地脚步声朝你们靠近。\n“你这样的谬论简直不该存在于世！”"
	},
	[180227552] = {
		Id = 180227552,
		RefId = 180227546
	},
	[180227553] = {
		Id = 180227553,
		Str = "你们进入实验室之前就发现，实验室的窗户与门缝中漏出了冷冽的光芒。\n当你们踏入房间后，那光芒就像是某种生物的触须一样缩回了一个盒子中。\n整个实验室内一片死寂，就像是什么都没有发生一样。\n这时候你决定——"
	},
	[180227554] = {
		Id = 180227554,
		Str = "月之馈赠"
	},
	[180227555] = {
		Id = 180227555,
		Str = "盒子的做工非常精细，似乎是用某种特殊材质制成的，上面还刻有异国文字的铭文。\n你勉强能辨识出一点：\n“赠与爱徒濑涯正吾，愿月亮与你相逢。\n——吉恰尔迪伯爵”\n盒子散发着异常的低温，仔细观察可以看到一缕缕白气从上面冒出。\n你没有办法打开这个盒子，但是你在盒子旁边找到了一些珍贵的药物，显然它们放在这里是用来应对某种突发状况的。"
	},
	[180227556] = {
		Id = 180227556,
		RefId = 180227554
	},
	[180227557] = {
		Id = 180227557,
		Str = "那个盒子给了你危险的感觉，所以你决定不要轻易地靠近它。\n你们调查了整个实验室，寻找能够用得上的资源与线索。\n你发现了一箱还没有整理入库的医疗物资，箱子上还贴着一张纸条：\n“等负责管理药品的同事回来后整理。”\n仔细观察，能够发现纸条上有另一种笔迹写着：\n“警告其他人不要像她一样碰院长的那个盒子。”\n你们检查过后发现这些物资跟新的一样，还能够使用。"
	},
	[180227558] = {
		Id = 180227558,
		RefId = 180227554
	},
	[180227559] = {
		Id = 180227559,
		Str = "在好奇心的驱使下，你用钥匙打开了那个神秘的盒子。\n在打开的刹那，整个实验室仿佛变成了一个巨大空旷的空间。\n你听见了一声叹息从盒子中传出：\n“我失败了，老师。\n月亮拒绝了我。\n我必须另寻道路。”\n你看向盒子内，发现盒子中放着一个小小的简陋工艺品。\n根据它的轮廓，你判断它显然不是原本放在盒子里的东西。\n就在你思考的时候，“空旷”的实验室的“远方”传来了令人不安的蹄声——"
	},
	[180227560] = {
		Id = 180227560,
		RefId = 180227554
	},
	[180227561] = {
		Id = 180227561,
		Str = "在你的调查小队谨慎地前进时，你们突然被前方传来的古怪声音所吸引。\n等你们小心翼翼地贴近侦察后才发行，发出声音的罪魁祸首是一团白色的毛茸茸的东西。\n狐狸背对着你们，大尾巴在开心地摆动着。\n“你在干什么？”\n你突然地询问吓得它跳了起来，来自不同时代的赛钱硬币哗啦啦地散落了一地。\n看着狐狸手忙脚乱的样子，你和你的小队成员决定帮它把硬币都捡起来。\n在拾起所有的赛钱后，狐狸感激地看着你们：\n“帮大忙了！我要好好感谢你们！你们有什么想要的吗？”"
	},
	[180227562] = {
		Id = 180227562,
		Str = "鬼祟之兽"
	},
	[180227563] = {
		Id = 180227563,
		Str = "“什么？！你们要摸我的尾巴？！”\n狐狸似乎非常不乐意，但它还是同意了。\n“毕竟已经答应要给你们谢礼了，总不能拒绝你们。\n我可是言而有信的狐狸。”\n狐狸的尾巴很温暖，散发着阳光的气味。\n“不要闻啊！”"
	},
	[180227564] = {
		Id = 180227564,
		RefId = 180227562
	},
	[180227565] = {
		Id = 180227565,
		Str = "“原来想要钱吗？你还真是勤俭持家啊。”\n狐狸很爽快地把赛钱分给了你。\n“不过我事先跟你说清楚哦，这些硬币是不能从异象里带出去。\n如果实在没地方花，就来光临本神社吧！”"
	},
	[180227566] = {
		Id = 180227566,
		RefId = 180227562
	},
	[180227567] = {
		Id = 180227567,
		Str = "“看在你帮忙的份上，我也加把劲帮帮你吧！\n不、不要抱太大的期待啊！我现在的力量还非常弱小……”"
	},
	[180227568] = {
		Id = 180227568,
		RefId = 180227562
	},
	[180227569] = {
		Id = 180227569,
		Str = "你们突然听见一个尖锐的声音从前方传来：\n“注意！有一只野兽闯进医院了！通知保卫室尽快抓捕它！\n其他工作人员做好防护，抓紧消毒！”\n接着你看见一个毛茸茸的白色身影从拐角处蹿出，朝你们冲来：\n“救命啊！！！”\n而在狐狸的背后，有着一群恐怖的事物在追赶它。\n你的队员们立刻握紧了武器，等待你的指示——"
	},
	[180227570] = {
		Id = 180227570,
		Str = "害兽驱逐"
	},
	[180227571] = {
		Id = 180227571,
		Str = "“准备作战！”\n在你的指示下，队员们立刻展开了战斗队形。\n逃亡的狐狸从队员们的脚下跑过，最后躲在了你的身后。\n它的毛发乱糟糟的，看起来非常狼狈。\n“小心！它们好像非常讨厌我！”"
	},
	[180227572] = {
		Id = 180227572,
		RefId = 180227570
	},
	[180227573] = {
		Id = 180227573,
		Str = "在你的指示下，你的小队与狐狸一起躲在了一个角落。\n你们挤成一团，屏住呼吸，只有狐狸的尾巴在不安的摆动发出轻微声响。\n那群可怕的“捕兽队”呼啸着冲了过去，消失在另一侧的走廊中。\n听着它们远去的脚步声，你的队伍与狐狸都松了一口气。"
	},
	[180227574] = {
		Id = 180227574,
		RefId = 180227570
	},
	[180227575] = {
		Id = 180227575,
		Str = "当你的小队走在地下空间中的时候，你听见了墙壁中传来了悉悉索索的声响，就像是墙后有什么东西在爬动一样。\n但你的队员们都一致表示他们什么声音都没有听见。\n也许只是你的幻听？\n亦或者是异象中的奇异现象？\n无论如何，你都对那个声音很在意，于是你决定——"
	},
	[180227576] = {
		Id = 180227576,
		Str = "墙中兽"
	},
	[180227577] = {
		Id = 180227577,
		Str = "你决定寻找一下声音的源头。\n于是你开始顺着墙调查那个声音的来源，希望能找到一个入口，让你绕到墙的另一侧。\n但你们没走多久，就迎头撞上了另一伙被墙中的声音引来的黑暗存在。\n对方显然也被你们的突然出现吓得措手不及。"
	},
	[180227578] = {
		Id = 180227578,
		RefId = 180227576
	},
	[180227579] = {
		Id = 180227579,
		Str = "你决定不去管那个声音，但你的队员们都担忧地看着你。\n他们认为这有可能是你过度疲劳所导致的。\n出于关心，他们一致赞成原地休整，让你好好休息一下。"
	},
	[180227580] = {
		Id = 180227580,
		RefId = 180227576
	},
	[180227581] = {
		Id = 180227581,
		Str = "你用钥匙打开了一扇不起眼的门，那个墙里的声响骤然变大了。\n你意识到自己找对地方了。\n你和你的小队成员在门后狭窄的空间内找到了一个洞。\n那个在墙里发出声音的存在就在洞里，并且开始朝你们大喊：\n“救救我！我被卡住了！”\n原来在墙里发出声音的是狐狸。"
	},
	[180227582] = {
		Id = 180227582,
		RefId = 180227576
	},
	[180227583] = {
		Id = 180227583,
		Str = "采用应对常世的措施（进入战斗）"
	},
	[180227584] = {
		Id = 180227584,
		Str = "做好战斗准备！"
	},
	[180227585] = {
		Id = 180227585,
		Str = "呼唤狐狸"
	},
	[180227586] = {
		Id = 180227586,
		Str = "得救了！狐狸！"
	},
	[180227587] = {
		Id = 180227587,
		Str = "随便打开一扇门"
	},
	[180227588] = {
		Id = 180227588,
		Str = "还是别告诉他们真相了（心智值恢复）"
	},
	[180227589] = {
		Id = 180227589,
		Str = "告知他医院的现状（进入战斗）"
	},
	[180227590] = {
		Id = 180227590,
		Str = "祓禊这些恶灵！"
	},
	[180227591] = {
		Id = 180227591,
		Str = "打开门让他离开（心智值恢复）"
	},
	[180227592] = {
		Id = 180227592,
		Str = "希望他能如愿"
	},
	[180227593] = {
		Id = 180227593,
		Str = "打开锁死的柜子\n（消耗道具【通用钥匙】*1）"
	},
	[180227594] = {
		Id = 180227594,
		Str = "准备迎战！（进入战斗）"
	},
	[180227595] = {
		Id = 180227595,
		Str = "协助他（生命值减少）"
	},
	[180227596] = {
		Id = 180227596,
		Str = "好冷！"
	},
	[180227597] = {
		Id = 180227597,
		Str = "拒绝协助他（心智值恢复）"
	},
	[180227598] = {
		Id = 180227598,
		Str = "必须阻止他！（进入战斗）"
	},
	[180227599] = {
		Id = 180227599,
		Str = "把药瓶交给他\n（消耗道具【打不开的药瓶】*1）"
	},
	[180227600] = {
		Id = 180227600,
		Str = "地上有什么东西"
	},
	[180227601] = {
		Id = 180227601,
		Str = "等待他找东西（心智值恢复）"
	},
	[180227602] = {
		Id = 180227602,
		Str = "希望他找到想要的东西了"
	},
	[180227603] = {
		Id = 180227603,
		Str = "制止他找东西（进入战斗）"
	},
	[180227604] = {
		Id = 180227604,
		RefId = 180198714
	},
	[180227605] = {
		Id = 180227605,
		Str = "帮助他找东西\n（消耗道具【通用钥匙】*1）"
	},
	[180227606] = {
		Id = 180227606,
		RefId = 180227600
	},
	[180227607] = {
		Id = 180227607,
		Str = "讲个珍藏笑话（心智值恢复）"
	},
	[180227608] = {
		Id = 180227608,
		Str = "气氛缓和了一些"
	},
	[180227609] = {
		Id = 180227609,
		Str = "讲个冷笑话（进入战斗）"
	},
	[180227610] = {
		Id = 180227610,
		RefId = 180198641
	},
	[180227611] = {
		Id = 180227611,
		Str = "支持务实的观点（生命值恢复）"
	},
	[180227612] = {
		Id = 180227612,
		RefId = 180117639
	},
	[180227613] = {
		Id = 180227613,
		Str = "支持研究的观点（心智值恢复）"
	},
	[180227614] = {
		Id = 180227614,
		RefId = 180117639
	},
	[180227615] = {
		Id = 180227615,
		Str = "提出自己的观点（进入战斗）"
	},
	[180227616] = {
		Id = 180227616,
		Str = "快、快阻止它！"
	},
	[180227617] = {
		Id = 180227617,
		Str = "检查那个盒子（心智值恢复）"
	},
	[180227618] = {
		Id = 180227618,
		Str = "我们用得上这些物资"
	},
	[180227619] = {
		Id = 180227619,
		Str = "调查实验室（生命值恢复）"
	},
	[180227620] = {
		Id = 180227620,
		Str = "看来管理员没能回来"
	},
	[180227621] = {
		Id = 180227621,
		Str = "打开那个盒子\n（消耗道具【通用钥匙】*1）"
	},
	[180227622] = {
		Id = 180227622,
		Str = "有什么过来了！（进入战斗）"
	},
	[180227623] = {
		Id = 180227623,
		Str = "要求摸摸它的尾巴（心智值恢复）"
	},
	[180227624] = {
		Id = 180227624,
		Str = "毛茸茸的手感很好"
	},
	[180227625] = {
		Id = 180227625,
		Str = "要求分一些赛钱给你"
	},
	[180227626] = {
		Id = 180227626,
		Str = "把硬币收好"
	},
	[180227627] = {
		Id = 180227627,
		Str = "要求洞见"
	},
	[180227628] = {
		Id = 180227628,
		RefId = 180051937
	},
	[180227629] = {
		Id = 180227629,
		Str = "阻击敌人（进入战斗）"
	},
	[180227630] = {
		Id = 180227630,
		Str = "它们来了！"
	},
	[180227631] = {
		Id = 180227631,
		Str = "带着狐狸躲起来"
	},
	[180227632] = {
		Id = 180227632,
		Str = "逃过一劫（心智值恢复）"
	},
	[180227633] = {
		Id = 180227633,
		Str = "顺着墙调查（进入战斗）"
	},
	[180227634] = {
		Id = 180227634,
		Str = "抓住这个机会！"
	},
	[180227635] = {
		Id = 180227635,
		Str = "不管它（心智值恢复）"
	},
	[180227636] = {
		Id = 180227636,
		Str = "那个声音不见了"
	},
	[180227637] = {
		Id = 180227637,
		Str = "打开墙上的门\n（消耗道具【通用钥匙】*1）"
	},
	[180227638] = {
		Id = 180227638,
		Str = "快把它拉出来！"
	},
	[180227640] = {
		Id = 180227640,
		RefId = 180220791
	},
	[180227641] = {
		Id = 180227641,
		RefId = 180220791
	},
	[180227642] = {
		Id = 180227642,
		RefId = 180220791
	},
	[180227643] = {
		Id = 180227643,
		Str = "挑战成功后激活"
	},
	[180227644] = {
		Id = 180227644,
		Str = "技能仍处于冷却时间"
	},
	[180227645] = {
		Id = 180227645,
		Str = "与黄昏少女交谈完成"
	},
	[180227646] = {
		Id = 180227646,
		Str = "找到黄昏少女，与其交谈完成"
	},
	[180227647] = {
		Id = 180227647,
		Str = "尝试解开柜子的机关完成"
	},
	[180227648] = {
		Id = 180227648,
		Str = "与黄昏少女一同前行完成"
	},
	[180227649] = {
		Id = 180227649,
		Str = "咦，你居然没跑啊"
	},
	[180227650] = {
		Id = 180227650,
		Str = "呵呵呵，是要和我一起玩吗？"
	},
	[180227651] = {
		Id = 180227651,
		Str = "我再确认一下，你应该就是所谓的黄昏少女吧？"
	},
	[180227652] = {
		Id = 180227652,
		Str = "是哦，如假包换"
	},
	[180227653] = {
		Id = 180227653,
		Str = "外观和言行就算了，你居然能让人看见和交流"
	},
	[180227654] = {
		Id = 180227654,
		Str = "如果不是律相之眼，我都看不出，真是神奇"
	},
	[180227655] = {
		Id = 180227655,
		Str = "呼呼，幽灵不都是这样的吗？"
	},
	[180227656] = {
		Id = 180227656,
		Str = "倒是你，别人都吓跑了，你却还一脸淡定呢"
	},
	[180227657] = {
		Id = 180227657,
		Str = "怎么称呼？"
	},
	[180227658] = {
		Id = 180227658,
		Str = "叫我代理人就好"
	},
	[180227659] = {
		Id = 180227659,
		Str = "哦？不说名字，是怕我诅咒你吗～"
	},
	[180227660] = {
		Id = 180227660,
		Str = "你可以这么认为"
	},
	[180227661] = {
		Id = 180227661,
		Str = "嗯——很有胆识，也很专业……"
	},
	[180227662] = {
		Id = 180227662,
		Str = "那么代理人小哥，有兴趣跟我去一个地方吗？"
	},
	[180227663] = {
		Id = 180227663,
		RefId = 180090047
	},
	[180227664] = {
		Id = 180227664,
		Str = "旧校舍外面的一个仓库"
	},
	[180227665] = {
		Id = 180227665,
		Str = "既然你都留下来了，那应该是对我的存在很感兴趣吧"
	},
	[180227666] = {
		Id = 180227666,
		Str = "跟我来吧，我会告诉你一切的，过时不候哦"
	},
	[180227667] = {
		Id = 180227667,
		Str = "过时不候啊"
	},
	[180227668] = {
		Id = 180227668,
		Str = "而且那边不是墙壁吗……我可不能直接穿墙过去啊"
	},
	[180227669] = {
		Id = 180227669,
		Str = "唉，诸羽啊，你还没回来啊……"
	},
	[180227670] = {
		Id = 180227670,
		Str = "算了，不指望她了，发个信息给她同步一下情况得了"
	},
	[180227671] = {
		Id = 180227671,
		Str = "都到这里了，就去看看她葫芦里卖的是什么药吧"
	},
	[180227672] = {
		Id = 180227672,
		Str = "旧校舍仓库"
	},
	[180227676] = {
		Id = 180227676,
		Str = "“黄昏少女”"
	},
	[180227677] = {
		Id = 180227677,
		RefId = 180227672
	},
	[180227680] = {
		Id = 180227680,
		Str = "代理人！——快过来！"
	},
	[180227682] = {
		Id = 180227682,
		Str = "【废弃仓库内】NPC【安】【诸羽】开启"
	},
	[180227685] = {
		Id = 180227685,
		Str = "那么代理人小姐，有兴趣跟我去一个地方吗？"
	},
	[180227686] = {
		Id = 180227686,
		Str = "好了，我人来了，现在能告诉我一切了吗？"
	},
	[180227687] = {
		Id = 180227687,
		Str = "哎呀呀，别那么着急嘛"
	},
	[180227688] = {
		Id = 180227688,
		Str = "完成约定后，就是要通过考验了"
	},
	[180227689] = {
		Id = 180227689,
		Str = "通过考验？什么考验？"
	},
	[180227690] = {
		Id = 180227690,
		Str = "来，跟我过来"
	},
	[180227691] = {
		Id = 180227691,
		Str = "当当当——"
	},
	[180227692] = {
		Id = 180227692,
		Str = "这个柜子不知道被谁设置了机关，我打不开"
	},
	[180227693] = {
		Id = 180227693,
		Str = "对你来说想必不是问题吧～"
	},
	[180227694] = {
		Id = 180227694,
		Str = "……这就是你说的考验？"
	},
	[180227695] = {
		Id = 180227695,
		Str = "怎么，觉得太简单了？"
	},
	[180227696] = {
		Id = 180227696,
		Str = "唉——这里面有什么？"
	},
	[180227697] = {
		Id = 180227697,
		Str = "你解开不就知道了～"
	},
	[180227698] = {
		Id = 180227698,
		Str = "我突然有点累～呵欠～我先休息一会"
	},
	[180227699] = {
		Id = 180227699,
		Str = "加油哦，代理人小哥"
	},
	[180227700] = {
		Id = 180227700,
		Str = "又消失了……行吧"
	},
	[180227701] = {
		Id = 180227701,
		Str = "是否和黄昏少女交谈"
	},
	[180227702] = {
		Id = 180227702,
		Str = "是，现在交谈"
	},
	[180227703] = {
		Id = 180227703,
		RefId = 180208495
	},
	[180227705] = {
		Id = 180227705,
		RefId = 180020056
	},
	[180227706] = {
		Id = 180227706,
		RefId = 180020057
	},
	[180227707] = {
		Id = 180227707,
		RefId = 180020055
	},
	[180227711] = {
		Id = 180227711,
		Str = "让我看看这个机关……"
	},
	[180227712] = {
		Id = 180227712,
		Str = "似乎并不难呢……只要这样再这样就……"
	},
	[180227713] = {
		Id = 180227713,
		Str = "好了，解开了"
	},
	[180227714] = {
		Id = 180227714,
		Str = "哎，她人呢？哦，她不是人"
	},
	[180227715] = {
		Id = 180227715,
		Str = "啧，有种被耍了的感觉"
	},
	[180227716] = {
		Id = 180227716,
		Str = "算了，先打开这柜子看看吧"
	},
	[180227717] = {
		Id = 180227717,
		Str = "嗷！！！"
	},
	[180227718] = {
		Id = 180227718,
		Str = "……你到底要干什么"
	},
	[180227719] = {
		Id = 180227719,
		Str = "你怎么连表情都没有变一下啊，很无聊的哦"
	},
	[180227720] = {
		Id = 180227720,
		Str = "哇，好吓人，我好怕怕啊"
	},
	[180227721] = {
		Id = 180227721,
		Str = "算了，我还是不为难你了"
	},
	[180227722] = {
		Id = 180227722,
		Str = "又是让我跟你跑，又是花时间解机关"
	},
	[180227723] = {
		Id = 180227723,
		Str = "你在消磨我耐心"
	},
	[180227724] = {
		Id = 180227724,
		Str = "好了好了，我会说的，真是急性子"
	},
	[180227725] = {
		Id = 180227725,
		Str = "唉，现在能和我说说你的事了吗？"
	},
	[180227726] = {
		Id = 180227726,
		Str = "当然了，我不仅要跟你说，还要拜托你帮忙呢"
	},
	[180227727] = {
		Id = 180227727,
		RefId = 180089583
	},
	[180227728] = {
		Id = 180227728,
		Str = "对啊，不然你以为我测试你是为了什么"
	},
	[180227729] = {
		Id = 180227729,
		Str = "就我的观察来看，你应该是一个很厉害的侦探吧"
	},
	[180227730] = {
		Id = 180227730,
		Str = "虽然我没法付你委托金，但能请你帮帮我吗？"
	},
	[180227731] = {
		Id = 180227731,
		Str = "……你需要我帮什么？"
	},
	[180227732] = {
		Id = 180227732,
		Str = "是这样的，我的名字叫小西宁子，在这里的游荡时间…"
	},
	[180227733] = {
		Id = 180227733,
		Str = "二三十年？哎呀，我也记不清了"
	},
	[180227734] = {
		Id = 180227734,
		Str = "但我能记得很清楚的是，我一直在寻找一个人"
	},
	[180227735] = {
		Id = 180227735,
		Str = "我感觉她是把我困在这里的关键"
	},
	[180227736] = {
		Id = 180227736,
		Str = "……所以你是希望我帮你找到这个人？"
	},
	[180227737] = {
		Id = 180227737,
		RefId = 180098361
	},
	[180227738] = {
		Id = 180227738,
		Str = "（怪异委托寻找一个人类？我就看看你想耍什么花招）"
	},
	[180227739] = {
		Id = 180227739,
		Str = "这个人的名字我记得是叫由川未来，她是我的好朋友"
	},
	[180227740] = {
		Id = 180227740,
		Str = "她现在的情况……我也不知道"
	},
	[180227741] = {
		Id = 180227741,
		Str = "抱歉，我只能给你提供那么多信息"
	},
	[180227742] = {
		Id = 180227742,
		Str = "嗯……虽然信息很欠缺，但并非无迹可寻"
	},
	[180227743] = {
		Id = 180227743,
		Str = "你刚刚说的二三十年前，就是一个线索"
	},
	[180227744] = {
		Id = 180227744,
		Str = "在划定的时间范围内，根据你的名字搜索，应该不难"
	},
	[180227745] = {
		Id = 180227745,
		Str = "哇，这都行，不愧是侦探！"
	},
	[180227746] = {
		Id = 180227746,
		Str = "我只是提供大致的方向而已，真正负责调查的是别人"
	},
	[180227747] = {
		Id = 180227747,
		Str = "（好了，万能的安格丽卡，拜托你了）"
	},
	[180227748] = {
		Id = 180227748,
		Str = "（不过得以防万一，顺道让她再查一些相关的信息吧）"
	},
	[180227749] = {
		Id = 180227749,
		Str = "（怎么说也是面对怪异……）"
	},
	[180227750] = {
		Id = 180227750,
		Str = "好了，我已经将信息同步给了安格丽卡"
	},
	[180227751] = {
		Id = 180227751,
		Str = "以她的效率，大概一两个小时就出结果了"
	},
	[180227752] = {
		Id = 180227752,
		Str = "唔——代理人你难道不仅是一个侦探，还是个老板？"
	},
	[180227753] = {
		Id = 180227753,
		Str = "万恶的资本家那种！"
	},
	[180227754] = {
		Id = 180227754,
		Str = "我觉得我对我朋友还是挺好的"
	},
	[180227755] = {
		Id = 180227755,
		Str = "接下来呢？要和我一起去找我同伴吗？"
	},
	[180227756] = {
		Id = 180227756,
		Str = "我倒是不介意，但她们再见到我，会不会被吓跑啊？"
	},
	[180227758] = {
		Id = 180227758,
		Str = "试试再说"
	},
	[180227759] = {
		Id = 180227759,
		Str = "奇怪，怎么没信号？刚刚不还好好的吗？"
	},
	[180227760] = {
		Id = 180227760,
		Str = "唔——有意思"
	},
	[180227761] = {
		Id = 180227761,
		Str = "咦？你用这种眼神看我干什么？"
	},
	[180227762] = {
		Id = 180227762,
		Str = "我什么都没做哦"
	},
	[180227763] = {
		Id = 180227763,
		Str = "没什么，我只是在想，你应该有想带我去的地方吧"
	},
	[180227765] = {
		Id = 180227765,
		Str = "哎呀，代理人猜的真对"
	},
	[180227766] = {
		Id = 180227766,
		Str = "有一个公园，我希望代理人和我一起去，你介意吗？"
	},
	[180227767] = {
		Id = 180227767,
		Str = "我既然选择了留下，那自然不会介意"
	},
	[180227768] = {
		Id = 180227768,
		Str = "倒是你，外面都是人，不太合适吧"
	},
	[180227769] = {
		Id = 180227769,
		Str = "没问题的，我外观跟正常人毫无区别，没人会发现的"
	},
	[180227770] = {
		Id = 180227770,
		Str = "确实也没有鬼怕人的道理……"
	},
	[180227771] = {
		Id = 180227771,
		Str = "既然如此，你带路吧"
	},
	[180227772] = {
		Id = 180227772,
		Str = "那就跟上喽"
	},
	[180227773] = {
		Id = 180227773,
		Str = "回复黄昏少女"
	},
	[180227774] = {
		Id = 180227774,
		Str = "哇，好吓人"
	},
	[180227775] = {
		Id = 180227775,
		Str = "浪费时间"
	},
	[180227776] = {
		Id = 180227776,
		RefId = 180227676
	},
	[180227777] = {
		Id = 180227777,
		Str = "锁住的柜子"
	},
	[180227778] = {
		Id = 180227778,
		Str = "大收获，大收获！"
	},
	[180227779] = {
		Id = 180227779,
		Str = "今天也钓到不少呢！"
	},
	[180227780] = {
		Id = 180227780,
		Str = "看你这么开心的样子，\n想必是钓到大鱼了吧？"
	},
	[180227781] = {
		Id = 180227781,
		Str = "大鱼？"
	},
	[180227782] = {
		Id = 180227782,
		Str = "小春才不屑于钓那种东西呢"
	},
	[180227783] = {
		Id = 180227783,
		Str = "不屑于……钓大鱼？"
	},
	[180227784] = {
		Id = 180227784,
		Str = "难道说你对小鱼感兴趣？"
	},
	[180227785] = {
		Id = 180227785,
		Str = "开口闭口就是鱼"
	},
	[180227786] = {
		Id = 180227786,
		Str = "大姐姐，\n你不要小看了钓鱼人啊！"
	},
	[180227787] = {
		Id = 180227787,
		Str = "大哥哥，\n你不要小看了钓鱼人啊！"
	},
	[180227788] = {
		Id = 180227788,
		Str = "我……这是说错了什么话吗？"
	},
	[180227789] = {
		Id = 180227789,
		Str = "真正强大的钓鱼人，\n目标可不只是鱼！"
	},
	[180227790] = {
		Id = 180227790,
		Str = "小春的目标是——"
	},
	[180227791] = {
		Id = 180227791,
		Str = "——钓到宝物！"
	},
	[180227792] = {
		Id = 180227792,
		Str = "宝物……"
	},
	[180227793] = {
		Id = 180227793,
		Str = "就算你这么说，\n实际上也很难做到吧"
	},
	[180227794] = {
		Id = 180227794,
		Str = "算了，谁让我今天心情好？"
	},
	[180227795] = {
		Id = 180227795,
		Str = "就让你看看我的收获吧——"
	},
	[180227796] = {
		Id = 180227796,
		RefId = 180205977
	},
	[180227797] = {
		Id = 180227797,
		Str = "这个是……宝箱娘？"
	},
	[180227798] = {
		Id = 180227798,
		Str = "这东西怎么会出现在河里！"
	},
	[180227799] = {
		Id = 180227799,
		Str = "小春可不是在河里钓到的哦"
	},
	[180227800] = {
		Id = 180227800,
		Str = "准确说，是我在抛鱼竿时"
	},
	[180227801] = {
		Id = 180227801,
		Str = "技术爆炸将她从身后的马路\n上钓了起来！"
	},
	[180227802] = {
		Id = 180227802,
		Str = "与其说是技术，\n不如说是运气吧"
	},
	[180227803] = {
		Id = 180227803,
		Str = "你就说，小春厉害不？"
	},
	[180227804] = {
		Id = 180227804,
		Str = "今天心情不错，\n我就告诉你一句格言吧"
	},
	[180227805] = {
		Id = 180227805,
		Str = "(格言？好强的既视感)"
	},
	[180227806] = {
		Id = 180227806,
		RefId = 180054647
	},
	[180227807] = {
		Id = 180227807,
		Str = "“钓不到鱼的时候，\n就去整点薯条吧！”"
	},
	[180227808] = {
		Id = 180227808,
		Str = "格言就是这样！"
	},
	[180227809] = {
		Id = 180227809,
		Str = "这也算是格言吗……"
	},
	[180227810] = {
		Id = 180227810,
		Str = "我看你挺有天赋，\n下次我教你钓宝藏吧！"
	},
	[180227811] = {
		Id = 180227811,
		Str = "总觉得，有种不好的感觉……"
	},
	[180227812] = {
		Id = 180227812,
		Str = "（这不是之前\n见到的小春吗？）"
	},
	[180227813] = {
		Id = 180227813,
		Str = "（上次,\n她好像说要教我钓宝物）"
	},
	[180227814] = {
		Id = 180227814,
		Str = "大姐姐，你好呀！"
	},
	[180227815] = {
		Id = 180227815,
		Str = "大哥哥，你好呀！"
	},
	[180227816] = {
		Id = 180227816,
		Str = "今天你想和我学钓宝物吗？"
	},
	[180227817] = {
		Id = 180227817,
		Str = "那么，我们要开始了！"
	},
	[180227818] = {
		Id = 180227818,
		Str = "就像这样，\n大姐姐你抓好鱼竿"
	},
	[180227819] = {
		Id = 180227819,
		Str = "就像这样，\n大哥哥你抓好鱼竿"
	},
	[180227820] = {
		Id = 180227820,
		Str = "然后等待时机，提起鱼竿！"
	},
	[180227821] = {
		Id = 180227821,
		Str = "（嗯，应该差不多了）"
	},
	[180227822] = {
		Id = 180227822,
		Str = "（真是期待，\n今天到底能够钓到什么）"
	},
	[180227823] = {
		Id = 180227823,
		Str = "不是吧，钓到一位巫女？"
	},
	[180227824] = {
		Id = 180227824,
		Str = "在下不是巫女哦！"
	},
	[180227825] = {
		Id = 180227825,
		Str = "在下是河神~"
	},
	[180227826] = {
		Id = 180227826,
		Str = "请问你刚才弄丢的是这个\n金鱼钩，还是银鱼钩呢？"
	},
	[180227827] = {
		Id = 180227827,
		Str = "我只是……钓鱼而已"
	},
	[180227828] = {
		Id = 180227828,
		Str = "你很诚实"
	},
	[180227829] = {
		Id = 180227829,
		Str = "但我是河神，为了鱼儿们"
	},
	[180227830] = {
		Id = 180227830,
		Str = "你们的鱼钩我没收了哦！"
	},
	[180227831] = {
		Id = 180227831,
		Str = "大姐姐，我们是钓宝物，\n不是钓鱼！"
	},
	[180227832] = {
		Id = 180227832,
		Str = "大哥哥，我们是钓宝物，\n不是钓鱼！"
	},
	[180227833] = {
		Id = 180227833,
		Str = "啊，河神消失了！"
	},
	[180227834] = {
		Id = 180227834,
		Str = "只能期待下次了……"
	},
	[180227835] = {
		Id = 180227835,
		Str = "这都是什么事情啊……"
	},
	[180227836] = {
		Id = 180227836,
		Str = "对了，让小春送你一句格言吧"
	},
	[180227837] = {
		Id = 180227837,
		RefId = 180054647
	},
	[180227838] = {
		Id = 180227838,
		Str = "“春江水暖鸭先知，\n煮熟鸭子被人吃！”"
	},
	[180227839] = {
		Id = 180227839,
		Str = "感觉，更难过了"
	},
	[180227840] = {
		Id = 180227840,
		RefId = 180093699
	},
	[180227841] = {
		Id = 180227841,
		Str = "就在刚才，\n小春钓到了稀世珍宝！"
	},
	[180227842] = {
		Id = 180227842,
		Str = "传说中的八咫镜哦！"
	},
	[180227843] = {
		Id = 180227843,
		Str = "真的假的……三神器？"
	},
	[180227844] = {
		Id = 180227844,
		Str = "就算你这么说，\n我也不会上当"
	},
	[180227845] = {
		Id = 180227845,
		Str = "不相信算了"
	},
	[180227846] = {
		Id = 180227846,
		Str = "宝物是小春一个人的了！"
	},
	[180227847] = {
		Id = 180227847,
		Str = "（不知道这一次\n小春又有什么收获）"
	},
	[180227848] = {
		Id = 180227848,
		Str = "（她好像愿意教我钓宝物）"
	},
	[180227849] = {
		Id = 180227849,
		Str = "这不是大哥哥吗？"
	},
	[180227850] = {
		Id = 180227850,
		RefId = 180227816
	},
	[180227851] = {
		Id = 180227851,
		RefId = 180227817
	},
	[180227852] = {
		Id = 180227852,
		RefId = 180227819
	},
	[180227853] = {
		Id = 180227853,
		RefId = 180227820
	},
	[180227854] = {
		Id = 180227854,
		RefId = 180227821
	},
	[180227855] = {
		Id = 180227855,
		RefId = 180227822
	},
	[180227857] = {
		Id = 180227857,
		Str = "我……好恨啊……"
	},
	[180227858] = {
		Id = 180227858,
		Str = "我真的好恨啊……"
	},
	[180227859] = {
		Id = 180227859,
		Str = "好像不小心……钓到水鬼了"
	},
	[180227860] = {
		Id = 180227860,
		RefId = 180205855
	},
	[180227861] = {
		Id = 180227861,
		Str = "是应该放回去，\n还是通知驱魔科？"
	},
	[180227862] = {
		Id = 180227862,
		Str = "不要紧张"
	},
	[180227863] = {
		Id = 180227863,
		Str = "这种时候只要这么做就行！"
	},
	[180227864] = {
		Id = 180227864,
		Str = "看好了哦，就像这样！"
	},
	[180227865] = {
		Id = 180227865,
		RefId = 180205977
	},
	[180227866] = {
		Id = 180227866,
		RefId = 180205977
	},
	[180227867] = {
		Id = 180227867,
		Str = "我好……恨啊……"
	},
	[180227868] = {
		Id = 180227868,
		Str = "抱歉，还是请你回去吧……"
	},
	[180227869] = {
		Id = 180227869,
		Str = "（迅速将水鬼放了回去）"
	},
	[180227870] = {
		Id = 180227870,
		Str = "今天应该收获不了格言了吧"
	},
	[180227871] = {
		Id = 180227871,
		RefId = 180093699
	},
	[180227872] = {
		Id = 180227872,
		Str = "就在刚才，\n小春钓到了美味佳肴！"
	},
	[180227873] = {
		Id = 180227873,
		Str = "传说中的烤鱼哦！"
	},
	[180227874] = {
		Id = 180227874,
		Str = "不是吧……"
	},
	[180227875] = {
		Id = 180227875,
		Str = "河里面钓烤鱼……？"
	},
	[180227876] = {
		Id = 180227876,
		RefId = 180227845
	},
	[180227877] = {
		Id = 180227877,
		RefId = 180227846
	},
	[180227878] = {
		Id = 180227878,
		Str = "（小春还在这里钓宝物啊……）"
	},
	[180227879] = {
		Id = 180227879,
		Str = "（要跟着她学钓宝物吗？）"
	},
	[180227880] = {
		Id = 180227880,
		RefId = 180227849
	},
	[180227881] = {
		Id = 180227881,
		RefId = 180227816
	},
	[180227882] = {
		Id = 180227882,
		RefId = 180227817
	},
	[180227883] = {
		Id = 180227883,
		RefId = 180227819
	},
	[180227884] = {
		Id = 180227884,
		RefId = 180227820
	},
	[180227885] = {
		Id = 180227885,
		RefId = 180227821
	},
	[180227886] = {
		Id = 180227886,
		RefId = 180227822
	},
	[180227887] = {
		Id = 180227887,
		RefId = 180165361
	},
	[180227888] = {
		Id = 180227888,
		RefId = 180072199
	},
	[180227889] = {
		Id = 180227889,
		Str = "我们刚才钓到的是一只猫？"
	},
	[180227890] = {
		Id = 180227890,
		RefId = 180098795
	},
	[180227891] = {
		Id = 180227891,
		Str = "等一下，大哥哥！"
	},
	[180227892] = {
		Id = 180227892,
		Str = "这可不是一只普通的猫！"
	},
	[180227893] = {
		Id = 180227893,
		Str = "关注点是在这里吗？"
	},
	[180227894] = {
		Id = 180227894,
		Str = "要知道，\n它可是一只会游泳的猫！"
	},
	[180227895] = {
		Id = 180227895,
		Str = "普通家养的猫，\n可没有这么厉害！"
	},
	[180227896] = {
		Id = 180227896,
		RefId = 180205977
	},
	[180227897] = {
		Id = 180227897,
		RefId = 180165361
	},
	[180227898] = {
		Id = 180227898,
		RefId = 180211450
	},
	[180227899] = {
		Id = 180227899,
		RefId = 180211450
	},
	[180227900] = {
		Id = 180227900,
		Str = "等一下，你别走……"
	},
	[180227901] = {
		Id = 180227901,
		Str = "虽然很可惜，\n但是这段经历很宝贵！"
	},
	[180227902] = {
		Id = 180227902,
		Str = "我到底在干什么……"
	},
	[180227903] = {
		Id = 180227903,
		RefId = 180227836
	},
	[180227904] = {
		Id = 180227904,
		RefId = 180054647
	},
	[180227905] = {
		Id = 180227905,
		Str = "“有猫的地方，说不定会有鱼”"
	},
	[180227906] = {
		Id = 180227906,
		Str = "猫已经跑了……"
	},
	[180227907] = {
		Id = 180227907,
		RefId = 180093699
	},
	[180227908] = {
		Id = 180227908,
		Str = "就在刚才，\n小春钓到了绝世神兵！"
	},
	[180227909] = {
		Id = 180227909,
		Str = "传说中的棒球棍哦！"
	},
	[180227910] = {
		Id = 180227910,
		Str = "棒球棍……"
	},
	[180227911] = {
		Id = 180227911,
		Str = "这算什么绝世神兵……"
	},
	[180227912] = {
		Id = 180227912,
		RefId = 180227845
	},
	[180227913] = {
		Id = 180227913,
		RefId = 180227846
	},
	[180227914] = {
		Id = 180227914,
		Str = "（小春还真是执着……）"
	},
	[180227915] = {
		Id = 180227915,
		Str = "（今天\n要和她一起钓宝物吗？）"
	},
	[180227916] = {
		Id = 180227916,
		Str = "大哥哥，我们又见面了！"
	},
	[180227917] = {
		Id = 180227917,
		Str = "怎么样，要学钓宝物吗？"
	},
	[180227918] = {
		Id = 180227918,
		RefId = 180227817
	},
	[180227919] = {
		Id = 180227919,
		RefId = 180227819
	},
	[180227920] = {
		Id = 180227920,
		RefId = 180227820
	},
	[180227921] = {
		Id = 180227921,
		RefId = 180227821
	},
	[180227922] = {
		Id = 180227922,
		RefId = 180227822
	},
	[180227923] = {
		Id = 180227923,
		Str = "小春……"
	},
	[180227924] = {
		Id = 180227924,
		Str = "这一次似乎什么也没有钓到"
	},
	[180227925] = {
		Id = 180227925,
		Str = "那可不一定哦！"
	},
	[180227926] = {
		Id = 180227926,
		Str = "要小春说，\n我们可是钓到不得了的东西"
	},
	[180227927] = {
		Id = 180227927,
		Str = "只是一不小心脱钩了而已"
	},
	[180227928] = {
		Id = 180227928,
		Str = "那还不是什么都没有"
	},
	[180227929] = {
		Id = 180227929,
		Str = "大哥哥，不要灰心嘛！"
	},
	[180227930] = {
		Id = 180227930,
		Str = "这不还有小春的格言吗？"
	},
	[180227931] = {
		Id = 180227931,
		RefId = 180067294
	},
	[180227932] = {
		Id = 180227932,
		Str = "“即便一无所有，\n我们还有希望”"
	},
	[180227933] = {
		Id = 180227933,
		Str = "这次的格言，似乎有些正经"
	},
	[180227934] = {
		Id = 180227934,
		RefId = 180093699
	},
	[180227935] = {
		Id = 180227935,
		Str = "就在刚才，\n小春钓到了超美烟花！"
	},
	[180227936] = {
		Id = 180227936,
		Str = "就是附近工厂里生产的那种"
	},
	[180227937] = {
		Id = 180227937,
		Str = "烟花泡水后……"
	},
	[180227938] = {
		Id = 180227938,
		Str = "……应该不能用了吧？"
	},
	[180227939] = {
		Id = 180227939,
		RefId = 180227845
	},
	[180227940] = {
		Id = 180227940,
		RefId = 180227846
	},
	[180227941] = {
		Id = 180227941,
		RefId = 180205977
	},
	[180227942] = {
		Id = 180227942,
		Str = "（这个女孩子\n看上去有些奇怪……）"
	},
	[180227943] = {
		Id = 180227943,
		Str = "（等一下，她是……！）"
	},
	[180227944] = {
		Id = 180227944,
		Str = "（总之谨慎些上前对话吧）"
	},
	[180227945] = {
		Id = 180227945,
		RefId = 180225300
	},
	[180227946] = {
		Id = 180227946,
		RefId = 180205977
	},
	[180227947] = {
		Id = 180227947,
		Str = "（没有办法说话吗？）"
	},
	[180227948] = {
		Id = 180227948,
		Str = "（看来还是交给驱魔科……）"
	},
	[180227949] = {
		Id = 180227949,
		Str = "别墅里面只有三个人……"
	},
	[180227950] = {
		Id = 180227950,
		Str = "你、我、他……"
	},
	[180227951] = {
		Id = 180227951,
		Str = "我躲在床底下，\n看着执法者闯进屋子"
	},
	[180227952] = {
		Id = 180227952,
		Str = "带走了你，带走了我，\n最后带走了他……"
	},
	[180227953] = {
		Id = 180227953,
		Str = "这是什么……？"
	},
	[180227954] = {
		Id = 180227954,
		Str = "猜谜吗？"
	},
	[180227955] = {
		Id = 180227955,
		Str = "“屋子里面只有三个人……"
	},
	[180227956] = {
		Id = 180227956,
		RefId = 180227950
	},
	[180227957] = {
		Id = 180227957,
		RefId = 180227951
	},
	[180227958] = {
		Id = 180227958,
		Str = "带走了你，带走了我，\n最后带走了他……”"
	},
	[180227959] = {
		Id = 180227959,
		Str = "又重复了一遍……"
	},
	[180227960] = {
		Id = 180227960,
		Str = "问——“我”在哪里？"
	},
	[180227961] = {
		Id = 180227961,
		Str = "在我心里"
	},
	[180227962] = {
		Id = 180227962,
		Str = "咯咯咯——！"
	},
	[180227963] = {
		Id = 180227963,
		Str = "你回答错误了呢……"
	},
	[180227964] = {
		Id = 180227964,
		Str = "还有，你就这么想和我在一起吗？"
	},
	[180227965] = {
		Id = 180227965,
		Str = "刚才那种毛骨悚然的感觉……"
	},
	[180227966] = {
		Id = 180227966,
		Str = "下次一定要注意回答"
	},
	[180227967] = {
		Id = 180227967,
		Str = "自己看着自己被带走……"
	},
	[180227968] = {
		Id = 180227968,
		Str = "那么只有一个答案"
	},
	[180227969] = {
		Id = 180227969,
		Str = "——你被那两个人谋害了！"
	},
	[180227970] = {
		Id = 180227970,
		Str = "执法者带走了两位犯人，\n并且带走你的一部分"
	},
	[180227971] = {
		Id = 180227971,
		Str = "至于床下那个，则是你的……"
	},
	[180227972] = {
		Id = 180227972,
		Str = "还没说完，就消失了？"
	},
	[180227973] = {
		Id = 180227973,
		Str = "看来刚才的猜测……\n是对的"
	},
	[180227974] = {
		Id = 180227974,
		RefId = 180227962
	},
	[180227975] = {
		Id = 180227975,
		RefId = 180227963
	},
	[180227976] = {
		Id = 180227976,
		RefId = 180227965
	},
	[180227977] = {
		Id = 180227977,
		RefId = 180227966
	},
	[180227978] = {
		Id = 180227978,
		RefId = 180205977
	},
	[180227979] = {
		Id = 180227979,
		RefId = 180080534
	},
	[180227980] = {
		Id = 180227980,
		Str = "（等等，她是……！）"
	},
	[180227981] = {
		Id = 180227981,
		Str = "（既然已经搭话了，\n一会儿随机应变吧）"
	},
	[180227982] = {
		Id = 180227982,
		RefId = 180205977
	},
	[180227983] = {
		Id = 180227983,
		Str = "（好像没有反应？）"
	},
	[180227984] = {
		Id = 180227984,
		Str = "（要不我还直接离开吧……）"
	},
	[180227985] = {
		Id = 180227985,
		Str = "我在山中徒步旅行，\n发现一个对讲机"
	},
	[180227986] = {
		Id = 180227986,
		Str = "对讲机中的声音，\n提醒我山里有吃人熊"
	},
	[180227987] = {
		Id = 180227987,
		Str = "熊很大且很聪明，\n并且就在附近游荡"
	},
	[180227988] = {
		Id = 180227988,
		RefId = 180227953
	},
	[180227989] = {
		Id = 180227989,
		RefId = 180227954
	},
	[180227990] = {
		Id = 180227990,
		Str = "根据对讲机的指示，\n我来到了一处营地"
	},
	[180227991] = {
		Id = 180227991,
		Str = "营地内有三顶昏暗的帐篷……"
	},
	[180227992] = {
		Id = 180227992,
		Str = "营地外有一个人影\n正拿着对讲机向我招手……"
	},
	[180227993] = {
		Id = 180227993,
		Str = "请问，我该怎么做？”"
	},
	[180227994] = {
		Id = 180227994,
		Str = "我慢慢向黑影靠近……"
	},
	[180227995] = {
		Id = 180227995,
		Str = "慢慢地……慢慢地……"
	},
	[180227996] = {
		Id = 180227996,
		RefId = 180214969
	},
	[180227997] = {
		Id = 180227997,
		Str = "“嘿嘿嘿……终于又\n等到一个美味的人类”"
	},
	[180227998] = {
		Id = 180227998,
		Str = "“——吃人熊说道”"
	},
	[180227999] = {
		Id = 180227999,
		RefId = 180051237
	},
	[180228000] = {
		Id = 180228000,
		Str = "刚才有些难受，\n是猜错了吗？"
	},
	[180228001] = {
		Id = 180228001,
		Str = "好在那家伙消失了……"
	},
	[180228002] = {
		Id = 180228002,
		Str = "我发现了那个人影不对……"
	},
	[180228003] = {
		Id = 180228003,
		Str = "它的脑袋有些僵硬，\n身体有些健壮"
	},
	[180228004] = {
		Id = 180228004,
		Str = "我猜到了它的身份，\n也明白了对讲机的阴谋"
	},
	[180228005] = {
		Id = 180228005,
		Str = "其实对讲机的主人早已遇难"
	},
	[180228006] = {
		Id = 180228006,
		Str = "那个黑影则是吃人熊"
	},
	[180228007] = {
		Id = 180228007,
		Str = "看来没有答错"
	},
	[180228008] = {
		Id = 180228008,
		Str = "就是她消失得太快了一些"
	},
	[180228009] = {
		Id = 180228009,
		RefId = 180205977
	},
	[180228010] = {
		Id = 180228010,
		Str = "天黑了，河边不太安全"
	},
	[180228011] = {
		Id = 180228011,
		Str = "等等，你是……！"
	},
	[180228012] = {
		Id = 180228012,
		Str = "（贸然靠近会有危险）"
	},
	[180228013] = {
		Id = 180228013,
		Str = "（稍微拉开一些差距吧）"
	},
	[180228014] = {
		Id = 180228014,
		Str = "找不到……"
	},
	[180228015] = {
		Id = 180228015,
		Str = "无论如何我也找不到……"
	},
	[180228016] = {
		Id = 180228016,
		Str = "（她还是说话了？）"
	},
	[180228017] = {
		Id = 180228017,
		Str = "（还有，“找不到”什么？）"
	},
	[180228018] = {
		Id = 180228018,
		Str = "十二年前我在河边玩耍"
	},
	[180228019] = {
		Id = 180228019,
		Str = "由于没有注意泄洪，\n结果被淹死了"
	},
	[180228020] = {
		Id = 180228020,
		Str = "自那之后，\n我一直都找不到"
	},
	[180228021] = {
		Id = 180228021,
		Str = "你可以……"
	},
	[180228022] = {
		Id = 180228022,
		Str = "……帮帮我吗？"
	},
	[180228023] = {
		Id = 180228023,
		RefId = 180201054
	},
	[180228024] = {
		Id = 180228024,
		Str = "你要找的东西莫非是……"
	},
	[180228025] = {
		Id = 180228025,
		Str = "——你在寻找自己的遗体！"
	},
	[180228026] = {
		Id = 180228026,
		Str = "——你在寻找自己的手机！"
	},
	[180228027] = {
		Id = 180228027,
		RefId = 180205977
	},
	[180228028] = {
		Id = 180228028,
		Str = "不对……吗？"
	},
	[180228029] = {
		Id = 180228029,
		RefId = 180227963
	},
	[180228030] = {
		Id = 180228030,
		Str = "我在找的东西是——"
	},
	[180228031] = {
		Id = 180228031,
		Str = "代理人，代理人！"
	},
	[180228032] = {
		Id = 180228032,
		RefId = 180068324
	},
	[180228033] = {
		Id = 180228033,
		Str = "我刚才是怎么了……"
	},
	[180228034] = {
		Id = 180228034,
		Str = "还好没事……"
	},
	[180228035] = {
		Id = 180228035,
		Str = "刚才我看你一个人\n有些不对劲……"
	},
	[180228036] = {
		Id = 180228036,
		RefId = 180100634
	},
	[180228037] = {
		Id = 180228037,
		Str = "多亏你，没事了"
	},
	[180228038] = {
		Id = 180228038,
		Str = "（看来刚才回答错了）"
	},
	[180228039] = {
		Id = 180228039,
		Str = "（之后小心吧）"
	},
	[180228040] = {
		Id = 180228040,
		RefId = 180093571
	},
	[180228041] = {
		Id = 180228041,
		Str = "看来她没有跟上来"
	},
	[180228042] = {
		Id = 180228042,
		Str = "虽然不确定……"
	},
	[180228043] = {
		Id = 180228043,
		Str = "……但是刚才的答案——"
	},
	[180228044] = {
		Id = 180228044,
		Str = "——应该是在找我吧。"
	},
	[180228045] = {
		Id = 180228045,
		RefId = 180205977
	},
	[180228046] = {
		Id = 180228046,
		Str = "（不是吧……）"
	},
	[180228047] = {
		Id = 180228047,
		Str = "（这家伙怎么会出现在这里？）"
	},
	[180228048] = {
		Id = 180228048,
		RefId = 180054511
	},
	[180228049] = {
		Id = 180228049,
		Str = "你这是在……"
	},
	[180228050] = {
		Id = 180228050,
		Str = "我在宿舍中睡觉"
	},
	[180228051] = {
		Id = 180228051,
		Str = "宿舍里只有我一个人，\n学校里也只有我一个人"
	},
	[180228052] = {
		Id = 180228052,
		Str = "忽然间，\n我听见有人在敲门"
	},
	[180228053] = {
		Id = 180228053,
		Str = "我下床打开门后，\n发现外面没有人……"
	},
	[180228054] = {
		Id = 180228054,
		Str = "我回到床上继续睡觉……"
	},
	[180228055] = {
		Id = 180228055,
		Str = "敲门声又响起了……"
	},
	[180228056] = {
		Id = 180228056,
		Str = "我再次下床打开门，\n屋子外依旧没有人"
	},
	[180228057] = {
		Id = 180228057,
		Str = "然后……敲门声再次响起……"
	},
	[180228058] = {
		Id = 180228058,
		RefId = 180054029
	},
	[180228059] = {
		Id = 180228059,
		Str = "——该怎么做？"
	},
	[180228060] = {
		Id = 180228060,
		Str = "既然外面没人"
	},
	[180228061] = {
		Id = 180228061,
		Str = "那么躲在床上就好"
	},
	[180228062] = {
		Id = 180228062,
		Str = "这样就不会有危险"
	},
	[180228063] = {
		Id = 180228063,
		RefId = 180205977
	},
	[180228064] = {
		Id = 180228064,
		Str = "我说的……不对吗？"
	},
	[180228065] = {
		Id = 180228065,
		RefId = 180087036
	},
	[180228066] = {
		Id = 180228066,
		Str = "我听见了大门反锁的声音……"
	},
	[180228067] = {
		Id = 180228067,
		Str = "如果说前两次有机会逃跑……"
	},
	[180228068] = {
		Id = 180228068,
		Str = "这一次，死定了呢……"
	},
	[180228069] = {
		Id = 180228069,
		RefId = 180212507
	},
	[180228070] = {
		Id = 180228070,
		RefId = 180051237
	},
	[180228071] = {
		Id = 180228071,
		RefId = 180228000
	},
	[180228072] = {
		Id = 180228072,
		RefId = 180228001
	},
	[180228073] = {
		Id = 180228073,
		RefId = 180206529
	},
	[180228074] = {
		Id = 180228074,
		Str = "虽然不知道\n为什么前两次没事"
	},
	[180228075] = {
		Id = 180228075,
		Str = "但如果排除走廊上有鬼的话"
	},
	[180228076] = {
		Id = 180228076,
		Str = "——那么凶手一开始就在屋里！"
	},
	[180228077] = {
		Id = 180228077,
		Str = "看来……"
	},
	[180228078] = {
		Id = 180228078,
		Str = "我猜对了"
	},
	[180228079] = {
		Id = 180228079,
		RefId = 180205977
	},
	[180228080] = {
		Id = 180228080,
		RefId = 180211450
	},
	[180228081] = {
		Id = 180228081,
		Str = "你是之前的那只……！"
	},
	[180228082] = {
		Id = 180228082,
		Str = "四次机会都没了……"
	},
	[180228083] = {
		Id = 180228083,
		Str = "明明宿舍的故事\n都只有三次机会……"
	},
	[180228084] = {
		Id = 180228084,
		Str = "你应该……"
	},
	[180228085] = {
		Id = 180228085,
		Str = "明白后果了吧……"
	},
	[180228086] = {
		Id = 180228086,
		Str = "四次机会……"
	},
	[180228087] = {
		Id = 180228087,
		Str = "难道说……之前的猜谜都是！"
	},
	[180228088] = {
		Id = 180228088,
		Str = "等等，你到底想做什么！"
	},
	[180228089] = {
		Id = 180228089,
		RefId = 180084180
	},
	[180228090] = {
		Id = 180228090,
		Str = "就是一个人有些无聊而已……"
	},
	[180228091] = {
		Id = 180228091,
		Str = "忘记一切"
	},
	[180228092] = {
		Id = 180228092,
		Str = "以后再和我玩猜谜吧"
	},
	[180228093] = {
		Id = 180228093,
		RefId = 180205977
	},
	[180228094] = {
		Id = 180228094,
		RefId = 180205978
	},
	[180228095] = {
		Id = 180228095,
		RefId = 180065153
	},
	[180228096] = {
		Id = 180228096,
		Str = "我这是在干嘛……"
	},
	[180228097] = {
		Id = 180228097,
		Str = "刚才……有发生什么事情吗？"
	},
	[180228098] = {
		Id = 180228098,
		Str = "大概……"
	},
	[180228099] = {
		Id = 180228099,
		Str = "……只是我想多了吧"
	},
	[180228100] = {
		Id = 180228100,
		RefId = 180211450
	},
	[180228101] = {
		Id = 180228101,
		Str = "我桌子上原本放着的蛋糕\n怎么不见了？"
	},
	[180228102] = {
		Id = 180228102,
		RefId = 180206338
	},
	[180228103] = {
		Id = 180228103,
		Str = "丢了就丢了吧……"
	},
	[180228104] = {
		Id = 180228104,
		RefId = 180054647
	},
	[180228105] = {
		Id = 180228105,
		Str = "到底该怎么选择呢……"
	},
	[180228106] = {
		Id = 180228106,
		Str = "（这个人看上去\n似乎遇到了麻烦）"
	},
	[180228107] = {
		Id = 180228107,
		Str = "（总之先问问看吧）"
	},
	[180228108] = {
		Id = 180228108,
		Str = "你好，\n遇到什么麻烦了吗？"
	},
	[180228109] = {
		Id = 180228109,
		Str = "其实……也谈不上什么麻烦"
	},
	[180228110] = {
		Id = 180228110,
		Str = "我就是有点犹豫……"
	},
	[180228111] = {
		Id = 180228111,
		Str = "……到底应该选哪支枪呢？"
	},
	[180228112] = {
		Id = 180228112,
		Str = "这些枪似乎看起来都一样"
	},
	[180228113] = {
		Id = 180228113,
		Str = "随便选也没有关系吧？"
	},
	[180228114] = {
		Id = 180228114,
		Str = "不不不……"
	},
	[180228115] = {
		Id = 180228115,
		Str = "这些枪完全不一样"
	},
	[180228116] = {
		Id = 180228116,
		Str = "如果你能够给我建议，\n我可以告诉你它们的故事哦"
	},
	[180228117] = {
		Id = 180228117,
		Str = "（居然是先建议，\n再讲故事吗？）"
	},
	[180228118] = {
		Id = 180228118,
		Str = "（算了，先凭感觉选吧）"
	},
	[180228119] = {
		Id = 180228119,
		Str = "要不你就选择这把新枪吧"
	},
	[180228120] = {
		Id = 180228120,
		Str = "嗯……这把枪确实不错呢"
	},
	[180228121] = {
		Id = 180228121,
		Str = "只是它被诅咒了"
	},
	[180228122] = {
		Id = 180228122,
		Str = "它被……诅咒了？"
	},
	[180228123] = {
		Id = 180228123,
		Str = "虽然它看起来很新，\n但实际上有很多年头了"
	},
	[180228124] = {
		Id = 180228124,
		Str = "至于其中的原因，\n则是它会吞噬主人的生命力"
	},
	[180228125] = {
		Id = 180228125,
		Str = "这把枪可谓是恐怖至极"
	},
	[180228126] = {
		Id = 180228126,
		RefId = 180227874
	},
	[180228127] = {
		Id = 180228127,
		Str = "可我什么也没有察觉出来"
	},
	[180228128] = {
		Id = 180228128,
		Str = "既然你这么建议了——"
	},
	[180228129] = {
		Id = 180228129,
		Str = "那我就咬咬牙，\n豁出去选择它吧！"
	},
	[180228130] = {
		Id = 180228130,
		Str = "不要给我这么大压力啊！"
	},
	[180228131] = {
		Id = 180228131,
		Str = "这把枪或许可以"
	},
	[180228132] = {
		Id = 180228132,
		Str = "原来是“封印之枪”吗？"
	},
	[180228133] = {
		Id = 180228133,
		Str = "看来……这就是宿命啊"
	},
	[180228134] = {
		Id = 180228134,
		Str = "封印……之枪？"
	},
	[180228135] = {
		Id = 180228135,
		Str = "使用它的确能够打到气球"
	},
	[180228136] = {
		Id = 180228136,
		Str = "但其中的代价——"
	},
	[180228137] = {
		Id = 180228137,
		Str = "——就是毁灭世界！"
	},
	[180228138] = {
		Id = 180228138,
		Str = "毕竟它的力量实在太强大了"
	},
	[180228139] = {
		Id = 180228139,
		Str = "已经完全超越了人类的力量"
	},
	[180228140] = {
		Id = 180228140,
		Str = "那个，你是认真的吗？"
	},
	[180228141] = {
		Id = 180228141,
		Str = "你不相信我？"
	},
	[180228142] = {
		Id = 180228142,
		Str = "本来我还有所犹豫，\n现在只能毁灭世界给你看了"
	},
	[180228143] = {
		Id = 180228143,
		Str = "我可不要这种证明！"
	},
	[180228144] = {
		Id = 180228144,
		Str = "就这把枪吧。"
	},
	[180228145] = {
		Id = 180228145,
		RefId = 180073555
	},
	[180228146] = {
		Id = 180228146,
		Str = "……拥有枪之灵的神器！"
	},
	[180228147] = {
		Id = 180228147,
		Str = "枪之灵……神器？"
	},
	[180228148] = {
		Id = 180228148,
		Str = "这不过只是加了贴纸而已"
	},
	[180228149] = {
		Id = 180228149,
		Str = "除了好看，\n没有什么特殊的吧？"
	},
	[180228150] = {
		Id = 180228150,
		Str = "我不要……"
	},
	[180228151] = {
		Id = 180228151,
		Str = "我不要使用它……"
	},
	[180228152] = {
		Id = 180228152,
		RefId = 180054009
	},
	[180228153] = {
		Id = 180228153,
		Str = "那个……我害羞……"
	},
	[180228154] = {
		Id = 180228154,
		Str = "虽然很喜欢这个贴纸……"
	},
	[180228155] = {
		Id = 180228155,
		Str = "但当着这么多人拿起它，\n总觉得有些羞耻……"
	},
	[180228156] = {
		Id = 180228156,
		Str = "不是……"
	},
	[180228157] = {
		Id = 180228157,
		Str = "刚才你大声喊出神器\n都没有不好意思吧"
	},
	[180228158] = {
		Id = 180228158,
		RefId = 180054647
	},
	[180228159] = {
		Id = 180228159,
		RefId = 180228105
	},
	[180228160] = {
		Id = 180228160,
		RefId = 180228106
	},
	[180228161] = {
		Id = 180228161,
		RefId = 180228107
	},
	[180228162] = {
		Id = 180228162,
		Str = "你好，\n你好像很困扰的样子"
	},
	[180228163] = {
		Id = 180228163,
		Str = "困扰……倒也没有……"
	},
	[180228164] = {
		Id = 180228164,
		Str = "就是不清楚\n一会儿回家的时候"
	},
	[180228165] = {
		Id = 180228165,
		Str = "到底是坐公交车，\n还是地铁呢"
	},
	[180228166] = {
		Id = 180228166,
		Str = "这两者有什么区别吗……"
	},
	[180228167] = {
		Id = 180228167,
		Str = "其实也没有什么区别"
	},
	[180228168] = {
		Id = 180228168,
		Str = "站台差不多近，\n花费时间差不多"
	},
	[180228169] = {
		Id = 180228169,
		Str = "就连价格也基本一样"
	},
	[180228170] = {
		Id = 180228170,
		Str = "就不能……随便选吗？"
	},
	[180228171] = {
		Id = 180228171,
		Str = "当然不可以"
	},
	[180228172] = {
		Id = 180228172,
		Str = "这是原则问题！"
	},
	[180228173] = {
		Id = 180228173,
		RefId = 180142971
	},
	[180228174] = {
		Id = 180228174,
		Str = "要不然坐公交车吧"
	},
	[180228175] = {
		Id = 180228175,
		Str = "公交车啊……"
	},
	[180228176] = {
		Id = 180228176,
		Str = "好吧，\n我就听你的建议好了"
	},
	[180228177] = {
		Id = 180228177,
		RefId = 180205977
	},
	[180228178] = {
		Id = 180228178,
		Str = "那个，还有什么问题吗？"
	},
	[180228179] = {
		Id = 180228179,
		Str = "其实我的工资还没发下来……"
	},
	[180228180] = {
		Id = 180228180,
		Str = "所以没钱坐车……"
	},
	[180228181] = {
		Id = 180228181,
		Str = "可以的话……借我一点？"
	},
	[180228182] = {
		Id = 180228182,
		RefId = 180205977
	},
	[180228183] = {
		Id = 180228183,
		Str = "（早知道就建议她走路了）"
	},
	[180228184] = {
		Id = 180228184,
		Str = "坐地铁怎么样？"
	},
	[180228185] = {
		Id = 180228185,
		Str = "地铁一般很准时"
	},
	[180228186] = {
		Id = 180228186,
		Str = "嗯，听上去不错"
	},
	[180228187] = {
		Id = 180228187,
		Str = "那就这么愉快地决定吧！"
	},
	[180228188] = {
		Id = 180228188,
		Str = "不过，还有一个问题……"
	},
	[180228189] = {
		Id = 180228189,
		RefId = 180100940
	},
	[180228190] = {
		Id = 180228190,
		Str = "你说我一会儿上地铁的时候"
	},
	[180228191] = {
		Id = 180228191,
		Str = "到底是先迈左脚好，\n还是右脚好呢？"
	},
	[180228192] = {
		Id = 180228192,
		RefId = 180205977
	},
	[180228193] = {
		Id = 180228193,
		Str = "这两者有什么不一样吗？"
	},
	[180228194] = {
		Id = 180228194,
		Str = "当然不一样"
	},
	[180228195] = {
		Id = 180228195,
		Str = "你听说过蝴蝶效应吗？"
	},
	[180228196] = {
		Id = 180228196,
		Str = "也许一个不起眼的选择，\n就会决定人生哦~"
	},
	[180228197] = {
		Id = 180228197,
		Str = "搞不好还能升职加薪呢！"
	},
	[180228198] = {
		Id = 180228198,
		Str = "不要纠结这种小选择啦"
	},
	[180228199] = {
		Id = 180228199,
		Str = "既然公交和地铁难以抉择，\n不如你就走回家吧"
	},
	[180228200] = {
		Id = 180228200,
		RefId = 180212151
	},
	[180228201] = {
		Id = 180228201,
		Str = "我都没有想到这个办法！"
	},
	[180228202] = {
		Id = 180228202,
		Str = "你是天才吗？"
	},
	[180228203] = {
		Id = 180228203,
		RefId = 180097009
	},
	[180228204] = {
		Id = 180228204,
		Str = "与其说我是天才，\n不如说你……"
	},
	[180228205] = {
		Id = 180228205,
		RefId = 180100940
	},
	[180228206] = {
		Id = 180228206,
		RefId = 180054519
	},
	[180228207] = {
		Id = 180228207,
		Str = "既然问题已经解决，\n我就先走……"
	},
	[180228208] = {
		Id = 180228208,
		RefId = 180094211
	},
	[180228209] = {
		Id = 180228209,
		RefId = 180098389
	},
	[180228210] = {
		Id = 180228210,
		Str = "我突然想起今天还要加班"
	},
	[180228211] = {
		Id = 180228211,
		Str = "看来今天又不能回家了"
	},
	[180228212] = {
		Id = 180228212,
		Str = "这样一来，\n问题也算解决了呢~"
	},
	[180228213] = {
		Id = 180228213,
		RefId = 180066006
	},
	[180228214] = {
		Id = 180228214,
		RefId = 180054647
	},
	[180228215] = {
		Id = 180228215,
		Str = "到底应该先救谁呢……"
	},
	[180228216] = {
		Id = 180228216,
		Str = "（救谁？）"
	},
	[180228217] = {
		Id = 180228217,
		Str = "（难不成有人落水！）"
	},
	[180228218] = {
		Id = 180228218,
		RefId = 180205977
	},
	[180228219] = {
		Id = 180228219,
		Str = "奇怪，没有人落水啊"
	},
	[180228220] = {
		Id = 180228220,
		Str = "落水？"
	},
	[180228221] = {
		Id = 180228221,
		Str = "你在说些什么呢"
	},
	[180228222] = {
		Id = 180228222,
		Str = "你刚才在这里说\n“救谁”……是什么意思？"
	},
	[180228223] = {
		Id = 180228223,
		Str = "啊，你在说这个啊"
	},
	[180228224] = {
		Id = 180228224,
		Str = "我只是有些无聊，\n看着河水发呆而已"
	},
	[180228225] = {
		Id = 180228225,
		RefId = 180205977
	},
	[180228226] = {
		Id = 180228226,
		Str = "等一下，既然你已经来了"
	},
	[180228227] = {
		Id = 180228227,
		Str = "不妨帮我想一下"
	},
	[180228228] = {
		Id = 180228228,
		Str = "如果我、办公包、\n还有小鱼干落入水中"
	},
	[180228229] = {
		Id = 180228229,
		Str = "你准备先救谁？"
	},
	[180228230] = {
		Id = 180228230,
		Str = "你、办公包、小鱼干？"
	},
	[180228231] = {
		Id = 180228231,
		Str = "这几种东西有什么关联吗？"
	},
	[180228232] = {
		Id = 180228232,
		Str = "当然有！"
	},
	[180228233] = {
		Id = 180228233,
		Str = "你快回答我吧"
	},
	[180228234] = {
		Id = 180228234,
		Str = "毫无疑问，先救你"
	},
	[180228235] = {
		Id = 180228235,
		RefId = 180212151
	},
	[180228236] = {
		Id = 180228236,
		Str = "刚才的回答好像表白呢……"
	},
	[180228237] = {
		Id = 180228237,
		RefId = 180205977
	},
	[180228238] = {
		Id = 180228238,
		Str = "还有，我其实会游泳哦！"
	},
	[180228239] = {
		Id = 180228239,
		RefId = 180205978
	},
	[180228240] = {
		Id = 180228240,
		Str = "没什么事情，\n我就先走了"
	},
	[180228241] = {
		Id = 180228241,
		RefId = 180165389
	},
	[180228242] = {
		Id = 180228242,
		Str = "还有什么事情吗？"
	},
	[180228243] = {
		Id = 180228243,
		Str = "谢谢你刚才的回答"
	},
	[180228244] = {
		Id = 180228244,
		Str = "或许，我并没有自己\n想象的那样没用"
	},
	[180228245] = {
		Id = 180228245,
		Str = "也许我还能继续努力一下！"
	},
	[180228246] = {
		Id = 180228246,
		RefId = 180053475
	},
	[180228247] = {
		Id = 180228247,
		Str = "那么，再见了！"
	},
	[180228248] = {
		Id = 180228248,
		Str = "（刚才应该告诉她）"
	},
	[180228249] = {
		Id = 180228249,
		Str = "（每个人都很有价值呢）"
	},
	[180228250] = {
		Id = 180228250,
		Str = "办公包吗？"
	},
	[180228251] = {
		Id = 180228251,
		Str = "之前经理也总是说我呢……"
	},
	[180228252] = {
		Id = 180228252,
		Str = "说我连文件都管理不好，\n还有什么脸待在公司……"
	},
	[180228253] = {
		Id = 180228253,
		Str = "抱歉，我……"
	},
	[180228254] = {
		Id = 180228254,
		Str = "没什么~"
	},
	[180228255] = {
		Id = 180228255,
		Str = "我是不会在意的~"
	},
	[180228256] = {
		Id = 180228256,
		Str = "而且能和你说话，\n我很高兴"
	},
	[180228257] = {
		Id = 180228257,
		Str = "上班那么久，\n已经很久没有和人说过话了"
	},
	[180228258] = {
		Id = 180228258,
		Str = "总觉得心情好很多了呢"
	},
	[180228259] = {
		Id = 180228259,
		RefId = 180205977
	},
	[180228260] = {
		Id = 180228260,
		RefId = 180228247
	},
	[180228261] = {
		Id = 180228261,
		Str = "（她似乎，很乐观呢）"
	},
	[180228262] = {
		Id = 180228262,
		Str = "小鱼干还真是好吃呢~"
	},
	[180228263] = {
		Id = 180228263,
		Str = "没有记错，妹妹也很喜欢"
	},
	[180228264] = {
		Id = 180228264,
		RefId = 180054511
	},
	[180228265] = {
		Id = 180228265,
		Str = "我只是随口说的"
	},
	[180228266] = {
		Id = 180228266,
		Str = "你就没有什么疑问？"
	},
	[180228267] = {
		Id = 180228267,
		Str = "疑问？"
	},
	[180228268] = {
		Id = 180228268,
		Str = "能有什么疑问……"
	},
	[180228269] = {
		Id = 180228269,
		Str = "倒不如说这个回答很好"
	},
	[180228270] = {
		Id = 180228270,
		Str = "嗯，今天的我也要\n努力工作！"
	},
	[180228271] = {
		Id = 180228271,
		Str = "只有这样\n才能赚钱买小鱼干！"
	},
	[180228272] = {
		Id = 180228272,
		Str = "她看上去，还真是精神呢"
	},
	[180228273] = {
		Id = 180228273,
		Str = "到底该怎么办呢……"
	},
	[180228274] = {
		Id = 180228274,
		Str = "再这样下去就要迟到了"
	},
	[180228275] = {
		Id = 180228275,
		Str = "（她站在十字路口\n干什么呢……）"
	},
	[180228276] = {
		Id = 180228276,
		Str = "（难不成\n遇到什么麻烦了？）"
	},
	[180228277] = {
		Id = 180228277,
		Str = "你好……你这是怎么了？"
	},
	[180228278] = {
		Id = 180228278,
		RefId = 180051237
	},
	[180228279] = {
		Id = 180228279,
		Str = "其实不是什么\n严重的事情"
	},
	[180228280] = {
		Id = 180228280,
		Str = "我就是有点迷茫\n面试应该穿什么衣服"
	},
	[180228281] = {
		Id = 180228281,
		Str = "要是穿错了的话，\n恐怕又会失去工作机会"
	},
	[180228282] = {
		Id = 180228282,
		Str = "你正好也在，\n不如给点建议吧"
	},
	[180228283] = {
		Id = 180228283,
		Str = "一般都会穿正装吧"
	},
	[180228284] = {
		Id = 180228284,
		Str = "话虽如此……"
	},
	[180228285] = {
		Id = 180228285,
		Str = "可是每次我都穿正装，\n但是失败大于成功"
	},
	[180228286] = {
		Id = 180228286,
		Str = "有时候还没等我开始介绍，\n面试就结束了"
	},
	[180228287] = {
		Id = 180228287,
		Str = "会不会……和简历有关？"
	},
	[180228288] = {
		Id = 180228288,
		RefId = 180134952
	},
	[180228289] = {
		Id = 180228289,
		Str = "要知道我简历可干净了！"
	},
	[180228290] = {
		Id = 180228290,
		Str = "果然，这才是问题所在"
	},
	[180228291] = {
		Id = 180228291,
		Str = "或许，你可以突出个性"
	},
	[180228292] = {
		Id = 180228292,
		Str = "穿一些符合自己性格的衣服"
	},
	[180228293] = {
		Id = 180228293,
		RefId = 180070919
	},
	[180228294] = {
		Id = 180228294,
		Str = "也就是说我应该穿泳装！"
	},
	[180228295] = {
		Id = 180228295,
		RefId = 180100940
	},
	[180228296] = {
		Id = 180228296,
		Str = "等一下……"
	},
	[180228297] = {
		Id = 180228297,
		Str = "这和泳装有什么关系……"
	},
	[180228298] = {
		Id = 180228298,
		Str = "因为我很天真啊！"
	},
	[180228299] = {
		Id = 180228299,
		Str = "之前大家都说我很天真！"
	},
	[180228300] = {
		Id = 180228300,
		Str = "天真就等于赤子之心，\n赤子就等于泳装吧？"
	},
	[180228301] = {
		Id = 180228301,
		Str = "完全没有关系……"
	},
	[180228302] = {
		Id = 180228302,
		Str = "诶……"
	},
	[180228303] = {
		Id = 180228303,
		Str = "那我还是再想想好了"
	},
	[180228304] = {
		Id = 180228304,
		Str = "也许可以穿校服"
	},
	[180228305] = {
		Id = 180228305,
		RefId = 180094011
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_25) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_25
