-- chunkname: @IQIGame\\Config\\CfgI18NTable_28.lua

local CfgI18NTable_28 = {
	[180239984] = {
		Id = 180239984,
		RefId = 180239983
	},
	[180239985] = {
		Id = 180239985,
		Str = "……啧，果然是这样"
	},
	[180239986] = {
		Id = 180239986,
		RefId = 180239985
	},
	[180239987] = {
		Id = 180239987,
		Str = "但我觉得龙山寺先生一点都不在意别人的看法，会因为这个苦恼吗？"
	},
	[180239988] = {
		Id = 180239988,
		RefId = 180239987
	},
	[180239989] = {
		Id = 180239989,
		Str = "所以我也会觉得很奇怪啊"
	},
	[180239990] = {
		Id = 180239990,
		RefId = 180239989
	},
	[180239991] = {
		Id = 180239991,
		Str = "你终于发现了"
	},
	[180239992] = {
		Id = 180239992,
		RefId = 180239991
	},
	[180239993] = {
		Id = 180239993,
		Str = "切，这件事我早就已经知道了"
	},
	[180239994] = {
		Id = 180239994,
		RefId = 180239993
	},
	[180239995] = {
		Id = 180239995,
		Str = "那你还问我？"
	},
	[180239996] = {
		Id = 180239996,
		RefId = 180239995
	},
	[180239997] = {
		Id = 180239997,
		RefId = 180235618
	},
	[180239998] = {
		Id = 180239998,
		RefId = 180235618
	},
	[180239999] = {
		Id = 180239999,
		Str = "但我就是不死心啊，怎么，有意见吗你这个小鬼！"
	},
	[180240000] = {
		Id = 180240000,
		RefId = 180239999
	},
	[180240001] = {
		Id = 180240001,
		Str = "噗嗤，大名鼎鼎的龙山寺会因为这个不甘心？"
	},
	[180240002] = {
		Id = 180240002,
		RefId = 180240001
	},
	[180240003] = {
		Id = 180240003,
		Str = "这就是让我觉得不爽的地方"
	},
	[180240004] = {
		Id = 180240004,
		RefId = 180240003
	},
	[180240005] = {
		Id = 180240005,
		Str = "很多时候，我都觉得自己说的话表达不了我自己的意思"
	},
	[180240006] = {
		Id = 180240006,
		RefId = 180240005
	},
	[180240007] = {
		Id = 180240007,
		Str = "明明想表达警告，说出来别人就觉得是威胁"
	},
	[180240008] = {
		Id = 180240008,
		RefId = 180240007
	},
	[180240009] = {
		Id = 180240009,
		Str = "想表达严肃，别人会觉得是在生气"
	},
	[180240010] = {
		Id = 180240010,
		RefId = 180240009
	},
	[180240011] = {
		Id = 180240011,
		Str = "想表达关心，别人会觉得是指责"
	},
	[180240012] = {
		Id = 180240012,
		RefId = 180240011
	},
	[180240013] = {
		Id = 180240013,
		Str = "等会儿，关心？"
	},
	[180240014] = {
		Id = 180240014,
		RefId = 180240013
	},
	[180240015] = {
		Id = 180240015,
		Str = "……我当然也会关心人的啊，可恶，别打岔！"
	},
	[180240016] = {
		Id = 180240016,
		RefId = 180240015
	},
	[180240017] = {
		Id = 180240017,
		Str = "那我还真想现场听听你到底是怎么说话的。"
	},
	[180240018] = {
		Id = 180240018,
		RefId = 180240017
	},
	[180240019] = {
		Id = 180240019,
		Str = "哈哈，那怕不是你这样好脾气的家伙也会受不了"
	},
	[180240020] = {
		Id = 180240020,
		RefId = 180240019
	},
	[180240021] = {
		Id = 180240021,
		Str = "我好脾气吗？"
	},
	[180240022] = {
		Id = 180240022,
		RefId = 180240021
	},
	[180240023] = {
		Id = 180240023,
		Str = "是啊，你周围的人都这样评价你。小鬼，你好像很得别人的信任"
	},
	[180240024] = {
		Id = 180240024,
		RefId = 180240023
	},
	[180240025] = {
		Id = 180240025,
		Str = "也包括你吗？"
	},
	[180240026] = {
		Id = 180240026,
		RefId = 180240025
	},
	[180240027] = {
		Id = 180240027,
		Str = "……啧，怪不得大家都觉得你很会说话。"
	},
	[180240028] = {
		Id = 180240028,
		RefId = 180240027
	},
	[180240029] = {
		Id = 180240029,
		RefId = 180233084
	},
	[180240030] = {
		Id = 180240030,
		RefId = 180233084
	},
	[180240031] = {
		Id = 180240031,
		Str = "明天我巡逻会经过你那边，要是大家最近遇到什么麻烦记得跟我说"
	},
	[180240032] = {
		Id = 180240032,
		RefId = 180240031
	},
	[180240033] = {
		Id = 180240033,
		Str = "副科长也会去巡逻吗？"
	},
	[180240034] = {
		Id = 180240034,
		RefId = 180240033
	},
	[180240035] = {
		Id = 180240035,
		Str = "我可不是那种只会坐办公室喝茶的家伙！"
	},
	[180240036] = {
		Id = 180240036,
		RefId = 180240035
	},
	[180240037] = {
		Id = 180240037,
		Str = "倒不如说，坐在那里闷得慌，出来走走反而轻松点"
	},
	[180240038] = {
		Id = 180240038,
		RefId = 180240037
	},
	[180240039] = {
		Id = 180240039,
		Str = "还真是辛苦啊。"
	},
	[180240040] = {
		Id = 180240040,
		RefId = 180240039
	},
	[180240041] = {
		Id = 180240041,
		Str = "谈不上，要是不自己亲眼去看看怎么知道周围发生了什么事情"
	},
	[180240042] = {
		Id = 180240042,
		RefId = 180240041
	},
	[180240043] = {
		Id = 180240043,
		Str = "这样啊……等会儿，你要从驱魔科一路巡逻到这里？路程很远吧？"
	},
	[180240044] = {
		Id = 180240044,
		RefId = 180240043
	},
	[180240045] = {
		Id = 180240045,
		Str = "这算什么，当初我还是个菜鸟的时候，可是一周跑遍了整个新都"
	},
	[180240046] = {
		Id = 180240046,
		RefId = 180240045
	},
	[180240047] = {
		Id = 180240047,
		Str = "太拼了吧……"
	},
	[180240048] = {
		Id = 180240048,
		RefId = 180240047
	},
	[180240049] = {
		Id = 180240049,
		Str = "有什么办法？到处都是案件，时不时就有人受伤或者发生暴动"
	},
	[180240050] = {
		Id = 180240050,
		RefId = 180240049
	},
	[180240051] = {
		Id = 180240051,
		Str = "如果还坐着不管的话，驱魔科有什么资格去保护新都，保护穗秋！"
	},
	[180240052] = {
		Id = 180240052,
		RefId = 180240051
	},
	[180240053] = {
		Id = 180240053,
		Str = "那段时间这么乱吗？"
	},
	[180240054] = {
		Id = 180240054,
		RefId = 180240053
	},
	[180240055] = {
		Id = 180240055,
		Str = "可以说像是高压锅爆炸了一样吧，各种积怨已久的矛盾总爆发"
	},
	[180240056] = {
		Id = 180240056,
		RefId = 180240055
	},
	[180240057] = {
		Id = 180240057,
		Str = "哼，就算是我也见识到了人性有多丑恶。打着各种旗号，完全不顾其他人的安危"
	},
	[180240058] = {
		Id = 180240058,
		RefId = 180240057
	},
	[180240059] = {
		Id = 180240059,
		Str = "真是愚蠢至极"
	},
	[180240060] = {
		Id = 180240060,
		RefId = 180240059
	},
	[180240061] = {
		Id = 180240061,
		Str = "所以你们才孕育而生？"
	},
	[180240062] = {
		Id = 180240062,
		RefId = 180240061
	},
	[180240063] = {
		Id = 180240063,
		Str = "不，我只是碰巧遇见了这个时期罢了。但我相信驱魔科的成立是为了对抗那些黑暗和邪恶"
	},
	[180240064] = {
		Id = 180240064,
		RefId = 180240063
	},
	[180240065] = {
		Id = 180240065,
		Str = "难怪龙山寺先生一直斗志满满，哈哈。"
	},
	[180240066] = {
		Id = 180240066,
		RefId = 180240065
	},
	[180240067] = {
		Id = 180240067,
		Str = "和现在的新都完全不同啊"
	},
	[180240068] = {
		Id = 180240068,
		RefId = 180240067
	},
	[180240069] = {
		Id = 180240069,
		Str = "毕竟那时候已经积怨已久了，就像高压锅要爆炸开一样"
	},
	[180240070] = {
		Id = 180240070,
		RefId = 180240069
	},
	[180240071] = {
		Id = 180240071,
		Str = "各种各样的想法，五颜六色的旗帜，人人都觉得自己在为大家考虑"
	},
	[180240072] = {
		Id = 180240072,
		RefId = 180240071
	},
	[180240073] = {
		Id = 180240073,
		Str = "但最后留下的都是一地鸡毛"
	},
	[180240074] = {
		Id = 180240074,
		RefId = 180240073
	},
	[180240075] = {
		Id = 180240075,
		Str = "龙山寺先生看的还真透啊……"
	},
	[180240076] = {
		Id = 180240076,
		RefId = 180240075
	},
	[180240077] = {
		Id = 180240077,
		Str = "我只是有话直说，向来如此。驱魔科没有那么多心思，我相信它的存在就是为了保护那些需要被保护的人！"
	},
	[180240078] = {
		Id = 180240078,
		RefId = 180240077
	},
	[180240079] = {
		Id = 180240079,
		Str = "还真是熊熊燃烧的斗志啊。"
	},
	[180240080] = {
		Id = 180240080,
		RefId = 180240079
	},
	[180240081] = {
		Id = 180240081,
		Str = "好了，我准备出发了，待会儿要是见面再聊"
	},
	[180240082] = {
		Id = 180240082,
		RefId = 180240081
	},
	[180240083] = {
		Id = 180240083,
		Str = "我给你准备了茶点。"
	},
	[180240084] = {
		Id = 180240084,
		RefId = 180240083
	},
	[180240085] = {
		Id = 180240085,
		Str = "不必了，我更想听到周围发生的案件……不，如果没有什么案件才是最好的！"
	},
	[180240086] = {
		Id = 180240086,
		RefId = 180240085
	},
	[180240087] = {
		Id = 180240087,
		Str = "聚餐真是好无聊啊！"
	},
	[180240088] = {
		Id = 180240088,
		RefId = 180240087
	},
	[180240089] = {
		Id = 180240089,
		Str = "你还会去参加聚会？"
	},
	[180240090] = {
		Id = 180240090,
		RefId = 180240089
	},
	[180240091] = {
		Id = 180240091,
		Str = "我不会，但是这个聚会逃不掉，真是可恶！"
	},
	[180240092] = {
		Id = 180240092,
		RefId = 180240091
	},
	[180240093] = {
		Id = 180240093,
		Str = "每次搞定一个案子之后，酒井那家伙总是会拉我们一群人去吃饭，也不知道有什么好玩的"
	},
	[180240094] = {
		Id = 180240094,
		RefId = 180240093
	},
	[180240095] = {
		Id = 180240095,
		Str = "你不跟大家一起庆祝吗？"
	},
	[180240096] = {
		Id = 180240096,
		RefId = 180240095
	},
	[180240097] = {
		Id = 180240097,
		Str = "有什么好庆祝的！每个案子背后都有多少无辜者遭受灾难"
	},
	[180240098] = {
		Id = 180240098,
		RefId = 180240097
	},
	[180240099] = {
		Id = 180240099,
		Str = "想到还有那么多帮派，或是邪祟还在虎视眈眈，啊……真是坐不住了！"
	},
	[180240100] = {
		Id = 180240100,
		RefId = 180240099
	},
	[180240101] = {
		Id = 180240101,
		Str = "放轻松点，事情是要做的——但如果一直战斗的话，任何人都受不了。"
	},
	[180240102] = {
		Id = 180240102,
		RefId = 180240101
	},
	[180240103] = {
		Id = 180240103,
		Str = "这我当然明白。所以那些家伙老是会喝很多，然后大吵大闹的！"
	},
	[180240104] = {
		Id = 180240104,
		RefId = 180240103
	},
	[180240105] = {
		Id = 180240105,
		Str = "既然违抗不了就干脆加入吧，你也去整一点。"
	},
	[180240106] = {
		Id = 180240106,
		RefId = 180240105
	},
	[180240107] = {
		Id = 180240107,
		Str = "我才不要，而且我不喝酒"
	},
	[180240108] = {
		Id = 180240108,
		RefId = 180240107
	},
	[180240109] = {
		Id = 180240109,
		Str = "不喜欢酒的味道吗？"
	},
	[180240110] = {
		Id = 180240110,
		RefId = 180240109
	},
	[180240111] = {
		Id = 180240111,
		Str = "是不喜欢喝酒的感觉，脑袋会变得晕乎乎的，对周围的判断力也会下降"
	},
	[180240112] = {
		Id = 180240112,
		RefId = 180240111
	},
	[180240113] = {
		Id = 180240113,
		Str = "而且胸口的那股怒火会燃烧的更旺盛，本来就很难克制"
	},
	[180240114] = {
		Id = 180240114,
		RefId = 180240113
	},
	[180240115] = {
		Id = 180240115,
		Str = "要是脑袋再一松懈，不知道又会干出什么事情来。那种事情我才不要"
	},
	[180240116] = {
		Id = 180240116,
		RefId = 180240115
	},
	[180240117] = {
		Id = 180240117,
		Str = "那就是物理意义上的把大家都弄“趴下”了。"
	},
	[180240118] = {
		Id = 180240118,
		RefId = 180240117
	},
	[180240119] = {
		Id = 180240119,
		Str = "哼，你这小鬼的幽默感有时候还挺到位"
	},
	[180240120] = {
		Id = 180240120,
		RefId = 180240119
	},
	[180240121] = {
		Id = 180240121,
		Str = "难不成你还未成年？"
	},
	[180240122] = {
		Id = 180240122,
		RefId = 180240121
	},
	[180240123] = {
		Id = 180240123,
		Str = "想打架的话我随时奉陪"
	},
	[180240124] = {
		Id = 180240124,
		RefId = 180240123
	},
	[180240125] = {
		Id = 180240125,
		RefId = 180237725
	},
	[180240126] = {
		Id = 180240126,
		RefId = 180237725
	},
	[180240127] = {
		Id = 180240127,
		Str = "我是不喜欢醉酒的感觉，脑袋会变得昏昏沉沉"
	},
	[180240128] = {
		Id = 180240128,
		RefId = 180240127
	},
	[180240129] = {
		Id = 180240129,
		RefId = 180240113
	},
	[180240130] = {
		Id = 180240130,
		RefId = 180240113
	},
	[180240131] = {
		Id = 180240131,
		Str = "要是再稍微变得不爽一点，不知道又要干出什么蠢事"
	},
	[180240132] = {
		Id = 180240132,
		RefId = 180240131
	},
	[180240133] = {
		Id = 180240133,
		Str = "倒很像不良高校的高中生会做的事情。"
	},
	[180240134] = {
		Id = 180240134,
		RefId = 180240133
	},
	[180240135] = {
		Id = 180240135,
		Str = "……你这小鬼，又在讽刺我吗？！"
	},
	[180240136] = {
		Id = 180240136,
		RefId = 180240135
	},
	[180240137] = {
		Id = 180240137,
		Str = "并没有。不过你一直这样玩手机真的合适吗？"
	},
	[180240138] = {
		Id = 180240138,
		RefId = 180240137
	},
	[180240139] = {
		Id = 180240139,
		Str = "那又怎么了，他们都习惯了"
	},
	[180240140] = {
		Id = 180240140,
		RefId = 180240139
	},
	[180240141] = {
		Id = 180240141,
		Str = "那为什么要找我聊？"
	},
	[180240142] = {
		Id = 180240142,
		RefId = 180240141
	},
	[180240143] = {
		Id = 180240143,
		Str = "因为只有跟你这个小鬼说话才有意思"
	},
	[180240144] = {
		Id = 180240144,
		RefId = 180240143
	},
	[180240145] = {
		Id = 180240145,
		Str = "上次你给我的那本书我看完了，小鬼"
	},
	[180240146] = {
		Id = 180240146,
		RefId = 180240145
	},
	[180240147] = {
		Id = 180240147,
		Str = "《沟通和交流的艺术》？"
	},
	[180240148] = {
		Id = 180240148,
		RefId = 180240147
	},
	[180240149] = {
		Id = 180240149,
		Str = "对啊，后面我自己去买了一本"
	},
	[180240150] = {
		Id = 180240150,
		RefId = 180240149
	},
	[180240151] = {
		Id = 180240151,
		Str = "没想到你还真读了啊，感觉怎么样？"
	},
	[180240152] = {
		Id = 180240152,
		RefId = 180240151
	},
	[180240153] = {
		Id = 180240153,
		Str = "一大堆废话，无聊的很。不过里面有些建议倒是蛮中肯的"
	},
	[180240154] = {
		Id = 180240154,
		RefId = 180240153
	},
	[180240155] = {
		Id = 180240155,
		Str = "我算勉为其难写了点报告，结果酒井那家伙居然露出无比震惊的表情，不仅仔细读了我的报告，还写了批注"
	},
	[180240156] = {
		Id = 180240156,
		RefId = 180240155
	},
	[180240157] = {
		Id = 180240157,
		Str = "真让人火大，老师批改作业吗？！"
	},
	[180240158] = {
		Id = 180240158,
		RefId = 180240157
	},
	[180240159] = {
		Id = 180240159,
		Str = "这不听好的吗？证明科长很重视你呀。"
	},
	[180240160] = {
		Id = 180240160,
		RefId = 180240159
	},
	[180240161] = {
		Id = 180240161,
		Str = "哼，他不过就是想取笑我罢了。不过因为这个，薪水倒是保住一大半了，谢了小鬼"
	},
	[180240162] = {
		Id = 180240162,
		RefId = 180240161
	},
	[180240163] = {
		Id = 180240163,
		Str = "都是我应该做的"
	},
	[180240164] = {
		Id = 180240164,
		RefId = 180240163
	},
	[180240165] = {
		Id = 180240165,
		Str = "少来，我原本应该请你吃顿饭的，但是我合计了一下"
	},
	[180240166] = {
		Id = 180240166,
		RefId = 180240165
	},
	[180240167] = {
		Id = 180240167,
		Str = "算上我自己的开销，还有一些油费，装备的更新，恐怕没剩多少了"
	},
	[180240168] = {
		Id = 180240168,
		RefId = 180240167
	},
	[180240169] = {
		Id = 180240169,
		Str = "没关系，我也没期望从你这里得到什么报答。"
	},
	[180240170] = {
		Id = 180240170,
		RefId = 180240169
	},
	[180240171] = {
		Id = 180240171,
		Str = "一码归一码，我只是现在拮据，但帮过我的人我都不会忘记的"
	},
	[180240172] = {
		Id = 180240172,
		RefId = 180240171
	},
	[180240173] = {
		Id = 180240173,
		Str = "龙山寺先生也会感谢别人吗？"
	},
	[180240174] = {
		Id = 180240174,
		RefId = 180240173
	},
	[180240175] = {
		Id = 180240175,
		Str = "你这个小鬼，每次不调侃我几句心里就不舒服是吧？！"
	},
	[180240176] = {
		Id = 180240176,
		RefId = 180240175
	},
	[180240177] = {
		Id = 180240177,
		Str = "我当然会感谢帮过我的人，而且我也打算请你吃顿饭"
	},
	[180240178] = {
		Id = 180240178,
		RefId = 180240177
	},
	[180240179] = {
		Id = 180240179,
		Str = "不过我算了一下，抛开我接下来的开支，剩下的钱其实也没多少了"
	},
	[180240180] = {
		Id = 180240180,
		RefId = 180240179
	},
	[180240181] = {
		Id = 180240181,
		Str = "没事，你自己够用就行。"
	},
	[180240182] = {
		Id = 180240182,
		RefId = 180240181
	},
	[180240183] = {
		Id = 180240183,
		Str = "但我可不会欠你人情，你帮过我，我一定会偿还你的"
	},
	[180240184] = {
		Id = 180240184,
		RefId = 180240183
	},
	[180240185] = {
		Id = 180240185,
		Str = "对了，还有没有其他书可以推荐一下"
	},
	[180240186] = {
		Id = 180240186,
		RefId = 180240185
	},
	[180240187] = {
		Id = 180240187,
		Str = "哦？你还想继续读吗？"
	},
	[180240188] = {
		Id = 180240188,
		RefId = 180240187
	},
	[180240189] = {
		Id = 180240189,
		Str = "差不多，这件事还挺让人舒坦的。特别是读完一本之后还蛮有成就感"
	},
	[180240190] = {
		Id = 180240190,
		RefId = 180240189
	},
	[180240191] = {
		Id = 180240191,
		Str = "那我这里还有一些沟通技巧方面的书。"
	},
	[180240192] = {
		Id = 180240192,
		RefId = 180240191
	},
	[180240193] = {
		Id = 180240193,
		Str = "别，给我一些好读的，有趣的，页数少点的就行"
	},
	[180240194] = {
		Id = 180240194,
		RefId = 180240193
	},
	[180240195] = {
		Id = 180240195,
		RefId = 180239635
	},
	[180240196] = {
		Id = 180240196,
		RefId = 180239635
	},
	[180240197] = {
		Id = 180240197,
		Str = "童话故事……好像不太合适，但差不多就是这种类型的！"
	},
	[180240198] = {
		Id = 180240198,
		RefId = 180240197
	},
	[180240199] = {
		Id = 180240199,
		Str = "你们事务这段时间帮忙处理了不少案子，辛苦了"
	},
	[180240200] = {
		Id = 180240200,
		RefId = 180240199
	},
	[180240201] = {
		Id = 180240201,
		Str = "之后我也会跟进那些需要注意的事件，我们都继续努力吧！"
	},
	[180240202] = {
		Id = 180240202,
		RefId = 180240201
	},
	[180240203] = {
		Id = 180240203,
		RefId = 180056315
	},
	[180240204] = {
		Id = 180240204,
		RefId = 180056315
	},
	[180240205] = {
		Id = 180240205,
		RefId = 180051405
	},
	[180240206] = {
		Id = 180240206,
		RefId = 180051405
	},
	[180240207] = {
		Id = 180240207,
		Str = "小鬼，你是真的喜欢惹我发火吗？！"
	},
	[180240208] = {
		Id = 180240208,
		RefId = 180240207
	},
	[180240209] = {
		Id = 180240209,
		RefId = 180239713
	},
	[180240210] = {
		Id = 180240210,
		RefId = 180239713
	},
	[180240211] = {
		Id = 180240211,
		Str = "只是之前的龙山寺先生可不会这样想，你不是要一直盯着我吗？"
	},
	[180240212] = {
		Id = 180240212,
		RefId = 180240211
	},
	[180240213] = {
		Id = 180240213,
		Str = "哼，到现在也是一样！"
	},
	[180240214] = {
		Id = 180240214,
		RefId = 180240213
	},
	[180240215] = {
		Id = 180240215,
		Str = "不过，我也不是顽固不化的家伙。你为新都和驱魔科提供了帮助，这我是记在心里的"
	},
	[180240216] = {
		Id = 180240216,
		RefId = 180240215
	},
	[180240217] = {
		Id = 180240217,
		Str = "是我做了什么让你改观的事情吗？"
	},
	[180240218] = {
		Id = 180240218,
		RefId = 180240217
	},
	[180240219] = {
		Id = 180240219,
		Str = "挺多的，其中大部分可能你都不记得了，还有一些是很细小的琐事"
	},
	[180240220] = {
		Id = 180240220,
		RefId = 180240219
	},
	[180240221] = {
		Id = 180240221,
		Str = "但是我觉得，判断一个家伙到底是好人还是坏人，最重要的不是看他说了什么，而是做了什么"
	},
	[180240222] = {
		Id = 180240222,
		Str = "但是我觉得，判断一个家伙到底是好人还是坏人，最重要的不是看她说了什么，而是做了什么"
	},
	[180240223] = {
		Id = 180240223,
		Str = "而在这一点上，你算是合格的，小鬼"
	},
	[180240224] = {
		Id = 180240224,
		RefId = 180240223
	},
	[180240225] = {
		Id = 180240225,
		Str = "啊？才只是合格啊。"
	},
	[180240226] = {
		Id = 180240226,
		RefId = 180240225
	},
	[180240227] = {
		Id = 180240227,
		Str = "别得寸进尺了，这已经是很高的评价！"
	},
	[180240228] = {
		Id = 180240228,
		RefId = 180240227
	},
	[180240229] = {
		Id = 180240229,
		Str = "那你欠我的饭什么时候请啊？"
	},
	[180240230] = {
		Id = 180240230,
		RefId = 180240229
	},
	[180240231] = {
		Id = 180240231,
		Str = "知道了！我又不会翻脸不认账，小鬼！"
	},
	[180240232] = {
		Id = 180240232,
		RefId = 180240231
	},
	[180240233] = {
		Id = 180240233,
		Str = "何况我一直都觉得，判断一个家伙到底是不是好人，关键不是看他说了什么，而是做了什么"
	},
	[180240234] = {
		Id = 180240234,
		Str = "何况我一直都觉得，判断一个家伙到底是不是好人，关键不是看她说了什么，而是做了什么"
	},
	[180240235] = {
		Id = 180240235,
		Str = "我们相处也算有段时间了，龙山寺到底是什么样的人，我想我的行为已经能给你答案"
	},
	[180240236] = {
		Id = 180240236,
		RefId = 180240235
	},
	[180240237] = {
		Id = 180240237,
		Str = "确实呢，除了暴躁嘴臭没礼貌之外，其他的都还不错。"
	},
	[180240238] = {
		Id = 180240238,
		RefId = 180240237
	},
	[180240239] = {
		Id = 180240239,
		Str = "把前面的那些话给我咽到肚子里面去！"
	},
	[180240240] = {
		Id = 180240240,
		RefId = 180240239
	},
	[180240241] = {
		Id = 180240241,
		RefId = 180233084
	},
	[180240242] = {
		Id = 180240242,
		RefId = 180233084
	},
	[180240243] = {
		Id = 180240243,
		Str = "不过能听到龙山寺先生这样评价我，已经非常开心了。"
	},
	[180240244] = {
		Id = 180240244,
		RefId = 180240243
	},
	[180240245] = {
		Id = 180240245,
		Str = "相对的，我也不希望我们之间会有任何的误解或者不信任存在"
	},
	[180240246] = {
		Id = 180240246,
		RefId = 180240245
	},
	[180240247] = {
		Id = 180240247,
		Str = "我知道，所以我也会继续观察你的一言一行，小鬼！"
	},
	[180240248] = {
		Id = 180240248,
		RefId = 180240247
	},
	[180240249] = {
		Id = 180240249,
		Str = "当然，我也会每次见面都提醒你，还欠我一顿饭没请。"
	},
	[180240250] = {
		Id = 180240250,
		RefId = 180240249
	},
	[180240251] = {
		Id = 180240251,
		Str = "啰嗦！"
	},
	[180240252] = {
		Id = 180240252,
		RefId = 180240251
	},
	[180240253] = {
		Id = 180240253,
		Str = "小鬼，流放之街最近怎么样了？"
	},
	[180240254] = {
		Id = 180240254,
		RefId = 180240253
	},
	[180240255] = {
		Id = 180240255,
		Str = "干嘛突然问这个？"
	},
	[180240256] = {
		Id = 180240256,
		RefId = 180240255
	},
	[180240257] = {
		Id = 180240257,
		Str = "你紧张什么？我只是好奇这块地方的近况"
	},
	[180240258] = {
		Id = 180240258,
		RefId = 180240257
	},
	[180240259] = {
		Id = 180240259,
		Str = "还是一如既往地热闹呗。不过你为什么会好奇呢，我记得你不是很喜欢这里。"
	},
	[180240260] = {
		Id = 180240260,
		RefId = 180240259
	},
	[180240261] = {
		Id = 180240261,
		Str = "没说不喜欢，只是这块地方跟我有点隔阂，他们不接纳我，我也懒得去管他们怎么想"
	},
	[180240262] = {
		Id = 180240262,
		RefId = 180240261
	},
	[180240263] = {
		Id = 180240263,
		Str = "但是现在，我有点想知道这里的人到底是怎么生活的了"
	},
	[180240264] = {
		Id = 180240264,
		RefId = 180240263
	},
	[180240265] = {
		Id = 180240265,
		Str = "他们又闹什么乱子了？"
	},
	[180240266] = {
		Id = 180240266,
		RefId = 180240265
	},
	[180240267] = {
		Id = 180240267,
		Str = "哈？！没闹出乱子我就不能问了吗？我只是好奇而已！"
	},
	[180240268] = {
		Id = 180240268,
		RefId = 180240267
	},
	[180240269] = {
		Id = 180240269,
		Str = "吓我一跳……那边还是跟以往一样活力满满的。只是为什么忽然问到这个了？"
	},
	[180240270] = {
		Id = 180240270,
		RefId = 180240269
	},
	[180240271] = {
		Id = 180240271,
		Str = "以前我对那个地方不怎么感兴趣，知道很多怪人住在那边，也知道他们不喜欢驱魔科，但我懒得去管他们的喜好"
	},
	[180240272] = {
		Id = 180240272,
		RefId = 180240271
	},
	[180240273] = {
		Id = 180240273,
		Str = "但现在，我有点想知道这里的人到底是怎么生活的了"
	},
	[180240274] = {
		Id = 180240274,
		RefId = 180240273
	},
	[180240275] = {
		Id = 180240275,
		Str = "哦，为什么呢？"
	},
	[180240276] = {
		Id = 180240276,
		RefId = 180240275
	},
	[180240277] = {
		Id = 180240277,
		Str = "因为我不想老是跟他们处在这样的隔阂之中"
	},
	[180240278] = {
		Id = 180240278,
		RefId = 180240277
	},
	[180240279] = {
		Id = 180240279,
		Str = "而且，我觉得一定是有什么我没想到的东西存在，才让他们对我这样呲牙"
	},
	[180240280] = {
		Id = 180240280,
		RefId = 180240279
	},
	[180240281] = {
		Id = 180240281,
		Str = "以后无论是去那边调查，还是让我对新都的认识都更加完整"
	},
	[180240282] = {
		Id = 180240282,
		RefId = 180240281
	},
	[180240283] = {
		Id = 180240283,
		Str = "流放之街都是绕不开的地方，不能就这样不去管了"
	},
	[180240284] = {
		Id = 180240284,
		RefId = 180240283
	},
	[180240285] = {
		Id = 180240285,
		Str = "龙山寺先生……你能这么说，我还挺感动的。"
	},
	[180240286] = {
		Id = 180240286,
		RefId = 180240285
	},
	[180240287] = {
		Id = 180240287,
		Str = "啊？臭小鬼，你又在说什么怪话了！"
	},
	[180240288] = {
		Id = 180240288,
		RefId = 180240287
	},
	[180240289] = {
		Id = 180240289,
		Str = "才不是怪话，因为我以前一直觉得你和流放之街是很难有缓和的。"
	},
	[180240290] = {
		Id = 180240290,
		RefId = 180240289
	},
	[180240291] = {
		Id = 180240291,
		Str = "但没想到，你居然愿意主动让步，做出改变。"
	},
	[180240292] = {
		Id = 180240292,
		RefId = 180240291
	},
	[180240293] = {
		Id = 180240293,
		RefId = 180233084
	},
	[180240294] = {
		Id = 180240294,
		RefId = 180233084
	},
	[180240295] = {
		Id = 180240295,
		Str = "喂喂喂！别把我说的那么软弱！这不是什么让步，而且我跟那边也没什么深仇大恨！"
	},
	[180240296] = {
		Id = 180240296,
		RefId = 180240295
	},
	[180240297] = {
		Id = 180240297,
		Str = "不，这是夸奖，以龙山寺先生的性格，做出这样的选择是很不容易的！"
	},
	[180240298] = {
		Id = 180240298,
		RefId = 180240297
	},
	[180240299] = {
		Id = 180240299,
		Str = "你这个小鬼，别说的好像你很了解我一样"
	},
	[180240300] = {
		Id = 180240300,
		RefId = 180240299
	},
	[180240301] = {
		Id = 180240301,
		Str = "欸？难道我不了解你吗？"
	},
	[180240302] = {
		Id = 180240302,
		RefId = 180240301
	},
	[180240303] = {
		Id = 180240303,
		Str = "倒也不是那个意思……怎么说呢……"
	},
	[180240304] = {
		Id = 180240304,
		RefId = 180240303
	},
	[180240305] = {
		Id = 180240305,
		Str = "……算，了差点被你绕进去了！我只是想更了解流放之街，仅此而已！"
	},
	[180240306] = {
		Id = 180240306,
		RefId = 180240305
	},
	[180240307] = {
		Id = 180240307,
		Str = "那你可以试着去跟荒神谈谈条件？"
	},
	[180240308] = {
		Id = 180240308,
		RefId = 180240307
	},
	[180240309] = {
		Id = 180240309,
		Str = "条件？"
	},
	[180240310] = {
		Id = 180240310,
		RefId = 180240309
	},
	[180240311] = {
		Id = 180240311,
		Str = "到他们那边免费打扫一年卫生，兴许他们就是让你加入，给你地下世界的“通行证”。"
	},
	[180240312] = {
		Id = 180240312,
		RefId = 180240311
	},
	[180240313] = {
		Id = 180240313,
		Str = "……是我表达有问题，还是你就单纯地想跟我打一架？"
	},
	[180240314] = {
		Id = 180240314,
		RefId = 180240313
	},
	[180240315] = {
		Id = 180240315,
		Str = "小鬼，你家附近是不是有便利超市？"
	},
	[180240316] = {
		Id = 180240316,
		RefId = 180240315
	},
	[180240317] = {
		Id = 180240317,
		Str = "对啊，周围还挺多的。"
	},
	[180240318] = {
		Id = 180240318,
		RefId = 180240317
	},
	[180240319] = {
		Id = 180240319,
		Str = "很好，帮我买一些巧克力然后速递给我"
	},
	[180240320] = {
		Id = 180240320,
		RefId = 180240319
	},
	[180240321] = {
		Id = 180240321,
		Str = "地址还有钱我都会给你"
	},
	[180240322] = {
		Id = 180240322,
		RefId = 180240321
	},
	[180240323] = {
		Id = 180240323,
		Str = "巧克力？"
	},
	[180240324] = {
		Id = 180240324,
		RefId = 180240323
	},
	[180240325] = {
		Id = 180240325,
		Str = "对，记住要牛奶巧克力。那种味道是最棒的！"
	},
	[180240326] = {
		Id = 180240326,
		RefId = 180240325
	},
	[180240327] = {
		Id = 180240327,
		Str = "你先等会儿，我为什么要帮你买巧克力？"
	},
	[180240328] = {
		Id = 180240328,
		RefId = 180240327
	},
	[180240329] = {
		Id = 180240329,
		Str = "因为来案子了，今天估计都回不了家。办公室的巧克力也吃完了，没有它们的话我会更加烦躁！"
	},
	[180240330] = {
		Id = 180240330,
		RefId = 180240329
	},
	[180240331] = {
		Id = 180240331,
		Str = "那你自己不能去买吗？"
	},
	[180240332] = {
		Id = 180240332,
		RefId = 180240331
	},
	[180240333] = {
		Id = 180240333,
		RefId = 180239765
	},
	[180240334] = {
		Id = 180240334,
		RefId = 180239765
	},
	[180240335] = {
		Id = 180240335,
		Str = "我要是能买到也不会麻烦你了！但现在我连楼都下不去，马上就有调查会议——我都是在卫生间抽空给你发的消息！"
	},
	[180240336] = {
		Id = 180240336,
		RefId = 180240335
	},
	[180240337] = {
		Id = 180240337,
		Str = "那也太辛苦了吧"
	},
	[180240338] = {
		Id = 180240338,
		RefId = 180240337
	},
	[180240339] = {
		Id = 180240339,
		Str = "习惯就好，驱魔科的家伙大多都是工作狂，只要有案子发生就不会停下来，直到事件完美解决"
	},
	[180240340] = {
		Id = 180240340,
		RefId = 180240339
	},
	[180240341] = {
		Id = 180240341,
		Str = "哼，老实说还蛮喜欢他们这点的"
	},
	[180240342] = {
		Id = 180240342,
		RefId = 180240341
	},
	[180240343] = {
		Id = 180240343,
		Str = "工作这么拼命，小心用脑过度中风了。"
	},
	[180240344] = {
		Id = 180240344,
		RefId = 180240343
	},
	[180240345] = {
		Id = 180240345,
		Str = "所以才要吃巧克力！正好连晚饭都省了！"
	},
	[180240346] = {
		Id = 180240346,
		RefId = 180240345
	},
	[180240347] = {
		Id = 180240347,
		Str = "那玩意儿可预防不了中风！而且要给我好好吃饭！"
	},
	[180240348] = {
		Id = 180240348,
		RefId = 180240347
	},
	[180240349] = {
		Id = 180240349,
		RefId = 180239923
	},
	[180240350] = {
		Id = 180240350,
		RefId = 180239923
	},
	[180240351] = {
		Id = 180240351,
		Str = "吃巧克力真的会有用吗？"
	},
	[180240352] = {
		Id = 180240352,
		RefId = 180240351
	},
	[180240353] = {
		Id = 180240353,
		Str = "当然有用，这里可有不少的工作狂，一旦接到案子吃喝拉撒睡都不会离开办公室，直到案子完美解决"
	},
	[180240354] = {
		Id = 180240354,
		RefId = 180240353
	},
	[180240355] = {
		Id = 180240355,
		Str = "这时候，如果没有牛奶巧克力的话，很快就会感觉到疲倦，而且会更加窝火的！"
	},
	[180240356] = {
		Id = 180240356,
		RefId = 180240355
	},
	[180240357] = {
		Id = 180240357,
		Str = "我觉得出现这个症状代表你应该去睡觉，而不是吃高甜的食品……"
	},
	[180240358] = {
		Id = 180240358,
		RefId = 180240357
	},
	[180240359] = {
		Id = 180240359,
		Str = "哈？！你懂什么，这可是我多年工作总结下来的秘诀！"
	},
	[180240360] = {
		Id = 180240360,
		RefId = 180240359
	},
	[180240361] = {
		Id = 180240361,
		Str = "这种秘诀赶紧给我忘掉，健康一点生活！"
	},
	[180240362] = {
		Id = 180240362,
		RefId = 180240361
	},
	[180240363] = {
		Id = 180240363,
		RefId = 180232614
	},
	[180240364] = {
		Id = 180240364,
		RefId = 180232614
	},
	[180240365] = {
		Id = 180240365,
		Str = "哈哈，要是想过那样的生活我就不会来驱魔科了"
	},
	[180240366] = {
		Id = 180240366,
		RefId = 180240365
	},
	[180240367] = {
		Id = 180240367,
		Str = "倒不如说，那么无聊的人生才会让我英年早逝吧！"
	},
	[180240368] = {
		Id = 180240368,
		RefId = 180240367
	},
	[180240369] = {
		Id = 180240369,
		Str = "在这种时候你还真像一个怪物。"
	},
	[180240370] = {
		Id = 180240370,
		RefId = 180240369
	},
	[180240371] = {
		Id = 180240371,
		Str = "那就多谢夸奖了，我先去开会，记得巧克力"
	},
	[180240372] = {
		Id = 180240372,
		RefId = 180240371
	},
	[180240373] = {
		Id = 180240373,
		Str = "我可没夸你！"
	},
	[180240374] = {
		Id = 180240374,
		RefId = 180240373
	},
	[180240375] = {
		Id = 180240375,
		RefId = 180239923
	},
	[180240376] = {
		Id = 180240376,
		RefId = 180239923
	},
	[180240377] = {
		Id = 180240377,
		Str = "“贵安。驱魔科提醒您，近日祭典众多，游乐之余请保管好私人财务，以免丢失。如遇任何可疑人员，或是感到身体不适，可拨打同心或驱魔科热线。驱魔科副科长龙山寺望，诚心为您服务。”"
	},
	[180240378] = {
		Id = 180240378,
		RefId = 180240377
	},
	[180240379] = {
		Id = 180240379,
		Str = "噗嗤。"
	},
	[180240380] = {
		Id = 180240380,
		RefId = 180240379
	},
	[180240381] = {
		Id = 180240381,
		RefId = 180235618
	},
	[180240382] = {
		Id = 180240382,
		RefId = 180235618
	},
	[180240383] = {
		Id = 180240383,
		Str = "喂！你这是什么反应！"
	},
	[180240384] = {
		Id = 180240384,
		RefId = 180240383
	},
	[180240385] = {
		Id = 180240385,
		Str = "没什么~你给我发的是什么？"
	},
	[180240386] = {
		Id = 180240386,
		RefId = 180240385
	},
	[180240387] = {
		Id = 180240387,
		Str = "安全提醒，准备发给新都的市民。"
	},
	[180240388] = {
		Id = 180240388,
		RefId = 180240387
	},
	[180240389] = {
		Id = 180240389,
		Str = "厉害，这个是你写的吗？"
	},
	[180240390] = {
		Id = 180240390,
		RefId = 180240389
	},
	[180240391] = {
		Id = 180240391,
		Str = "你觉得呢？"
	},
	[180240392] = {
		Id = 180240392,
		RefId = 180240391
	},
	[180240393] = {
		Id = 180240393,
		Str = "不太可能，如果是龙山寺先生的话，应该是“喂！给我瞪大眼睛看好自己的钱包，遇到可疑的家伙马上给我汇报啊混蛋！”——这样的。"
	},
	[180240394] = {
		Id = 180240394,
		RefId = 180240393
	},
	[180240395] = {
		Id = 180240395,
		Str = "哈哈，那你还真了解我。不过我倒是想这样写，但是酒井不会答应的。"
	},
	[180240396] = {
		Id = 180240396,
		RefId = 180240395
	},
	[180240397] = {
		Id = 180240397,
		Str = "这是了的手笔，只是把我的名字放上去了而已。你觉得写的咋样？"
	},
	[180240398] = {
		Id = 180240398,
		RefId = 180240397
	},
	[180240399] = {
		Id = 180240399,
		Str = "挺不错啊，礼貌又简洁明了"
	},
	[180240400] = {
		Id = 180240400,
		RefId = 180240399
	},
	[180240401] = {
		Id = 180240401,
		Str = "哼，科室里面的家伙也都这么说。肚子里面有墨水的家伙就是好啊"
	},
	[180240402] = {
		Id = 180240402,
		RefId = 180240401
	},
	[180240403] = {
		Id = 180240403,
		Str = "（嗅）我怎么闻到一股酸味？"
	},
	[180240404] = {
		Id = 180240404,
		RefId = 180240403
	},
	[180240405] = {
		Id = 180240405,
		Str = "喂！给我适可而止！"
	},
	[180240406] = {
		Id = 180240406,
		RefId = 180240405
	},
	[180240407] = {
		Id = 180240407,
		Str = "一般吧，就是普通的公文范式"
	},
	[180240408] = {
		Id = 180240408,
		RefId = 180240407
	},
	[180240409] = {
		Id = 180240409,
		Str = "但是科室里面的人倒是对他赞不绝口，真好啊，会写东西的家伙"
	},
	[180240410] = {
		Id = 180240410,
		RefId = 180240409
	},
	[180240411] = {
		Id = 180240411,
		Str = "反观……"
	},
	[180240412] = {
		Id = 180240412,
		RefId = 180240411
	},
	[180240413] = {
		Id = 180240413,
		Str = "反观什么？！你这个臭小鬼，又想挖苦我吗？！"
	},
	[180240414] = {
		Id = 180240414,
		RefId = 180240413
	},
	[180240415] = {
		Id = 180240415,
		RefId = 180232392
	},
	[180240416] = {
		Id = 180240416,
		RefId = 180232392
	},
	[180240417] = {
		Id = 180240417,
		Str = "不过话说回来，龙山寺先生喜欢祭典吗？"
	},
	[180240418] = {
		Id = 180240418,
		RefId = 180240417
	},
	[180240419] = {
		Id = 180240419,
		Str = "一般，那玩意儿有什么好喜欢的。不就是找个理由聚在一起吃喝玩乐，一群年轻人还乐此不疲"
	},
	[180240420] = {
		Id = 180240420,
		RefId = 180240419
	},
	[180240421] = {
		Id = 180240421,
		Str = "但是祭典很漂亮呀，比如落英节，漫天都是飞花~"
	},
	[180240422] = {
		Id = 180240422,
		RefId = 180240421
	},
	[180240423] = {
		Id = 180240423,
		Str = "还有打不完的喷嚏，老实说我最受不了的就是这个节日"
	},
	[180240424] = {
		Id = 180240424,
		RefId = 180240423
	},
	[180240425] = {
		Id = 180240425,
		Str = "……龙山寺先生，如果做为聊天对象，你还真是灾难性的无趣呢。"
	},
	[180240426] = {
		Id = 180240426,
		Str = "……龙山寺先生，如果做为约会对象，你还真是灾难性的无趣呢。"
	},
	[180240427] = {
		Id = 180240427,
		Str = "什么？！哼，我不需要有趣，我只要抓住那些趁机作奸犯科的人就行了！"
	},
	[180240428] = {
		Id = 180240428,
		RefId = 180240427
	},
	[180240429] = {
		Id = 180240429,
		Str = "好好好，不过在没有朋友没有恋人的午夜不要一个人偷偷哭泣哦"
	},
	[180240430] = {
		Id = 180240430,
		RefId = 180240429
	},
	[180240431] = {
		Id = 180240431,
		Str = "这种事情永远都不会发生在我身上！可恶的小鬼！"
	},
	[180240432] = {
		Id = 180240432,
		RefId = 180240431
	},
	[180240433] = {
		Id = 180240433,
		Str = "小鬼，我要换一个手机，你记得备注一下我的新号码"
	},
	[180240434] = {
		Id = 180240434,
		RefId = 180240433
	},
	[180240435] = {
		Id = 180240435,
		Str = "欸？换手机就行了，还用换号码吗？"
	},
	[180240436] = {
		Id = 180240436,
		RefId = 180240435
	},
	[180240437] = {
		Id = 180240437,
		Str = "我也不想搞这么麻烦啊，但是手机这次坏的有点彻底，电话卡都烧坏了"
	},
	[180240438] = {
		Id = 180240438,
		RefId = 180240437
	},
	[180240439] = {
		Id = 180240439,
		Str = "……你都对它做了些什么？"
	},
	[180240440] = {
		Id = 180240440,
		RefId = 180240439
	},
	[180240441] = {
		Id = 180240441,
		Str = "就是打架的时候，忘了把手机还揣在身上。哼，那场架打的也算酣畅淋漓，稍微有点太得意了"
	},
	[180240442] = {
		Id = 180240442,
		RefId = 180240441
	},
	[180240443] = {
		Id = 180240443,
		Str = "等发现的时候，这个不中用的东西已经快变成一块黑炭了"
	},
	[180240444] = {
		Id = 180240444,
		RefId = 180240443
	},
	[180240445] = {
		Id = 180240445,
		Str = "手机君，我会哀悼和缅怀你的悲惨命运，谁让无情的龙山寺望成为了你的主人……"
	},
	[180240446] = {
		Id = 180240446,
		RefId = 180240445
	},
	[180240447] = {
		Id = 180240447,
		RefId = 180232614
	},
	[180240448] = {
		Id = 180240448,
		RefId = 180232614
	},
	[180240449] = {
		Id = 180240449,
		Str = "你这个小鬼什么时候能不挖苦我，大概整个世界就能够和平了吧"
	},
	[180240450] = {
		Id = 180240450,
		RefId = 180240449
	},
	[180240451] = {
		Id = 180240451,
		Str = "哦！这个梗接的还不错。"
	},
	[180240452] = {
		Id = 180240452,
		RefId = 180240451
	},
	[180240453] = {
		Id = 180240453,
		Str = "谁要跟你玩梗啊！"
	},
	[180240454] = {
		Id = 180240454,
		RefId = 180240453
	},
	[180240455] = {
		Id = 180240455,
		Str = "那接下来，打算换什么手机呢？"
	},
	[180240456] = {
		Id = 180240456,
		RefId = 180240455
	},
	[180240457] = {
		Id = 180240457,
		Str = "还没想好，不过你可以给我几个参考"
	},
	[180240458] = {
		Id = 180240458,
		RefId = 180240457
	},
	[180240459] = {
		Id = 180240459,
		Str = "有什么要求吗？"
	},
	[180240460] = {
		Id = 180240460,
		RefId = 180240459
	},
	[180240461] = {
		Id = 180240461,
		Str = "我想想……能直接被火焰灼烧，从二十米的高空落下也不会碎，足够坚实，可以当武器砸人……最好能挡子弹？"
	},
	[180240462] = {
		Id = 180240462,
		RefId = 180240461
	},
	[180240463] = {
		Id = 180240463,
		Str = "这世界上没有这种手机！"
	},
	[180240464] = {
		Id = 180240464,
		RefId = 180240463
	},
	[180240465] = {
		Id = 180240465,
		RefId = 180239923
	},
	[180240466] = {
		Id = 180240466,
		RefId = 180239923
	},
	[180240467] = {
		Id = 180240467,
		Str = "你应该换了不少次手机吧？"
	},
	[180240468] = {
		Id = 180240468,
		RefId = 180240467
	},
	[180240469] = {
		Id = 180240469,
		Str = "也没有吧，一年就七八次而已"
	},
	[180240470] = {
		Id = 180240470,
		RefId = 180240469
	},
	[180240471] = {
		Id = 180240471,
		Str = "那也已经很多了！"
	},
	[180240472] = {
		Id = 180240472,
		RefId = 180240471
	},
	[180240473] = {
		Id = 180240473,
		Str = "有什么办法啊？我也想找一款防火防摔，从二十米高空落下也不会碎，能当破门器砸把手，最好还能挡子弹的手机"
	},
	[180240474] = {
		Id = 180240474,
		RefId = 180240473
	},
	[180240475] = {
		Id = 180240475,
		Str = "这个世界上也没有这种手机……"
	},
	[180240476] = {
		Id = 180240476,
		RefId = 180240475
	},
	[180240477] = {
		Id = 180240477,
		RefId = 180237725
	},
	[180240478] = {
		Id = 180240478,
		RefId = 180237725
	},
	[180240479] = {
		Id = 180240479,
		Str = "等会儿，你手机不是坏了吗，怎么还能跟我聊天？"
	},
	[180240480] = {
		Id = 180240480,
		RefId = 180240479
	},
	[180240481] = {
		Id = 180240481,
		Str = "这个啊，我让兆帮我把手机信息同步到电脑上，现在正在等资料备份，顺便敲敲键盘跟你聊聊天"
	},
	[180240482] = {
		Id = 180240482,
		RefId = 180240481
	},
	[180240483] = {
		Id = 180240483,
		Str = "原来你在摸鱼啊！"
	},
	[180240484] = {
		Id = 180240484,
		RefId = 180240483
	},
	[180240485] = {
		Id = 180240485,
		Str = "小鬼，你不会主动去窥探我的过去，这点很好"
	},
	[180240486] = {
		Id = 180240486,
		RefId = 180240485
	},
	[180240487] = {
		Id = 180240487,
		Str = "所以想跟我倾诉了？"
	},
	[180240488] = {
		Id = 180240488,
		RefId = 180240487
	},
	[180240489] = {
		Id = 180240489,
		Str = "并没有，只是有感而发罢了。刚刚在看一个案件报告，一对情侣出了命案，起因仅仅只是因为一方对另一方的过去揪住不放"
	},
	[180240490] = {
		Id = 180240490,
		RefId = 180240489
	},
	[180240491] = {
		Id = 180240491,
		Str = "然后开始吵架，动手，最后酿成惨剧。真是让人火大"
	},
	[180240492] = {
		Id = 180240492,
		RefId = 180240491
	},
	[180240493] = {
		Id = 180240493,
		Str = "因为这个生气吗？"
	},
	[180240494] = {
		Id = 180240494,
		RefId = 180240493
	},
	[180240495] = {
		Id = 180240495,
		Str = "那当然！生命可是无价的啊混账，不管因为什么原因，谁都没有资格去连累另一个人丢掉性命！"
	},
	[180240496] = {
		Id = 180240496,
		RefId = 180240495
	},
	[180240497] = {
		Id = 180240497,
		Str = "这是最愚蠢，最懦夫的行为！"
	},
	[180240498] = {
		Id = 180240498,
		RefId = 180240497
	},
	[180240499] = {
		Id = 180240499,
		Str = "嘛……我能问问为什么你对这种事情尤为敏感吗？"
	},
	[180240500] = {
		Id = 180240500,
		RefId = 180240499
	},
	[180240501] = {
		Id = 180240501,
		Str = "到了深夜emo环节？"
	},
	[180240502] = {
		Id = 180240502,
		RefId = 180240501
	},
	[180240503] = {
		Id = 180240503,
		Str = "哈？听不懂你这个小鬼在说什么。我是刚刚看到一个案件的报告才想到的"
	},
	[180240504] = {
		Id = 180240504,
		RefId = 180240503
	},
	[180240505] = {
		Id = 180240505,
		Str = "一对情侣闹出命案，只是因为一方揪着另一方的过去不放。然后争吵，动手，最后酿成惨剧……真让人火大！"
	},
	[180240506] = {
		Id = 180240506,
		RefId = 180240505
	},
	[180240507] = {
		Id = 180240507,
		Str = "你生气了吗？"
	},
	[180240508] = {
		Id = 180240508,
		RefId = 180240507
	},
	[180240509] = {
		Id = 180240509,
		Str = "那肯定的啊！生命是最无价的，无论什么原因，都没有任何人有资格去连累另一个人失去性命！"
	},
	[180240510] = {
		Id = 180240510,
		RefId = 180240509
	},
	[180240511] = {
		Id = 180240511,
		Str = "我绝对接受不了这样愚蠢，懦弱的行为！"
	},
	[180240512] = {
		Id = 180240512,
		RefId = 180240511
	},
	[180240513] = {
		Id = 180240513,
		Str = "龙山寺先生……我能问问你为什么对这种事情这么上火吗？"
	},
	[180240514] = {
		Id = 180240514,
		RefId = 180240513
	},
	[180240515] = {
		Id = 180240515,
		Str = "好吧，如果是小鬼你的话……"
	},
	[180240516] = {
		Id = 180240516,
		RefId = 180240515
	},
	[180240517] = {
		Id = 180240517,
		Str = "大概就像是照镜子的感觉吧，以前我也犯过这样的错误，而且我一直懊恼到现在"
	},
	[180240518] = {
		Id = 180240518,
		RefId = 180240517
	},
	[180240519] = {
		Id = 180240519,
		Str = "有个家伙……待我不薄，但是我却辜负了这片心意，很长一段时间我都无法原谅自己"
	},
	[180240520] = {
		Id = 180240520,
		RefId = 180240519
	},
	[180240521] = {
		Id = 180240521,
		Str = "所以看到这样的事情，才特别的火大"
	},
	[180240522] = {
		Id = 180240522,
		RefId = 180240521
	},
	[180240523] = {
		Id = 180240523,
		Str = "原来如此……我以为你始终都在一往无前地冲锋，没有任何东西能拖慢你的脚步。"
	},
	[180240524] = {
		Id = 180240524,
		RefId = 180240523
	},
	[180240525] = {
		Id = 180240525,
		Str = "靠着这样的干劲才爬到现在，没想到你还有那么一段过去……"
	},
	[180240526] = {
		Id = 180240526,
		RefId = 180240525
	},
	[180240527] = {
		Id = 180240527,
		Str = "哼，爬到现在？你是说副科长的位置吧"
	},
	[180240528] = {
		Id = 180240528,
		RefId = 180240527
	},
	[180240529] = {
		Id = 180240529,
		Str = "其实不用人说，我也觉得我没有资格担任这样的要职，而且我也没有兴趣"
	},
	[180240530] = {
		Id = 180240530,
		RefId = 180240529
	},
	[180240531] = {
		Id = 180240531,
		Str = "相比之下，我更喜欢在街头和危险的现场挥洒热血，施展怒意。但没办法，这是那家伙的遗愿"
	},
	[180240532] = {
		Id = 180240532,
		RefId = 180240531
	},
	[180240533] = {
		Id = 180240533,
		Str = "看来那个人对你的影响真的很深啊。"
	},
	[180240534] = {
		Id = 180240534,
		RefId = 180240533
	},
	[180240535] = {
		Id = 180240535,
		Str = "虽然不甘心，我也没办法否认这点。不过详细的内容我不想再提了，老实说回忆这段经历让我很火大"
	},
	[180240536] = {
		Id = 180240536,
		RefId = 180240535
	},
	[180240537] = {
		Id = 180240537,
		Str = "拜托了小鬼，这个话题打住。你也不要跟别人说或者去问这些事情"
	},
	[180240538] = {
		Id = 180240538,
		RefId = 180240537
	},
	[180240539] = {
		Id = 180240539,
		Str = "当然，了解过去和揭伤疤的区别我还是拎得清。"
	},
	[180240540] = {
		Id = 180240540,
		RefId = 180240539
	},
	[180240541] = {
		Id = 180240541,
		Str = "说的真好啊，所以我才觉得无论什么都可以告诉你，你让我很安心"
	},
	[180240542] = {
		Id = 180240542,
		RefId = 180240541
	},
	[180240543] = {
		Id = 180240543,
		Str = "最近针对我的投诉越来越少了，还真是多亏你啊，小鬼"
	},
	[180240544] = {
		Id = 180240544,
		RefId = 180240543
	},
	[180240545] = {
		Id = 180240545,
		RefId = 180052059
	},
	[180240546] = {
		Id = 180240546,
		RefId = 180052059
	},
	[180240547] = {
		Id = 180240547,
		Str = "我怎么感觉你在阴阳怪气我？"
	},
	[180240548] = {
		Id = 180240548,
		RefId = 180240547
	},
	[180240549] = {
		Id = 180240549,
		RefId = 180235618
	},
	[180240550] = {
		Id = 180240550,
		RefId = 180235618
	},
	[180240551] = {
		Id = 180240551,
		Str = "我才不会做这种事情！你以为我跟你一样啊！"
	},
	[180240552] = {
		Id = 180240552,
		RefId = 180240551
	},
	[180240553] = {
		Id = 180240553,
		Str = "好吧，那我就勉为其难地相信了。"
	},
	[180240554] = {
		Id = 180240554,
		RefId = 180240553
	},
	[180240555] = {
		Id = 180240555,
		Str = "给我充满感激一点！"
	},
	[180240556] = {
		Id = 180240556,
		RefId = 180240555
	},
	[180240557] = {
		Id = 180240557,
		Str = "但对你投诉减少这件事，跟我又有什么关系呢？"
	},
	[180240558] = {
		Id = 180240558,
		RefId = 180240557
	},
	[180240559] = {
		Id = 180240559,
		Str = "大概是跟你聊天聊多了，心里的火气也减少了一些"
	},
	[180240560] = {
		Id = 180240560,
		RefId = 180240559
	},
	[180240561] = {
		Id = 180240561,
		Str = "而且不像以前那么无聊，不知道找谁说话，现在有任何想法都可以说出来，畅快了很多"
	},
	[180240562] = {
		Id = 180240562,
		RefId = 180240561
	},
	[180240563] = {
		Id = 180240563,
		Str = "原来我是沙包啊"
	},
	[180240564] = {
		Id = 180240564,
		RefId = 180240563
	},
	[180240565] = {
		Id = 180240565,
		Str = "才不是！沙包被捶的时候可不会还嘴！"
	},
	[180240566] = {
		Id = 180240566,
		RefId = 180240565
	},
	[180240567] = {
		Id = 180240567,
		RefId = 180094633
	},
	[180240568] = {
		Id = 180240568,
		RefId = 180094633
	},
	[180240569] = {
		Id = 180240569,
		Str = "哈哈，这只是调侃而已，跟你学的"
	},
	[180240570] = {
		Id = 180240570,
		RefId = 180240569
	},
	[180240571] = {
		Id = 180240571,
		Str = "而且，跟你聊天，交往的时候比对沙包练习痛快多了。在你之前我从没觉得和人相处可以是一件很舒服的事情"
	},
	[180240572] = {
		Id = 180240572,
		RefId = 180240571
	},
	[180240573] = {
		Id = 180240573,
		Str = "那你以前得多自闭啊……"
	},
	[180240574] = {
		Id = 180240574,
		RefId = 180240573
	},
	[180240575] = {
		Id = 180240575,
		Str = "原来我是树洞啊"
	},
	[180240576] = {
		Id = 180240576,
		RefId = 180240575
	},
	[180240577] = {
		Id = 180240577,
		Str = "树洞？"
	},
	[180240578] = {
		Id = 180240578,
		RefId = 180240577
	},
	[180240579] = {
		Id = 180240579,
		Str = "你可以对着它随便说话，不管说什么它都会听。"
	},
	[180240580] = {
		Id = 180240580,
		RefId = 180240579
	},
	[180240581] = {
		Id = 180240581,
		Str = "……那你可比树洞要好多了，你起码会回话"
	},
	[180240582] = {
		Id = 180240582,
		RefId = 180240581
	},
	[180240583] = {
		Id = 180240583,
		Str = "就这？……"
	},
	[180240584] = {
		Id = 180240584,
		RefId = 180240583
	},
	[180240585] = {
		Id = 180240585,
		Str = "哈哈，只是开个玩笑而已，别当真了！"
	},
	[180240586] = {
		Id = 180240586,
		RefId = 180240585
	},
	[180240587] = {
		Id = 180240587,
		Str = "跟你聊天不光是能畅所欲言，而且很多时候也能学到不少东西。在你之前我还从没在别人身上感受到过这点"
	},
	[180240588] = {
		Id = 180240588,
		RefId = 180240587
	},
	[180240589] = {
		Id = 180240589,
		Str = "我是觉得，你可以多跟其他人交流，这样你就会发现与人交往是件很有收获的事情。"
	},
	[180240590] = {
		Id = 180240590,
		RefId = 180240589
	},
	[180240591] = {
		Id = 180240591,
		RefId = 180054597
	},
	[180240592] = {
		Id = 180240592,
		RefId = 180054597
	},
	[180240593] = {
		Id = 180240593,
		RefId = 180052059
	},
	[180240594] = {
		Id = 180240594,
		RefId = 180052059
	},
	[180240595] = {
		Id = 180240595,
		Str = "第一，我可没那么多时间浪费在其他人身上，第二，除了你之外，我对其他人没有太多的兴趣"
	},
	[180240596] = {
		Id = 180240596,
		RefId = 180240595
	},
	[180240597] = {
		Id = 180240597,
		Str = "还真是直球的发言啊。"
	},
	[180240598] = {
		Id = 180240598,
		RefId = 180240597
	},
	[180240599] = {
		Id = 180240599,
		Str = "为什么你们聊天的时候总喜欢发一些图片啊，小鬼"
	},
	[180240600] = {
		Id = 180240600,
		RefId = 180240599
	},
	[180240601] = {
		Id = 180240601,
		Str = "图片？"
	},
	[180240602] = {
		Id = 180240602,
		RefId = 180240601
	},
	[180240603] = {
		Id = 180240603,
		Str = "就是那些有奇怪人物的，做一些表情的，还有一些文字说明的东西"
	},
	[180240604] = {
		Id = 180240604,
		RefId = 180240603
	},
	[180240605] = {
		Id = 180240605,
		Str = "……那个叫表情包。"
	},
	[180240606] = {
		Id = 180240606,
		RefId = 180240605
	},
	[180240607] = {
		Id = 180240607,
		Str = "随便了，那种东西有什么好玩的？我看其他人有一大堆这玩意儿"
	},
	[180240608] = {
		Id = 180240608,
		RefId = 180240607
	},
	[180240609] = {
		Id = 180240609,
		Str = "他们也给你发了？"
	},
	[180240610] = {
		Id = 180240610,
		RefId = 180240609
	},
	[180240611] = {
		Id = 180240611,
		Str = "那倒没有，我们发消息的时候每句话基本不超过十个字"
	},
	[180240612] = {
		Id = 180240612,
		RefId = 180240611
	},
	[180240613] = {
		Id = 180240613,
		Str = "……也是，如果不这样的话反而奇怪了。"
	},
	[180240614] = {
		Id = 180240614,
		RefId = 180240613
	},
	[180240615] = {
		Id = 180240615,
		Str = "所以你们为什么喜欢用表情包？"
	},
	[180240616] = {
		Id = 180240616,
		RefId = 180240615
	},
	[180240617] = {
		Id = 180240617,
		Str = "好玩啊"
	},
	[180240618] = {
		Id = 180240618,
		RefId = 180240617
	},
	[180240619] = {
		Id = 180240619,
		Str = "就这？"
	},
	[180240620] = {
		Id = 180240620,
		RefId = 180240619
	},
	[180240621] = {
		Id = 180240621,
		Str = "不然呢？聊天本来就是为了放松消遣，干嘛搞得苦大仇深的。"
	},
	[180240622] = {
		Id = 180240622,
		RefId = 180240621
	},
	[180240623] = {
		Id = 180240623,
		Str = "可爱的，搞笑的，阴阳怪气的，只要自己喜欢就可以用呗。"
	},
	[180240624] = {
		Id = 180240624,
		RefId = 180240623
	},
	[180240625] = {
		Id = 180240625,
		RefId = 180051711
	},
	[180240626] = {
		Id = 180240626,
		RefId = 180051711
	},
	[180240627] = {
		Id = 180240627,
		Str = "可以拉近人和人的距离啊"
	},
	[180240628] = {
		Id = 180240628,
		RefId = 180240627
	},
	[180240629] = {
		Id = 180240629,
		Str = "这又有什么说法？"
	},
	[180240630] = {
		Id = 180240630,
		RefId = 180240629
	},
	[180240631] = {
		Id = 180240631,
		Str = "我说啊，不是所有人都喜欢一板一眼的交流。有时候发一两张表情包，能让对方感觉到你没那么严肃。"
	},
	[180240632] = {
		Id = 180240632,
		RefId = 180240631
	},
	[180240633] = {
		Id = 180240633,
		Str = "这是网络社交的基本常识哦。"
	},
	[180240634] = {
		Id = 180240634,
		RefId = 180240633
	},
	[180240635] = {
		Id = 180240635,
		RefId = 180051559
	},
	[180240636] = {
		Id = 180240636,
		RefId = 180051559
	},
	[180240637] = {
		Id = 180240637,
		Str = "既然这样的话，那我也用上这个叫表情包的东西吧！"
	},
	[180240638] = {
		Id = 180240638,
		RefId = 180240637
	},
	[180240639] = {
		Id = 180240639,
		RefId = 180051405
	},
	[180240640] = {
		Id = 180240640,
		RefId = 180051405
	},
	[180240641] = {
		Id = 180240641,
		RefId = 180235618
	},
	[180240642] = {
		Id = 180240642,
		RefId = 180235618
	},
	[180240643] = {
		Id = 180240643,
		Str = "喂，你这是什么意思？！"
	},
	[180240644] = {
		Id = 180240644,
		RefId = 180240643
	},
	[180240645] = {
		Id = 180240645,
		Str = "不……总觉得龙山寺先生和表情包，这两者反差有点多大。"
	},
	[180240646] = {
		Id = 180240646,
		RefId = 180240645
	},
	[180240647] = {
		Id = 180240647,
		Str = "那是你这个小鬼对我有刻板印象，而且我也不想其他干员对我也有这种印象"
	},
	[180240648] = {
		Id = 180240648,
		RefId = 180240647
	},
	[180240649] = {
		Id = 180240649,
		RefId = 180237725
	},
	[180240650] = {
		Id = 180240650,
		RefId = 180237725
	},
	[180240651] = {
		Id = 180240651,
		Str = "嘛……我这里倒是有一张更加适合你，你应该经常用得到的，就是这个。"
	},
	[180240652] = {
		Id = 180240652,
		RefId = 180240651
	},
	[180240653] = {
		Id = 180240653,
		RefId = 180239923
	},
	[180240654] = {
		Id = 180240654,
		RefId = 180239923
	},
	[180240655] = {
		Id = 180240655,
		Str = "你给我等着！"
	},
	[180240656] = {
		Id = 180240656,
		RefId = 180240655
	},
	[180240657] = {
		Id = 180240657,
		RefId = 180239923
	},
	[180240658] = {
		Id = 180240658,
		RefId = 180239923
	},
	[180240659] = {
		Id = 180240659,
		Str = "如果我想来你的事务所参观，你会欢迎我吗，小鬼？"
	},
	[180240660] = {
		Id = 180240660,
		RefId = 180240659
	},
	[180240661] = {
		Id = 180240661,
		Str = "那必须欢迎呀"
	},
	[180240662] = {
		Id = 180240662,
		RefId = 180240661
	},
	[180240663] = {
		Id = 180240663,
		Str = "真的？我怎么感觉你话里有话的样子"
	},
	[180240664] = {
		Id = 180240664,
		RefId = 180240663
	},
	[180240665] = {
		Id = 180240665,
		Str = "怎么可能，堂堂驱魔科副科长光临，我是倍感荣幸，简直蓬荜生辉。"
	},
	[180240666] = {
		Id = 180240666,
		RefId = 180240665
	},
	[180240667] = {
		Id = 180240667,
		Str = "我和我的同伴也能听到龙山寺先生的亲口教导，啊，光想想那个画面都让人陶醉。"
	},
	[180240668] = {
		Id = 180240668,
		RefId = 180240667
	},
	[180240669] = {
		Id = 180240669,
		Str = "你这个小鬼，果然是想挖苦我！"
	},
	[180240670] = {
		Id = 180240670,
		RefId = 180240669
	},
	[180240671] = {
		Id = 180240671,
		Str = "我得想想门票费收多少"
	},
	[180240672] = {
		Id = 180240672,
		RefId = 180240671
	},
	[180240673] = {
		Id = 180240673,
		Str = "什么？！你还要收钱的吗？"
	},
	[180240674] = {
		Id = 180240674,
		RefId = 180240673
	},
	[180240675] = {
		Id = 180240675,
		Str = "那不然呢？我的事务所营业一天也是要算成本的好吧，房租水电费员工工资。"
	},
	[180240676] = {
		Id = 180240676,
		RefId = 180240675
	},
	[180240677] = {
		Id = 180240677,
		Str = "加上迎接你的茶水费糕点费以及耽误的工时费……呀，好像还不少了呢。"
	},
	[180240678] = {
		Id = 180240678,
		RefId = 180240677
	},
	[180240679] = {
		Id = 180240679,
		Str = "谁管你啊！"
	},
	[180240680] = {
		Id = 180240680,
		RefId = 180240679
	},
	[180240681] = {
		Id = 180240681,
		Str = "所以，为什么忽然想来我们事务所了？"
	},
	[180240682] = {
		Id = 180240682,
		RefId = 180240681
	},
	[180240683] = {
		Id = 180240683,
		Str = "没有什么特别的理由，只是单纯对你们感到好奇了而已"
	},
	[180240684] = {
		Id = 180240684,
		RefId = 180240683
	},
	[180240685] = {
		Id = 180240685,
		Str = "一个外来的小鬼，召集了一帮伙伴，就能在新都做这么多厉害的事情"
	},
	[180240686] = {
		Id = 180240686,
		RefId = 180240685
	},
	[180240687] = {
		Id = 180240687,
		Str = "很多时候，因为有你们的活跃，驱魔科的工作开展都变得顺利了"
	},
	[180240688] = {
		Id = 180240688,
		RefId = 180240687
	},
	[180240689] = {
		Id = 180240689,
		Str = "那是大家的功劳。"
	},
	[180240690] = {
		Id = 180240690,
		RefId = 180240689
	},
	[180240691] = {
		Id = 180240691,
		Str = "你倒也不用谦虚，小鬼。最近我也一直在思考和你的关系"
	},
	[180240692] = {
		Id = 180240692,
		RefId = 180240691
	},
	[180240693] = {
		Id = 180240693,
		Str = "关系？"
	},
	[180240694] = {
		Id = 180240694,
		RefId = 180240693
	},
	[180240695] = {
		Id = 180240695,
		Str = "没错。其实我已经很久没有这种想法，或者这样的冲动了"
	},
	[180240696] = {
		Id = 180240696,
		RefId = 180240695
	},
	[180240697] = {
		Id = 180240697,
		Str = "但是，我挺希望能成为你的同伴，甚至更进一步，战友，挚友之类的"
	},
	[180240698] = {
		Id = 180240698,
		RefId = 180240697
	},
	[180240699] = {
		Id = 180240699,
		Str = "可以彼此把后背交给对方"
	},
	[180240700] = {
		Id = 180240700,
		RefId = 180240699
	},
	[180240701] = {
		Id = 180240701,
		Str = "但我不擅长打架。"
	},
	[180240702] = {
		Id = 180240702,
		RefId = 180240701
	},
	[180240703] = {
		Id = 180240703,
		Str = "哈哈，倒也不是那个意思。所以为了了解你，我才对你的事务所好奇"
	},
	[180240704] = {
		Id = 180240704,
		RefId = 180240703
	},
	[180240705] = {
		Id = 180240705,
		Str = "这或许是我们加深关系的一起契机，我是这样考虑的"
	},
	[180240706] = {
		Id = 180240706,
		RefId = 180240705
	},
	[180240707] = {
		Id = 180240707,
		Str = "……我还蛮感动的，没想到龙山寺先生会这么看重我。"
	},
	[180240708] = {
		Id = 180240708,
		RefId = 180240707
	},
	[180240709] = {
		Id = 180240709,
		Str = "那你的回答是？"
	},
	[180240710] = {
		Id = 180240710,
		RefId = 180240709
	},
	[180240711] = {
		Id = 180240711,
		Str = "参观的门票费可以少收一点！"
	},
	[180240712] = {
		Id = 180240712,
		RefId = 180240711
	},
	[180240713] = {
		Id = 180240713,
		Str = "哈！？"
	},
	[180240714] = {
		Id = 180240714,
		RefId = 180240713
	},
	[180240715] = {
		Id = 180240715,
		Str = "喂小鬼，还记得我说欠你一顿饭吗？"
	},
	[180240716] = {
		Id = 180240716,
		RefId = 180240715
	},
	[180240717] = {
		Id = 180240717,
		Str = "放心，我肯定不会忘的。"
	},
	[180240718] = {
		Id = 180240718,
		RefId = 180240717
	},
	[180240719] = {
		Id = 180240719,
		Str = "哼，就这种时候你的记性是最好的。不过放心，我应该很快就能兑现承诺了"
	},
	[180240720] = {
		Id = 180240720,
		RefId = 180240719
	},
	[180240721] = {
		Id = 180240721,
		Str = "最近发财了？"
	},
	[180240722] = {
		Id = 180240722,
		RefId = 180240721
	},
	[180240723] = {
		Id = 180240723,
		Str = "发什么财！到手的薪水别被酒井那家伙克扣就谢天谢地了！"
	},
	[180240724] = {
		Id = 180240724,
		RefId = 180240723
	},
	[180240725] = {
		Id = 180240725,
		Str = "是最近一直在忙的案子终于完结了，结果还不错。上面的那群老头子挺满意的"
	},
	[180240726] = {
		Id = 180240726,
		RefId = 180240725
	},
	[180240727] = {
		Id = 180240727,
		Str = "所以大笔一挥，过段时间会给我们每人发点奖金"
	},
	[180240728] = {
		Id = 180240728,
		RefId = 180240727
	},
	[180240729] = {
		Id = 180240729,
		Str = "哦？有多少？"
	},
	[180240730] = {
		Id = 180240730,
		RefId = 180240729
	},
	[180240731] = {
		Id = 180240731,
		Str = "你就关心这个吗？！……啧，说多不多说少也不少，够请你吃一顿的了"
	},
	[180240732] = {
		Id = 180240732,
		RefId = 180240731
	},
	[180240733] = {
		Id = 180240733,
		Str = "你在玩竞马？"
	},
	[180240734] = {
		Id = 180240734,
		RefId = 180240733
	},
	[180240735] = {
		Id = 180240735,
		Str = "谁会去玩那个啊！再说我也玩不起，也不感兴趣！"
	},
	[180240736] = {
		Id = 180240736,
		RefId = 180240735
	},
	[180240737] = {
		Id = 180240737,
		Str = "是最近一直在忙的案子终于完结了，上面那群老头子对结果好像还挺满意的"
	},
	[180240738] = {
		Id = 180240738,
		RefId = 180240737
	},
	[180240739] = {
		Id = 180240739,
		Str = "所以难得的发了点善心，过段时间会给我们每人一笔奖金"
	},
	[180240740] = {
		Id = 180240740,
		RefId = 180240739
	},
	[180240741] = {
		Id = 180240741,
		Str = "哦？那还真是恭喜了~"
	},
	[180240742] = {
		Id = 180240742,
		RefId = 180240741
	},
	[180240743] = {
		Id = 180240743,
		Str = "没什么好恭喜的，也不算多，只是够请你吃一顿了"
	},
	[180240744] = {
		Id = 180240744,
		RefId = 180240743
	},
	[180240745] = {
		Id = 180240745,
		Str = "案子也完结了，奖金也能拿到。但怎么感觉龙山寺先生你闷闷不乐的呢？"
	},
	[180240746] = {
		Id = 180240746,
		RefId = 180240745
	},
	[180240747] = {
		Id = 180240747,
		Str = "哼，你这个小鬼还挺敏锐的。我是觉得付出和回报一点都不成正比"
	},
	[180240748] = {
		Id = 180240748,
		RefId = 180240747
	},
	[180240749] = {
		Id = 180240749,
		Str = "虽然大家都拼尽了全力，但案子还是拖了很久。主要我们这里的人打架是很强"
	},
	[180240750] = {
		Id = 180240750,
		RefId = 180240749
	},
	[180240751] = {
		Id = 180240751,
		Str = "但是说到抽丝剥茧地去调查案子，真正算厉害的其实并不多"
	},
	[180240752] = {
		Id = 180240752,
		RefId = 180240751
	},
	[180240753] = {
		Id = 180240753,
		Str = "不愧是副科长，案子才刚结束，就开始复盘工作了。"
	},
	[180240754] = {
		Id = 180240754,
		RefId = 180240753
	},
	[180240755] = {
		Id = 180240755,
		Str = "谈不上复盘，只是牢骚几句而已。可恶！有时候真想身边多一个聪明的家伙，事情就会好办很多！"
	},
	[180240756] = {
		Id = 180240756,
		RefId = 180240755
	},
	[180240757] = {
		Id = 180240757,
		Str = "聪明的家伙？"
	},
	[180240758] = {
		Id = 180240758,
		RefId = 180240757
	},
	[180240759] = {
		Id = 180240759,
		Str = "对啊，擅长逻辑推理的，有独自调查疑案案件的能力"
	},
	[180240760] = {
		Id = 180240760,
		RefId = 180240759
	},
	[180240761] = {
		Id = 180240761,
		Str = "又有一定的领导力，可以组建团队，布置各类任务，带领大家找到一个又一个真相"
	},
	[180240762] = {
		Id = 180240762,
		RefId = 180240761
	},
	[180240763] = {
		Id = 180240763,
		Str = "最好还是外来者，不会被平安院或者别的组织所摆布，查案子也不会有什么顾虑"
	},
	[180240764] = {
		Id = 180240764,
		RefId = 180240763
	},
	[180240765] = {
		Id = 180240765,
		Str = "听说世联里面就有这样的人才……"
	},
	[180240766] = {
		Id = 180240766,
		RefId = 180240765
	},
	[180240767] = {
		Id = 180240767,
		Str = "……你要不直接报我的名字吧？"
	},
	[180240768] = {
		Id = 180240768,
		RefId = 180240767
	},
	[180240769] = {
		Id = 180240769,
		Str = "所以你同意了？"
	},
	[180240770] = {
		Id = 180240770,
		RefId = 180240769
	},
	[180240771] = {
		Id = 180240771,
		Str = "谁说的？！"
	},
	[180240772] = {
		Id = 180240772,
		RefId = 180240771
	},
	[180240773] = {
		Id = 180240773,
		Str = "偷偷告诉你，驱魔科最近正在招人，干部都可以推荐自己发现的人才。这儿的工作也挺好的，稳定，高效"
	},
	[180240774] = {
		Id = 180240774,
		RefId = 180240773
	},
	[180240775] = {
		Id = 180240775,
		Str = "能为正义而战，危险性……你倒是可以去做支援一类的就还好，至于薪资，别像我一样莽撞，那绝对能拿很多钱！"
	},
	[180240776] = {
		Id = 180240776,
		RefId = 180240775
	},
	[180240777] = {
		Id = 180240777,
		Str = "停停停，怎么就开始招聘了？"
	},
	[180240778] = {
		Id = 180240778,
		RefId = 180240777
	},
	[180240779] = {
		Id = 180240779,
		Str = "那就这样了，我这就把你的简历递给酒井那家伙吧！"
	},
	[180240780] = {
		Id = 180240780,
		RefId = 180240779
	},
	[180240781] = {
		Id = 180240781,
		Str = "住手！你倒是听人说话啊！"
	},
	[180240782] = {
		Id = 180240782,
		RefId = 180240781
	},
	[180240783] = {
		Id = 180240783,
		RefId = 180239923
	},
	[180240784] = {
		Id = 180240784,
		RefId = 180239923
	},
	[180240785] = {
		Id = 180240785,
		Str = "小鬼，问你一件事"
	},
	[180240786] = {
		Id = 180240786,
		RefId = 180240785
	},
	[180240787] = {
		Id = 180240787,
		Str = "天流巳霸，听过没？"
	},
	[180240788] = {
		Id = 180240788,
		RefId = 180240787
	},
	[180240789] = {
		Id = 180240789,
		Str = "那是什么"
	},
	[180240790] = {
		Id = 180240790,
		RefId = 180240789
	},
	[180240791] = {
		Id = 180240791,
		Str = "没听过……那是什么东西？"
	},
	[180240792] = {
		Id = 180240792,
		RefId = 180240791
	},
	[180240793] = {
		Id = 180240793,
		Str = "啧，你果然不知道啊"
	},
	[180240794] = {
		Id = 180240794,
		RefId = 180240793
	},
	[180240795] = {
		Id = 180240795,
		Str = "最近流放之街新窜出来一个的暴力团伙，不清楚他们的底细，只知道名字叫这个"
	},
	[180240796] = {
		Id = 180240796,
		RefId = 180240795
	},
	[180240797] = {
		Id = 180240797,
		Str = "好幼稚"
	},
	[180240798] = {
		Id = 180240798,
		RefId = 180240797
	},
	[180240799] = {
		Id = 180240799,
		Str = "好中二的名字，鸡皮疙瘩起来了。"
	},
	[180240800] = {
		Id = 180240800,
		RefId = 180240799
	},
	[180240801] = {
		Id = 180240801,
		Str = "没问你这个！"
	},
	[180240802] = {
		Id = 180240802,
		RefId = 180240801
	},
	[180240803] = {
		Id = 180240803,
		Str = "流放之街最近新来了一个暴力团伙，这是它的名字，当然名字听上去确实很蠢"
	},
	[180240804] = {
		Id = 180240804,
		RefId = 180240803
	},
	[180240805] = {
		Id = 180240805,
		Str = "你要改名了？"
	},
	[180240806] = {
		Id = 180240806,
		RefId = 180240805
	},
	[180240807] = {
		Id = 180240807,
		Str = "不会吧……别告诉我你要把你的名字改成这个。"
	},
	[180240808] = {
		Id = 180240808,
		RefId = 180240807
	},
	[180240809] = {
		Id = 180240809,
		Str = "胡说八道些什么，你这个小鬼！"
	},
	[180240810] = {
		Id = 180240810,
		RefId = 180240809
	},
	[180240811] = {
		Id = 180240811,
		Str = "这是一个暴力团的名字，最近他们才刚刚在流放之街露头"
	},
	[180240812] = {
		Id = 180240812,
		RefId = 180240811
	},
	[180240813] = {
		Id = 180240813,
		Str = "半年前，我对付过一个叫天流癸煞的团伙"
	},
	[180240814] = {
		Id = 180240814,
		RefId = 180240813
	},
	[180240815] = {
		Id = 180240815,
		Str = "他们也是暴力团，还在新都犯下过不少案子，被我收拾一顿之后就偃旗息鼓了"
	},
	[180240816] = {
		Id = 180240816,
		RefId = 180240815
	},
	[180240817] = {
		Id = 180240817,
		Str = "原本以为这帮人学聪明了，没想到还有漏网之鱼"
	},
	[180240818] = {
		Id = 180240818,
		RefId = 180240817
	},
	[180240819] = {
		Id = 180240819,
		Str = "我懂了，所以他们现在改名换姓，又出来闹事？"
	},
	[180240820] = {
		Id = 180240820,
		RefId = 180240819
	},
	[180240821] = {
		Id = 180240821,
		Str = "差不多，已经有不少人被他们敲了竹杠，还有人不服结果直接被送进了医院"
	},
	[180240822] = {
		Id = 180240822,
		RefId = 180240821
	},
	[180240823] = {
		Id = 180240823,
		Str = "我原本想直接逮住他们狠揍一顿，谁曾想这群家伙跑到流放之街了"
	},
	[180240824] = {
		Id = 180240824,
		RefId = 180240823
	},
	[180240825] = {
		Id = 180240825,
		Str = "小鬼，来帮我个忙"
	},
	[180240826] = {
		Id = 180240826,
		RefId = 180240825
	},
	[180240827] = {
		Id = 180240827,
		Str = "什么忙？"
	},
	[180240828] = {
		Id = 180240828,
		RefId = 180240827
	},
	[180240829] = {
		Id = 180240829,
		Str = "去摸一下这帮人的底细"
	},
	[180240830] = {
		Id = 180240830,
		RefId = 180240829
	},
	[180240831] = {
		Id = 180240831,
		Str = "啊，我？你自己不能去吗？"
	},
	[180240832] = {
		Id = 180240832,
		RefId = 180240831
	},
	[180240833] = {
		Id = 180240833,
		Str = "呵呵，让我去问流放之街的人认不认识暴力团，能不能帮我抓几个混混"
	},
	[180240834] = {
		Id = 180240834,
		RefId = 180240833
	},
	[180240835] = {
		Id = 180240835,
		Str = "你猜我会得到什么回答？"
	},
	[180240836] = {
		Id = 180240836,
		RefId = 180240835
	},
	[180240837] = {
		Id = 180240837,
		Str = "……“滚蛋”？"
	},
	[180240838] = {
		Id = 180240838,
		RefId = 180240837
	},
	[180240839] = {
		Id = 180240839,
		Str = "啧……我已经要开始冒火了"
	},
	[180240840] = {
		Id = 180240840,
		RefId = 180240839
	},
	[180240841] = {
		Id = 180240841,
		Str = "……是你要我说的。"
	},
	[180240842] = {
		Id = 180240842,
		RefId = 180240841
	},
	[180240843] = {
		Id = 180240843,
		Str = "少啰嗦。小鬼，我知道你在流放之街有点手段，这件事就交给你了"
	},
	[180240844] = {
		Id = 180240844,
		RefId = 180240843
	},
	[180240845] = {
		Id = 180240845,
		Str = "我也会一直跟这个案子，待会儿见"
	},
	[180240846] = {
		Id = 180240846,
		RefId = 180240845
	},
	[180240847] = {
		Id = 180240847,
		Str = "行吧，要我带什么见面礼吗？"
	},
	[180240848] = {
		Id = 180240848,
		RefId = 180240847
	},
	[180240849] = {
		Id = 180240849,
		Str = "在我踹你屁股之前，最好赶紧给我动身！"
	},
	[180240850] = {
		Id = 180240850,
		RefId = 180240849
	},
	[180240851] = {
		Id = 180240851,
		RefId = 180238451
	},
	[180240852] = {
		Id = 180240852,
		RefId = 180238451
	},
	[180240853] = {
		Id = 180240853,
		Str = "小鬼，还记得上次对“天流巳霸”的调查不"
	},
	[180240854] = {
		Id = 180240854,
		RefId = 180240853
	},
	[180240855] = {
		Id = 180240855,
		Str = "记得，怎么了？"
	},
	[180240856] = {
		Id = 180240856,
		RefId = 180240855
	},
	[180240857] = {
		Id = 180240857,
		Str = "你提供的情报很有用，我已经在做抓人的准备了"
	},
	[180240858] = {
		Id = 180240858,
		RefId = 180240857
	},
	[180240859] = {
		Id = 180240859,
		Str = "太好了，看来一切都很顺利。"
	},
	[180240860] = {
		Id = 180240860,
		RefId = 180240859
	},
	[180240861] = {
		Id = 180240861,
		Str = "只是有件事让我很不爽，现在对天流的人把柄抓的还不够多"
	},
	[180240862] = {
		Id = 180240862,
		RefId = 180240861
	},
	[180240863] = {
		Id = 180240863,
		Str = "就算抓了他们，估计也判不了几年"
	},
	[180240864] = {
		Id = 180240864,
		RefId = 180240863
	},
	[180240865] = {
		Id = 180240865,
		Str = "有什么办法吗"
	},
	[180240866] = {
		Id = 180240866,
		RefId = 180240865
	},
	[180240867] = {
		Id = 180240867,
		Str = "这样啊……费劲抓到罪犯，如果很快就被放出来，确实很讨厌。有什么办法吗？"
	},
	[180240868] = {
		Id = 180240868,
		RefId = 180240867
	},
	[180240869] = {
		Id = 180240869,
		Str = "办法倒是有很多，不过大多都不太干净。想要体面一点的话，就会很麻烦啊"
	},
	[180240870] = {
		Id = 180240870,
		RefId = 180240869
	},
	[180240871] = {
		Id = 180240871,
		Str = "……可以的话，还是“体面”一点吧"
	},
	[180240872] = {
		Id = 180240872,
		RefId = 180240871
	},
	[180240873] = {
		Id = 180240873,
		Str = "行吧，就知道你会这么说"
	},
	[180240874] = {
		Id = 180240874,
		RefId = 180240873
	},
	[180240875] = {
		Id = 180240875,
		Str = "做点手脚吧"
	},
	[180240876] = {
		Id = 180240876,
		RefId = 180240875
	},
	[180240877] = {
		Id = 180240877,
		Str = "这种事简单呀，在程序上稍微做点手脚就行了。毕竟每年有那么多悬案需要几个顶罪的家伙。"
	},
	[180240878] = {
		Id = 180240878,
		RefId = 180240877
	},
	[180240879] = {
		Id = 180240879,
		Str = "虽然这话说出来很舒坦，不过真要做起来，怕不是你我也得进去陪那些人渣"
	},
	[180240880] = {
		Id = 180240880,
		RefId = 180240879
	},
	[180240881] = {
		Id = 180240881,
		Str = "那依你的意思？"
	},
	[180240882] = {
		Id = 180240882,
		RefId = 180240881
	},
	[180240883] = {
		Id = 180240883,
		Str = "哼，麻烦就麻烦点吧，毕竟咱活在所谓的文明世界"
	},
	[180240884] = {
		Id = 180240884,
		RefId = 180240883
	},
	[180240885] = {
		Id = 180240885,
		Str = "直接套麻袋呗"
	},
	[180240886] = {
		Id = 180240886,
		RefId = 180240885
	},
	[180240887] = {
		Id = 180240887,
		Str = "嗐，想那么多干什么。直接套几个麻袋，绑几个石墩，这儿的海湾那么宽又没加盖子。"
	},
	[180240888] = {
		Id = 180240888,
		RefId = 180240887
	},
	[180240889] = {
		Id = 180240889,
		Str = "哈哈臭小鬼，这种话可别在鸢面前说，不然你肯定要先被拷上"
	},
	[180240890] = {
		Id = 180240890,
		RefId = 180240889
	},
	[180240891] = {
		Id = 180240891,
		Str = "那不开玩笑了，你想到什么办法了吗？"
	},
	[180240892] = {
		Id = 180240892,
		RefId = 180240891
	},
	[180240893] = {
		Id = 180240893,
		Str = "倒是有一个法子，虽然麻烦了一点"
	},
	[180240894] = {
		Id = 180240894,
		RefId = 180240893
	},
	[180240895] = {
		Id = 180240895,
		Str = "之前你说给你提供情报的女人，我顺着她那条线查了一下"
	},
	[180240896] = {
		Id = 180240896,
		RefId = 180240895
	},
	[180240897] = {
		Id = 180240897,
		Str = "结果发现旧城区有不少人被天流党的人坑害过，敲诈，勒索，绑架，无恶不作"
	},
	[180240898] = {
		Id = 180240898,
		RefId = 180240897
	},
	[180240899] = {
		Id = 180240899,
		Str = "……太过分了"
	},
	[180240900] = {
		Id = 180240900,
		RefId = 180240899
	},
	[180240901] = {
		Id = 180240901,
		Str = "所以我想去那里一趟，如果能让这些人出庭作证，那就够天流党喝上一壶的了"
	},
	[180240902] = {
		Id = 180240902,
		RefId = 180240901
	},
	[180240903] = {
		Id = 180240903,
		Str = "原来如此，那你待会儿可有的忙了。"
	},
	[180240904] = {
		Id = 180240904,
		RefId = 180240903
	},
	[180240905] = {
		Id = 180240905,
		Str = "……等等，不会这件事也需要我……？"
	},
	[180240906] = {
		Id = 180240906,
		RefId = 180240905
	},
	[180240907] = {
		Id = 180240907,
		Str = "十分钟。别让我主动过来找你，小鬼"
	},
	[180240908] = {
		Id = 180240908,
		RefId = 180240907
	},
	[180240909] = {
		Id = 180240909,
		Str = "驭火于身·二"
	},
	[180240910] = {
		Id = 180240910,
		RefId = 180240909
	},
	[180240911] = {
		Id = 180240911,
		Str = "好消息，小鬼。针对天流巳霸的搜证已经结束，终于可以开始动手了"
	},
	[180240912] = {
		Id = 180240912,
		RefId = 180240911
	},
	[180240913] = {
		Id = 180240913,
		Str = "恭喜啊，你会带队吗？"
	},
	[180240914] = {
		Id = 180240914,
		RefId = 180240913
	},
	[180240915] = {
		Id = 180240915,
		Str = "当然。这段时间如果没有你的话，行动不会这么顺利，谢啦小鬼"
	},
	[180240916] = {
		Id = 180240916,
		RefId = 180240915
	},
	[180240917] = {
		Id = 180240917,
		Str = "等事情搞定了，我请你吃顿饭"
	},
	[180240918] = {
		Id = 180240918,
		RefId = 180240917
	},
	[180240919] = {
		Id = 180240919,
		Str = "太客气了"
	},
	[180240920] = {
		Id = 180240920,
		RefId = 180240919
	},
	[180240921] = {
		Id = 180240921,
		Str = "这些都是我应该做的，何况龙山寺先生也付出了很多心血，我怎么好意思还让你请……"
	},
	[180240922] = {
		Id = 180240922,
		RefId = 180240921
	},
	[180240923] = {
		Id = 180240923,
		Str = "少来这套客气的说辞，小鬼"
	},
	[180240924] = {
		Id = 180240924,
		RefId = 180240923
	},
	[180240925] = {
		Id = 180240925,
		Str = "何况我老早就想跟你一起吃顿饭。哈哈，对你这个小鬼，我可是有相当高的期待"
	},
	[180240926] = {
		Id = 180240926,
		RefId = 180240925
	},
	[180240927] = {
		Id = 180240927,
		Str = "这算在约我吗"
	},
	[180240928] = {
		Id = 180240928,
		RefId = 180240927
	},
	[180240929] = {
		Id = 180240929,
		Str = "哦？这是打算约我出来吗？"
	},
	[180240930] = {
		Id = 180240930,
		RefId = 180240929
	},
	[180240931] = {
		Id = 180240931,
		Str = "哈？不约你出来还约你进去？……你这小鬼说话老让人听不懂"
	},
	[180240932] = {
		Id = 180240932,
		RefId = 180240931
	},
	[180240933] = {
		Id = 180240933,
		Str = "以前每次行动成功，驱魔科的人都会搞庆功宴，我是觉得蛮无聊的"
	},
	[180240934] = {
		Id = 180240934,
		RefId = 180240933
	},
	[180240935] = {
		Id = 180240935,
		Str = "不过这次有你在的话，我还真挺期待的"
	},
	[180240936] = {
		Id = 180240936,
		RefId = 180240935
	},
	[180240937] = {
		Id = 180240937,
		Str = "可以随便吃？"
	},
	[180240938] = {
		Id = 180240938,
		RefId = 180240937
	},
	[180240939] = {
		Id = 180240939,
		Str = "真的？可以随便吃吗，我能点大餐吗？"
	},
	[180240940] = {
		Id = 180240940,
		RefId = 180240939
	},
	[180240941] = {
		Id = 180240941,
		Str = "都不能随便吃还算请什么客？敞开吃，别想那些有的没的"
	},
	[180240942] = {
		Id = 180240942,
		RefId = 180240941
	},
	[180240943] = {
		Id = 180240943,
		Str = "只要在我钱包的承受范围内就行"
	},
	[180240944] = {
		Id = 180240944,
		RefId = 180240943
	},
	[180240945] = {
		Id = 180240945,
		Str = "要超出范围呢？"
	},
	[180240946] = {
		Id = 180240946,
		RefId = 180240945
	},
	[180240947] = {
		Id = 180240947,
		Str = "留下来一起刷盘子啊"
	},
	[180240948] = {
		Id = 180240948,
		RefId = 180240947
	},
	[180240949] = {
		Id = 180240949,
		Str = "对了，吃饭的地方你来定吧，我不懂这些玩意儿"
	},
	[180240950] = {
		Id = 180240950,
		RefId = 180240949
	},
	[180240951] = {
		Id = 180240951,
		Str = "我预计行动应该要不了太多时间，你可以先过去等我"
	},
	[180240952] = {
		Id = 180240952,
		RefId = 180240951
	},
	[180240953] = {
		Id = 180240953,
		Str = "没问题。注意安全，别弄伤自己了。"
	},
	[180240954] = {
		Id = 180240954,
		RefId = 180240953
	},
	[180240955] = {
		Id = 180240955,
		Str = "哼，捏死几只蚂蚁还能受什么伤？"
	},
	[180240956] = {
		Id = 180240956,
		RefId = 180240955
	},
	[180240957] = {
		Id = 180240957,
		Str = "好了，我这边要出发了。回头见"
	},
	[180240958] = {
		Id = 180240958,
		RefId = 180240957
	},
	[180240959] = {
		Id = 180240959,
		RefId = 180240909
	},
	[180240960] = {
		Id = 180240960,
		RefId = 180240909
	},
	[180240961] = {
		Id = 180240961,
		RefId = 180239611
	},
	[180240962] = {
		Id = 180240962,
		RefId = 180239627
	},
	[180240963] = {
		Id = 180240963,
		RefId = 180239719
	},
	[180240964] = {
		Id = 180240964,
		RefId = 180239731
	},
	[180240965] = {
		Id = 180240965,
		RefId = 180239775
	},
	[180240966] = {
		Id = 180240966,
		RefId = 180239783
	},
	[180240967] = {
		Id = 180240967,
		RefId = 180052095
	},
	[180240968] = {
		Id = 180240968,
		RefId = 180239825
	},
	[180240969] = {
		Id = 180240969,
		RefId = 180239875
	},
	[180240970] = {
		Id = 180240970,
		RefId = 180239883
	},
	[180240971] = {
		Id = 180240971,
		RefId = 180239979
	},
	[180240972] = {
		Id = 180240972,
		RefId = 180239991
	},
	[180240973] = {
		Id = 180240973,
		RefId = 180240053
	},
	[180240974] = {
		Id = 180240974,
		RefId = 180240067
	},
	[180240975] = {
		Id = 180240975,
		RefId = 180240109
	},
	[180240976] = {
		Id = 180240976,
		RefId = 180240121
	},
	[180240977] = {
		Id = 180240977,
		RefId = 180240163
	},
	[180240978] = {
		Id = 180240978,
		RefId = 180240173
	},
	[180240979] = {
		Id = 180240979,
		RefId = 180240217
	},
	[180240980] = {
		Id = 180240980,
		RefId = 180240229
	},
	[180240981] = {
		Id = 180240981,
		RefId = 180240255
	},
	[180240982] = {
		Id = 180240982,
		RefId = 180240265
	},
	[180240983] = {
		Id = 180240983,
		RefId = 180240337
	},
	[180240984] = {
		Id = 180240984,
		RefId = 180240351
	},
	[180240985] = {
		Id = 180240985,
		RefId = 180240399
	},
	[180240986] = {
		Id = 180240986,
		RefId = 180240407
	},
	[180240987] = {
		Id = 180240987,
		RefId = 180240455
	},
	[180240988] = {
		Id = 180240988,
		RefId = 180240467
	},
	[180240989] = {
		Id = 180240989,
		RefId = 180240487
	},
	[180240990] = {
		Id = 180240990,
		RefId = 180240501
	},
	[180240991] = {
		Id = 180240991,
		RefId = 180240563
	},
	[180240992] = {
		Id = 180240992,
		RefId = 180240575
	},
	[180240993] = {
		Id = 180240993,
		RefId = 180240617
	},
	[180240994] = {
		Id = 180240994,
		RefId = 180240627
	},
	[180240995] = {
		Id = 180240995,
		RefId = 180240661
	},
	[180240996] = {
		Id = 180240996,
		RefId = 180240671
	},
	[180240997] = {
		Id = 180240997,
		RefId = 180240721
	},
	[180240998] = {
		Id = 180240998,
		RefId = 180240733
	},
	[180240999] = {
		Id = 180240999,
		RefId = 180240789
	},
	[180241000] = {
		Id = 180241000,
		RefId = 180240797
	},
	[180241001] = {
		Id = 180241001,
		RefId = 180240805
	},
	[180241002] = {
		Id = 180241002,
		RefId = 180240865
	},
	[180241003] = {
		Id = 180241003,
		RefId = 180240875
	},
	[180241004] = {
		Id = 180241004,
		RefId = 180240885
	},
	[180241005] = {
		Id = 180241005,
		RefId = 180240919
	},
	[180241006] = {
		Id = 180241006,
		RefId = 180240927
	},
	[180241007] = {
		Id = 180241007,
		RefId = 180240937
	},
	[180241011] = {
		Id = 180241011,
		Str = "……什么嘛！大姐也太聪明了，人家的这点小恶作剧又被看穿了！"
	},
	[180241012] = {
		Id = 180241012,
		Str = "走了走了！大姐回去路上小心点，别又掉到河里了！"
	},
	[180241013] = {
		Id = 180241013,
		Str = "圣剑使者，以GM行走世间"
	},
	[180241014] = {
		Id = 180241014,
		Str = "〖神武通判〗"
	},
	[180241015] = {
		Id = 180241015,
		RefId = 180241014
	},
	[180241016] = {
		Id = 180241016,
		RefId = 180032088
	},
	[180241017] = {
		Id = 180241017,
		RefId = 180032088
	},
	[180241018] = {
		Id = 180241018,
		RefId = 180032088
	},
	[180241019] = {
		Id = 180241019,
		RefId = 180032088
	},
	[180241020] = {
		Id = 180241020,
		RefId = 180032088
	},
	[180241021] = {
		Id = 180241021,
		RefId = 180032088
	},
	[180241022] = {
		Id = 180241022,
		RefId = 180032088
	},
	[180241023] = {
		Id = 180241023,
		RefId = 180032088
	},
	[180241024] = {
		Id = 180241024,
		RefId = 180032088
	},
	[180241105] = {
		Id = 180241105,
		Str = "百物语·序解锁条件任务"
	},
	[180241106] = {
		Id = 180241106,
		RefId = 180241105
	},
	[180241107] = {
		Id = 180241107,
		Str = "完成主线【虚妄与真实的神明·上 柒】"
	},
	[180241108] = {
		Id = 180241108,
		Str = "完成支线【欢迎来到新都】"
	},
	[180241112] = {
		Id = 180241112,
		Str = "SSS"
	},
	[180241113] = {
		Id = 180241113,
		RefId = 180241112
	},
	[180241114] = {
		Id = 180241114,
		RefId = 180241112
	},
	[180241115] = {
		Id = 180241115,
		RefId = 180241112
	},
	[180241116] = {
		Id = 180241116,
		Str = "SS"
	},
	[180241117] = {
		Id = 180241117,
		RefId = 180241116
	},
	[180241118] = {
		Id = 180241118,
		Str = "S"
	},
	[180241119] = {
		Id = 180241119,
		Str = "S-"
	},
	[180241120] = {
		Id = 180241120,
		Str = "A"
	},
	[180241121] = {
		Id = 180241121,
		Str = "A-"
	},
	[180241122] = {
		Id = 180241122,
		Str = "B"
	},
	[180241123] = {
		Id = 180241123,
		Str = "B-"
	},
	[180241124] = {
		Id = 180241124,
		Str = "C"
	},
	[180241125] = {
		Id = 180241125,
		Str = "D"
	},
	[180241126] = {
		Id = 180241126,
		Str = "E"
	},
	[180241127] = {
		Id = 180241127,
		Str = "和看守对峙"
	},
	[180241128] = {
		Id = 180241128,
		Str = "和鸢会面"
	},
	[180241129] = {
		Id = 180241129,
		RefId = 180051405
	},
	[180241130] = {
		Id = 180241130,
		Str = "舟鰤鱼先生，现在应该叫你龙治先生"
	},
	[180241131] = {
		Id = 180241131,
		RefId = 180060132
	},
	[180241132] = {
		Id = 180241132,
		Str = "我警告你，\n不准对青子出手！"
	},
	[180241133] = {
		Id = 180241133,
		Str = "不要以为你们知道了我的秘密，就能为所欲为！"
	},
	[180241134] = {
		Id = 180241134,
		RefId = 180098877
	},
	[180241135] = {
		Id = 180241135,
		Str = "就像电话中说的那样，\n我是为了和你谈一笔交易"
	},
	[180241136] = {
		Id = 180241136,
		Str = "我会想办法\n保证你爱人的后续治疗"
	},
	[180241137] = {
		Id = 180241137,
		Str = "但对应的，\n你需要自首"
	},
	[180241138] = {
		Id = 180241138,
		Str = "你觉得我会配合你吗？"
	},
	[180241139] = {
		Id = 180241139,
		Str = "只要杀了你，\n我就能继续守着青子"
	},
	[180241140] = {
		Id = 180241140,
		Str = "你做不到"
	},
	[180241141] = {
		Id = 180241141,
		Str = "如果没有说错，\n这就是你神觉的代价吧？"
	},
	[180241142] = {
		Id = 180241142,
		Str = "你的能力是制造幻境，\n但是代价是无法杀人"
	},
	[180241143] = {
		Id = 180241143,
		Str = "你说错了"
	},
	[180241144] = {
		Id = 180241144,
		Str = "我的神觉能力痛觉屏蔽，\n代价是晕血"
	},
	[180241145] = {
		Id = 180241145,
		Str = "那是你档案的信息，\n你应该知道瞒不过我"
	},
	[180241146] = {
		Id = 180241146,
		Str = "还是说，你觉得这个\n时候还有瞒着的意义？"
	},
	[180241147] = {
		Id = 180241147,
		Str = "不过晕血确实是个好借口"
	},
	[180241148] = {
		Id = 180241148,
		Str = "不但能够避免战斗杀人，\n还能退居二线"
	},
	[180241149] = {
		Id = 180241149,
		RefId = 180205977
	},
	[180241150] = {
		Id = 180241150,
		Str = "至于痛觉屏蔽，\n完全是你强忍吧"
	},
	[180241151] = {
		Id = 180241151,
		Str = "为了能够复仇，\n你对自己真狠"
	},
	[180241152] = {
		Id = 180241152,
		RefId = 180069936
	},
	[180241153] = {
		Id = 180241153,
		Str = "再狠，能够有那些人狠？"
	},
	[180241154] = {
		Id = 180241154,
		Str = "为了隐瞒自己的罪行，\n谋害无辜的少女"
	},
	[180241155] = {
		Id = 180241155,
		Str = "甚至临死之前，\n也没有丝毫悔意"
	},
	[180241156] = {
		Id = 180241156,
		RefId = 180205977
	},
	[180241157] = {
		Id = 180241157,
		Str = "青子确实没死，\n但却和死了没有区别"
	},
	[180241158] = {
		Id = 180241158,
		Str = "她不可能醒来，\n那些人也不可能受到惩罚"
	},
	[180241159] = {
		Id = 180241159,
		Str = "一切都能推给灾难，\n一切都是事故！"
	},
	[180241160] = {
		Id = 180241160,
		Str = "龙治先生……"
	},
	[180241161] = {
		Id = 180241161,
		Str = "幻境不能保证万无一失，\n因此我随身带着枪支"
	},
	[180241162] = {
		Id = 180241162,
		Str = "要是那些家伙不能自杀，\n我就用枪支谋害他们"
	},
	[180241163] = {
		Id = 180241163,
		Str = "大不了射击的瞬间，\n我跟着爆体而亡！"
	},
	[180241164] = {
		Id = 180241164,
		Str = "我早就不惧生死，\n活着就是为了复仇"
	},
	[180241165] = {
		Id = 180241165,
		Str = "不对，龙治先生"
	},
	[180241166] = {
		Id = 180241166,
		Str = "你应该清楚，\n你活着还有其他目的"
	},
	[180241167] = {
		Id = 180241167,
		Str = "这也是为什么你会来赴约"
	},
	[180241168] = {
		Id = 180241168,
		RefId = 180205977
	},
	[180241169] = {
		Id = 180241169,
		Str = "你真的能保证，青子的治疗？"
	},
	[180241170] = {
		Id = 180241170,
		Str = "不用代理人保证"
	},
	[180241171] = {
		Id = 180241171,
		Str = "我就可以保证"
	},
	[180241172] = {
		Id = 180241172,
		Str = "这次上面派的人……"
	},
	[180241173] = {
		Id = 180241173,
		Str = "……是你吗？"
	},
	[180241174] = {
		Id = 180241174,
		Str = "是的，龙治前辈"
	},
	[180241175] = {
		Id = 180241175,
		Str = "当初刚进驱魔科的时候，\n多亏了你的指导"
	},
	[180241176] = {
		Id = 180241176,
		Str = "我才能进步如此迅速"
	},
	[180241177] = {
		Id = 180241177,
		Str = "能够被后辈带走，\n看来我也算运气不错"
	},
	[180241178] = {
		Id = 180241178,
		Str = "只是开了一个坏头，\n千万不要学我"
	},
	[180241179] = {
		Id = 180241179,
		Str = "你们是从什么时候\n开始怀疑我的？"
	},
	[180241180] = {
		Id = 180241180,
		Str = "第一个死者出现的时候"
	},
	[180241181] = {
		Id = 180241181,
		Str = "虽然你造假了档案，\n但酒井前辈还是察觉到了"
	},
	[180241182] = {
		Id = 180241182,
		Str = "没有立刻调查你，\n只是因为他有自己的考虑"
	},
	[180241183] = {
		Id = 180241183,
		Str = "你千不该，\n万不该对神隐之子动手"
	},
	[180241184] = {
		Id = 180241184,
		Str = "这已经触碰了底线"
	},
	[180241185] = {
		Id = 180241185,
		Str = "严重的话，\n还会引发更大的纠纷"
	},
	[180241186] = {
		Id = 180241186,
		Str = "酒井吗……"
	},
	[180241187] = {
		Id = 180241187,
		Str = "看来我输得很彻底啊……"
	},
	[180241188] = {
		Id = 180241188,
		RefId = 180002998
	},
	[180241189] = {
		Id = 180241189,
		Str = "之前对不住你了"
	},
	[180241190] = {
		Id = 180241190,
		Str = "我不求得到原谅，\n毕竟这种事无法原谅"
	},
	[180241191] = {
		Id = 180241191,
		Str = "但若是以后我还活着，\n一定会向你赎罪"
	},
	[180241192] = {
		Id = 180241192,
		Str = "青子，就交给你们了"
	},
	[180241193] = {
		Id = 180241193,
		RefId = 180098877
	},
	[180241194] = {
		Id = 180241194,
		Str = "我会联系世联总部，\n为青子申请费用和看护"
	},
	[180241195] = {
		Id = 180241195,
		Str = "那么代理人，我们先走了"
	},
	[180241196] = {
		Id = 180241196,
		Str = "晚一点的时候，\n希望你能去一趟旧城区河边"
	},
	[180241197] = {
		Id = 180241197,
		Str = "鸢带着龙治离开了"
	},
	[180241198] = {
		Id = 180241198,
		Str = "代理人，这一次真的结束了"
	},
	[180241199] = {
		Id = 180241199,
		Str = "只是这个案子，\n似乎和失踪案无关"
	},
	[180241200] = {
		Id = 180241200,
		RefId = 180066486
	},
	[180241201] = {
		Id = 180241201,
		Str = "晚些又要继续调查失踪案了"
	},
	[180241202] = {
		Id = 180241202,
		Str = "对了，\n我怎么没有看见诸羽？"
	},
	[180241203] = {
		Id = 180241203,
		Str = "诸羽小姐似乎不喜欢驱魔科"
	},
	[180241204] = {
		Id = 180241204,
		Str = "所以她按照你的吩咐，\n前往青子小姐的医院了"
	},
	[180241205] = {
		Id = 180241205,
		Str = "那她知不知道……"
	},
	[180241206] = {
		Id = 180241206,
		RefId = 180052695
	},
	[180241207] = {
		Id = 180241207,
		Str = "她说自己不会和青子\n说明龙治先生的情况"
	},
	[180241208] = {
		Id = 180241208,
		Str = "即便青子还在昏迷中，\n无法醒来"
	},
	[180241209] = {
		Id = 180241209,
		Str = "这样就好"
	},
	[180241210] = {
		Id = 180241210,
		Str = "（虽说青子\n是不可能醒来了）"
	},
	[180241211] = {
		Id = 180241211,
		Str = "（但是万一存在奇迹呢？）"
	},
	[180241212] = {
		Id = 180241212,
		Str = "你来了吗，代理人"
	},
	[180241213] = {
		Id = 180241213,
		RefId = 180003930
	},
	[180241214] = {
		Id = 180241214,
		Str = "不知道你找我，还有什么事情"
	},
	[180241215] = {
		Id = 180241215,
		Str = "没什么，就是感谢你\n第一时间能让人通知我"
	},
	[180241216] = {
		Id = 180241216,
		Str = "如果不是你，恐怕现在龙治\n前辈就落入另外一组人手里"
	},
	[180241217] = {
		Id = 180241217,
		Str = "他不但会被立刻截杀，\n而且青子也会被人遗忘"
	},
	[180241218] = {
		Id = 180241218,
		RefId = 180054519
	},
	[180241219] = {
		Id = 180241219,
		Str = "我不过是选择了\n一种更安全的方式"
	},
	[180241220] = {
		Id = 180241220,
		Str = "毕竟我可不想\n在被当诱饵的时候死掉"
	},
	[180241221] = {
		Id = 180241221,
		RefId = 180055261
	},
	[180241222] = {
		Id = 180241222,
		RefId = 180228566
	},
	[180241223] = {
		Id = 180241223,
		RefId = 180205977
	},
	[180241224] = {
		Id = 180241224,
		Str = "你很聪明"
	},
	[180241225] = {
		Id = 180241225,
		Str = "作为这次合作的报酬，\n我有一句话要送给你"
	},
	[180241226] = {
		Id = 180241226,
		Str = "不要进驱魔科的监狱，\n那可不是什么好地方"
	},
	[180241227] = {
		Id = 180241227,
		Str = "怎么觉得……像是威胁呢？"
	},
	[180241228] = {
		Id = 180241228,
		Str = "不是威胁，只是友好问候而已"
	},
	[180241229] = {
		Id = 180241229,
		Str = "毕竟像你这样的人，\n我不讨厌"
	},
	[180241230] = {
		Id = 180241230,
		Str = "好了，我要走了"
	},
	[180241231] = {
		Id = 180241231,
		Str = "今后祝你好运"
	},
	[180241232] = {
		Id = 180241232,
		Str = "驱魔科的人……"
	},
	[180241233] = {
		Id = 180241233,
		Str = "……还真是有个性"
	},
	[180241234] = {
		Id = 180241234,
		Str = "完成恐鬼症·肆"
	},
	[180241235] = {
		Id = 180241235,
		Str = "恐鬼症·肆"
	},
	[180241236] = {
		Id = 180241236,
		Str = "在事务所和看守龙治对峙"
	},
	[180241237] = {
		Id = 180241237,
		Str = "和看守龙治对峙"
	},
	[180241238] = {
		Id = 180241238,
		Str = "在旧城区·河边和鸢见面"
	},
	[180241239] = {
		Id = 180241239,
		Str = "和鸢碰面"
	},
	[180241240] = {
		Id = 180241240,
		Str = "恐鬼症·和看守龙治对峙"
	},
	[180241241] = {
		Id = 180241241,
		Str = "恐鬼症·和鸢见面"
	},
	[180241242] = {
		Id = 180241242,
		RefId = 180236965
	},
	[180241243] = {
		Id = 180241243,
		RefId = 180002089
	},
	[180241244] = {
		Id = 180241244,
		RefId = 180002089
	},
	[180241245] = {
		Id = 180241245,
		Str = "每日重置，可用于在场景中某些特殊交互"
	},
	[180241246] = {
		Id = 180241246,
		Str = "行动值"
	},
	[180241247] = {
		Id = 180241247,
		Str = "受到的伤害-{1}p。"
	},
	[180241248] = {
		Id = 180241248,
		RefId = 180002821
	},
	[180241249] = {
		Id = 180241249,
		Str = "造成的战技伤害-{1}p。"
	},
	[180241250] = {
		Id = 180241250,
		RefId = 180237865
	},
	[180241251] = {
		Id = 180241251,
		Str = "造成的伤害+{1}p。"
	},
	[180241252] = {
		Id = 180241252,
		RefId = 180237868
	},
	[180241253] = {
		Id = 180241253,
		Str = "受到的战技伤害+{1}p。"
	},
	[180241254] = {
		Id = 180241254,
		RefId = 180238744
	},
	[180241259] = {
		Id = 180241259,
		Str = "攻击-{1}p。施放技能后移除。"
	},
	[180241260] = {
		Id = 180241260,
		Str = "狂骨幽泉"
	},
	[180241261] = {
		Id = 180241261,
		Str = "每层使治疗效果+{1}p。"
	},
	[180241262] = {
		Id = 180241262,
		Str = "返魂香"
	},
	[180241263] = {
		Id = 180241263,
		Str = "伤害-{1}p。施放技能后移除。"
	},
	[180241264] = {
		Id = 180241264,
		Str = "百目之珠"
	},
	[180241265] = {
		Id = 180241265,
		Str = "健康御守"
	},
	[180241266] = {
		Id = 180241266,
		RefId = 180241260
	},
	[180241267] = {
		Id = 180241267,
		Str = "蜃气鬼甲"
	},
	[180241268] = {
		Id = 180241268,
		RefId = 180241262
	},
	[180241269] = {
		Id = 180241269,
		Str = "不灭生魂"
	},
	[180241270] = {
		Id = 180241270,
		RefId = 180241264
	},
	[180241271] = {
		Id = 180241271,
		Str = "蓬莱玉枝"
	},
	[180241272] = {
		Id = 180241272,
		Str = "四方兽魂·火"
	},
	[180241273] = {
		Id = 180241273,
		Str = "四方兽魂·雷"
	},
	[180241274] = {
		Id = 180241274,
		Str = "四方兽魂·水"
	},
	[180241275] = {
		Id = 180241275,
		Str = "四方兽魂·风"
	},
	[180241276] = {
		Id = 180241276,
		Str = "佛前石钵"
	},
	[180241277] = {
		Id = 180241277,
		Str = "稻荷神面具"
	},
	[180241278] = {
		Id = 180241278,
		Str = "惠比寿金鲷"
	},
	[180241279] = {
		Id = 180241279,
		Str = "龙宫玉匣"
	},
	[180241280] = {
		Id = 180241280,
		Str = "祸津咒剑"
	},
	[180241281] = {
		Id = 180241281,
		Str = "大国主印"
	},
	[180241282] = {
		Id = 180241282,
		Str = "弁财天冠"
	},
	[180241283] = {
		Id = 180241283,
		Str = "战斗中前3次施放的治疗技能治疗效果+20%。"
	},
	[180241284] = {
		Id = 180241284,
		Str = "战斗中前3次施放的治疗技能治疗效果+25%。"
	},
	[180241285] = {
		Id = 180241285,
		RefId = 180241284
	},
	[180241286] = {
		Id = 180241286,
		Str = "战斗中前3次施放的治疗技能治疗效果+30.0%。"
	},
	[180241287] = {
		Id = 180241287,
		RefId = 180241286
	},
	[180241288] = {
		Id = 180241288,
		Str = "战斗中前3次施放的治疗技能治疗效果+35%。"
	},
	[180241289] = {
		Id = 180241289,
		RefId = 180241288
	},
	[180241290] = {
		Id = 180241290,
		Str = "战斗中前3次施放的治疗技能治疗效果+40%。"
	},
	[180241291] = {
		Id = 180241291,
		RefId = 180241290
	},
	[180241292] = {
		Id = 180241292,
		Str = "造成技能伤害时，有30%概率使目标攻击-10%，目标下一次施放技能后恢复。"
	},
	[180241293] = {
		Id = 180241293,
		Str = "造成技能伤害时，有30%概率使目标攻击-12.5%，目标下一次施放技能后恢复。"
	},
	[180241294] = {
		Id = 180241294,
		RefId = 180241293
	},
	[180241295] = {
		Id = 180241295,
		Str = "造成技能伤害时，有35%概率使目标攻击-15%，目标下一次施放技能后恢复。"
	},
	[180241296] = {
		Id = 180241296,
		RefId = 180241295
	},
	[180241297] = {
		Id = 180241297,
		Str = "造成技能伤害时，有35%概率使目标攻击-17.5%，目标下一次施放技能后恢复。"
	},
	[180241298] = {
		Id = 180241298,
		RefId = 180241297
	},
	[180241299] = {
		Id = 180241299,
		Str = "造成技能伤害时，有40%概率使目标攻击-20%，目标下一次施放技能后恢复。"
	},
	[180241300] = {
		Id = 180241300,
		RefId = 180241299
	},
	[180241301] = {
		Id = 180241301,
		Str = "防御+10%，敌方存活单位低于5个时，每少1个该加成+2%。"
	},
	[180241302] = {
		Id = 180241302,
		Str = "防御+13%，敌方存活单位低于5个时，每少1个该加成+2%。"
	},
	[180241303] = {
		Id = 180241303,
		RefId = 180241302
	},
	[180241304] = {
		Id = 180241304,
		Str = "防御+17%，敌方存活单位低于5个时，每少1个该加成+2%。"
	},
	[180241305] = {
		Id = 180241305,
		RefId = 180241304
	},
	[180241306] = {
		Id = 180241306,
		Str = "防御+21%，敌方存活单位低于5个时，每少1个该加成+2%。"
	},
	[180241307] = {
		Id = 180241307,
		RefId = 180241306
	},
	[180241308] = {
		Id = 180241308,
		Str = "防御+25%，敌方存活单位低于5个时，每少1个该加成+2%。"
	},
	[180241309] = {
		Id = 180241309,
		RefId = 180241308
	},
	[180241310] = {
		Id = 180241310,
		Str = "每施放1次治疗技能，自身的治疗效果+2%，可叠加5层。"
	},
	[180241311] = {
		Id = 180241311,
		Str = "每施放1次治疗技能，自身的治疗效果+2.2%，可叠加5层。"
	},
	[180241312] = {
		Id = 180241312,
		RefId = 180241311
	},
	[180241313] = {
		Id = 180241313,
		Str = "每施放1次治疗技能，自身的治疗效果+2.4%，可叠加5层。"
	},
	[180241314] = {
		Id = 180241314,
		RefId = 180241313
	},
	[180241315] = {
		Id = 180241315,
		Str = "每施放1次治疗技能，自身的治疗效果+2.6%，可叠加5层。"
	},
	[180241316] = {
		Id = 180241316,
		RefId = 180241315
	},
	[180241317] = {
		Id = 180241317,
		Str = "每施放1次治疗技能，自身的治疗效果+3%，可叠加5层。"
	},
	[180241318] = {
		Id = 180241318,
		RefId = 180241317
	},
	[180241319] = {
		Id = 180241319,
		Str = "防御+10%，敌方存活单位高于1个时，每多1个(至多计算4次)该加成+2%。"
	},
	[180241320] = {
		Id = 180241320,
		Str = "防御+13%，敌方存活单位高于1个时，每多1个(至多计算4次)该加成+2%。"
	},
	[180241321] = {
		Id = 180241321,
		RefId = 180241320
	},
	[180241322] = {
		Id = 180241322,
		Str = "防御+17%，敌方存活单位高于1个时，每多1个(至多计算4次)该加成+2%。"
	},
	[180241323] = {
		Id = 180241323,
		RefId = 180241322
	},
	[180241324] = {
		Id = 180241324,
		Str = "防御+21%，敌方存活单位高于1个时，每多1个(至多计算4次)该加成+2%。"
	},
	[180241325] = {
		Id = 180241325,
		RefId = 180241324
	},
	[180241326] = {
		Id = 180241326,
		Str = "防御+25%，敌方存活单位高于1个时，每多1个(至多计算4次)该加成+2%。"
	},
	[180241327] = {
		Id = 180241327,
		RefId = 180241326
	},
	[180241328] = {
		Id = 180241328,
		Str = "造成技能伤害时，有30%概率使目标造成的伤害-10%，目标下一次施放技能后恢复。"
	},
	[180241329] = {
		Id = 180241329,
		Str = "造成技能伤害时，有30%概率使目标造成的伤害-12.5%，目标下一次施放技能后恢复。"
	},
	[180241330] = {
		Id = 180241330,
		RefId = 180241329
	},
	[180241331] = {
		Id = 180241331,
		Str = "造成技能伤害时，有35%概率使目标造成的伤害-15%，目标下一次施放技能后恢复。"
	},
	[180241332] = {
		Id = 180241332,
		RefId = 180241331
	},
	[180241333] = {
		Id = 180241333,
		Str = "造成技能伤害时，有35%概率使目标造成的伤害-17.5%，目标下一次施放技能后恢复。"
	},
	[180241334] = {
		Id = 180241334,
		RefId = 180241333
	},
	[180241335] = {
		Id = 180241335,
		Str = "造成技能伤害时，有40%概率使目标造成的伤害-20%，目标下一次施放技能后恢复。"
	},
	[180241336] = {
		Id = 180241336,
		RefId = 180241335
	},
	[180241337] = {
		Id = 180241337,
		Str = "施放技能前，如果其他神觉者都已行动，造成的伤害+10%，持续1回合。"
	},
	[180241338] = {
		Id = 180241338,
		Str = "施放技能前，如果其他神觉者都已行动，造成的伤害+12.5%，持续1回合。"
	},
	[180241339] = {
		Id = 180241339,
		RefId = 180241338
	},
	[180241340] = {
		Id = 180241340,
		Str = "施放技能前，如果其他神觉者都已行动，造成的伤害+15%，持续1回合。"
	},
	[180241341] = {
		Id = 180241341,
		RefId = 180241340
	},
	[180241342] = {
		Id = 180241342,
		Str = "施放技能前，如果其他神觉者都已行动，造成的伤害+17.5%，持续1回合。"
	},
	[180241343] = {
		Id = 180241343,
		RefId = 180241342
	},
	[180241344] = {
		Id = 180241344,
		Str = "施放技能前，如果其他神觉者都已行动，造成的伤害+20%，持续1回合。"
	},
	[180241345] = {
		Id = 180241345,
		RefId = 180241344
	},
	[180241346] = {
		Id = 180241346,
		Str = "施放火相咒誓后，获得3层计数，可叠加。自身施放火相技能后，消耗1层计数，使目标获得四方兽魂效果，持续1回合。四方兽魂：防御-20%。"
	},
	[180241347] = {
		Id = 180241347,
		Str = "施放火相咒誓后，获得3层计数，可叠加。自身施放火相技能后，消耗1层计数，使目标获得四方兽魂效果，持续1回合。四方兽魂：防御-25%。"
	},
	[180241348] = {
		Id = 180241348,
		RefId = 180241347
	},
	[180241349] = {
		Id = 180241349,
		Str = "施放火相咒誓后，获得3层计数，可叠加。自身施放火相技能后，消耗1层计数，使目标获得四方兽魂效果，持续1回合。四方兽魂：防御-30%。"
	},
	[180241350] = {
		Id = 180241350,
		RefId = 180241349
	},
	[180241351] = {
		Id = 180241351,
		Str = "施放火相咒誓后，获得3层计数，可叠加。自身施放火相技能后，消耗1层计数，使目标获得四方兽魂效果，持续1回合。四方兽魂：防御-35%。"
	},
	[180241352] = {
		Id = 180241352,
		RefId = 180241351
	},
	[180241353] = {
		Id = 180241353,
		Str = "施放火相咒誓后，获得3层计数，可叠加。自身施放火相技能后，消耗1层计数，使目标获得四方兽魂效果，持续1回合。四方兽魂：防御-40%。"
	},
	[180241354] = {
		Id = 180241354,
		RefId = 180241353
	},
	[180241355] = {
		Id = 180241355,
		Str = "Boss战斗开始后，获得10层计数；敌方单位死亡后，获得3层计数，可叠加。自身施放雷相技能后，消耗1层计数，使目标获得四方兽魂效果，持续1回合。四方兽魂：防御-15%。"
	},
	[180241356] = {
		Id = 180241356,
		Str = "Boss战斗开始后，获得10层计数；敌方单位死亡后，获得3层计数，可叠加。自身施放雷相技能后，消耗1层计数，使目标获得四方兽魂效果，持续1回合。四方兽魂：防御-18%。"
	},
	[180241357] = {
		Id = 180241357,
		RefId = 180241356
	},
	[180241358] = {
		Id = 180241358,
		Str = "Boss战斗开始后，获得10层计数；敌方单位死亡后，获得3层计数，可叠加。自身施放雷相技能后，消耗1层计数，使目标获得四方兽魂效果，持续1回合。四方兽魂：防御-21%。"
	},
	[180241359] = {
		Id = 180241359,
		RefId = 180241358
	},
	[180241360] = {
		Id = 180241360,
		Str = "Boss战斗开始后，获得10层计数；敌方单位死亡后，获得3层计数，可叠加。自身施放雷相技能后，消耗1层计数，使目标获得四方兽魂效果，持续1回合。四方兽魂：防御-25%。"
	},
	[180241361] = {
		Id = 180241361,
		RefId = 180241360
	},
	[180241362] = {
		Id = 180241362,
		Str = "Boss战斗开始后，获得10层计数；敌方单位死亡后，获得3层计数，可叠加。自身施放雷相技能后，消耗1层计数，使目标获得四方兽魂效果，持续1回合。四方兽魂：防御-30%。"
	},
	[180241363] = {
		Id = 180241363,
		RefId = 180241362
	},
	[180241364] = {
		Id = 180241364,
		Str = "其他神觉者施放水相技能后，自身获得1层计数，可叠加。自身施放水相技能后，消耗2层计数，使目标获得四方兽魂效果，持续1回合。四方兽魂：防御-30%。"
	},
	[180241365] = {
		Id = 180241365,
		Str = "其他神觉者施放水相技能后，自身获得1层计数，可叠加。自身施放水相技能后，消耗2层计数，使目标获得四方兽魂效果，持续1回合。四方兽魂：防御-35%。"
	},
	[180241366] = {
		Id = 180241366,
		RefId = 180241365
	},
	[180241367] = {
		Id = 180241367,
		Str = "其他神觉者施放水相技能后，自身获得1层计数，可叠加。自身施放水相技能后，消耗2层计数，使目标获得四方兽魂效果，持续1回合。四方兽魂：防御-40%。"
	},
	[180241368] = {
		Id = 180241368,
		RefId = 180241367
	},
	[180241369] = {
		Id = 180241369,
		Str = "其他神觉者施放水相技能后，自身获得1层计数，可叠加。自身施放水相技能后，消耗2层计数，使目标获得四方兽魂效果，持续1回合。四方兽魂：防御-45%。"
	},
	[180241370] = {
		Id = 180241370,
		RefId = 180241369
	},
	[180241371] = {
		Id = 180241371,
		Str = "其他神觉者施放水相技能后，自身获得1层计数，可叠加。自身施放水相技能后，消耗2层计数，使目标获得四方兽魂效果，持续1回合。四方兽魂：防御-50%。"
	},
	[180241372] = {
		Id = 180241372,
		RefId = 180241371
	},
	[180241373] = {
		Id = 180241373,
		Str = "敌方单位受到风相技能伤害后获得1层计数，可叠加。自身施放风相技能后，消耗3层计数，使目标获得四方兽魂效果，持续1回合。四方兽魂：防御-20%。"
	},
	[180241374] = {
		Id = 180241374,
		Str = "敌方单位受到风相技能伤害后获得1层计数，可叠加。自身施放风相技能后，消耗3层计数，使目标获得四方兽魂效果，持续1回合。四方兽魂：防御-30%。"
	},
	[180241375] = {
		Id = 180241375,
		RefId = 180241374
	},
	[180241376] = {
		Id = 180241376,
		Str = "敌方单位受到风相技能伤害后获得1层计数，可叠加。自身施放风相技能后，消耗3层计数，使目标获得四方兽魂效果，持续1回合。四方兽魂：防御-40%。"
	},
	[180241377] = {
		Id = 180241377,
		RefId = 180241376
	},
	[180241378] = {
		Id = 180241378,
		Str = "敌方单位受到风相技能伤害后获得1层计数，可叠加。自身施放风相技能后，消耗3层计数，使目标获得四方兽魂效果，持续1回合。四方兽魂：防御-50%。"
	},
	[180241379] = {
		Id = 180241379,
		RefId = 180241378
	},
	[180241380] = {
		Id = 180241380,
		Str = "敌方单位受到风相技能伤害后获得1层计数，可叠加。自身施放风相技能后，消耗3层计数，使目标获得四方兽魂效果，持续1回合。四方兽魂：防御-60%。"
	},
	[180241381] = {
		Id = 180241381,
		RefId = 180241380
	},
	[180241382] = {
		Id = 180241382,
		Str = "我方单位每累计消耗1点能量，自身治疗效果+1%，可叠加10层。"
	},
	[180241383] = {
		Id = 180241383,
		Str = "我方单位每累计消耗1点能量，自身治疗效果+1.3%，可叠加10层。"
	},
	[180241384] = {
		Id = 180241384,
		RefId = 180241383
	},
	[180241385] = {
		Id = 180241385,
		Str = "我方单位每累计消耗1点能量，自身治疗效果+1.7%，可叠加10层。"
	},
	[180241386] = {
		Id = 180241386,
		RefId = 180241385
	},
	[180241387] = {
		Id = 180241387,
		Str = "我方单位每累计消耗1点能量，自身治疗效果+2.1%，可叠加10层。"
	},
	[180241388] = {
		Id = 180241388,
		RefId = 180241387
	},
	[180241389] = {
		Id = 180241389,
		Str = "我方单位每累计消耗1点能量，自身治疗效果+2.5%，可叠加10层。"
	},
	[180241390] = {
		Id = 180241390,
		RefId = 180241389
	},
	[180241391] = {
		Id = 180241391,
		Str = "施放咒誓后额外使所有我方单位回复自身15%攻击的生命值。穿戴角色为【巧】时生效。"
	},
	[180241392] = {
		Id = 180241392,
		Str = "施放咒誓后额外使所有我方单位回复自身18%攻击的生命值。穿戴角色为【巧】时生效。"
	},
	[180241393] = {
		Id = 180241393,
		RefId = 180241392
	},
	[180241394] = {
		Id = 180241394,
		Str = "施放咒誓后额外使所有我方单位回复自身21%攻击的生命值。穿戴角色为【巧】时生效。"
	},
	[180241395] = {
		Id = 180241395,
		RefId = 180241394
	},
	[180241396] = {
		Id = 180241396,
		Str = "施放咒誓后额外使所有我方单位回复自身25%攻击的生命值。穿戴角色为【巧】时生效。"
	},
	[180241397] = {
		Id = 180241397,
		RefId = 180241396
	},
	[180241398] = {
		Id = 180241398,
		Str = "施放咒誓后额外使所有我方单位回复自身30%攻击的生命值。穿戴角色为【巧】时生效。"
	},
	[180241399] = {
		Id = 180241399,
		RefId = 180241398
	},
	[180241400] = {
		Id = 180241400,
		Str = "第一回合结束时，如果所有神觉者中仅有自身位于最前排，最大生命值+10%。"
	},
	[180241401] = {
		Id = 180241401,
		Str = "第一回合结束时，如果所有神觉者中仅有自身位于最前排，最大生命值+13%。"
	},
	[180241402] = {
		Id = 180241402,
		RefId = 180241401
	},
	[180241403] = {
		Id = 180241403,
		Str = "第一回合结束时，如果所有神觉者中仅有自身位于最前排，最大生命值+15%。"
	},
	[180241404] = {
		Id = 180241404,
		RefId = 180241403
	},
	[180241405] = {
		Id = 180241405,
		Str = "第一回合结束时，如果所有神觉者中仅有自身位于最前排，最大生命值+18%。"
	},
	[180241406] = {
		Id = 180241406,
		RefId = 180241405
	},
	[180241407] = {
		Id = 180241407,
		Str = "第一回合结束时，如果所有神觉者中仅有自身位于最前排，最大生命值+20%。"
	},
	[180241408] = {
		Id = 180241408,
		RefId = 180241407
	},
	[180241409] = {
		Id = 180241409,
		Str = "战斗开始时，获得1个自身10%最大生命值的护盾。"
	},
	[180241410] = {
		Id = 180241410,
		Str = "战斗开始时，获得1个自身13%最大生命值的护盾。"
	},
	[180241411] = {
		Id = 180241411,
		RefId = 180241410
	},
	[180241412] = {
		Id = 180241412,
		Str = "战斗开始时，获得1个自身15%最大生命值的护盾。"
	},
	[180241413] = {
		Id = 180241413,
		RefId = 180241412
	},
	[180241414] = {
		Id = 180241414,
		Str = "战斗开始时，获得1个自身18%最大生命值的护盾。"
	},
	[180241415] = {
		Id = 180241415,
		RefId = 180241414
	},
	[180241416] = {
		Id = 180241416,
		Str = "战斗开始时，获得1个自身20%最大生命值的护盾。"
	},
	[180241417] = {
		Id = 180241417,
		RefId = 180241416
	},
	[180241418] = {
		Id = 180241418,
		Str = "施放伤害咒誓后，使所有敌人造成的伤害-10%，持续2回合。穿戴角色为【咒】时生效。"
	},
	[180241419] = {
		Id = 180241419,
		Str = "施放伤害咒誓后，使所有敌人造成的伤害-12.5%，持续2回合。穿戴角色为【咒】时生效。"
	},
	[180241420] = {
		Id = 180241420,
		RefId = 180241419
	},
	[180241421] = {
		Id = 180241421,
		Str = "施放伤害咒誓后，使所有敌人造成的伤害-15%，持续2回合。穿戴角色为【咒】时生效。"
	},
	[180241422] = {
		Id = 180241422,
		RefId = 180241421
	},
	[180241423] = {
		Id = 180241423,
		Str = "施放伤害咒誓后，使所有敌人造成的伤害-17.5%，持续2回合。穿戴角色为【咒】时生效。"
	},
	[180241424] = {
		Id = 180241424,
		RefId = 180241423
	},
	[180241425] = {
		Id = 180241425,
		Str = "施放伤害咒誓后，使所有敌人造成的伤害-20%，持续2回合。穿戴角色为【咒】时生效。"
	},
	[180241426] = {
		Id = 180241426,
		RefId = 180241425
	},
	[180241427] = {
		Id = 180241427,
		Str = "技能以神觉者为目标时，额外给其添加1个自身20%攻击的护盾(群体技能，效果减半)，持续2回合。穿戴角色为【巧】时生效。"
	},
	[180241428] = {
		Id = 180241428,
		Str = "技能以神觉者为目标时，额外给其添加1个自身25%攻击的护盾(群体技能，效果减半)，持续2回合。穿戴角色为【巧】时生效。"
	},
	[180241429] = {
		Id = 180241429,
		RefId = 180241428
	},
	[180241430] = {
		Id = 180241430,
		Str = "技能以神觉者为目标时，额外给其添加1个自身30%攻击的护盾(群体技能，效果减半)，持续2回合。穿戴角色为【巧】时生效。"
	},
	[180241431] = {
		Id = 180241431,
		RefId = 180241430
	},
	[180241432] = {
		Id = 180241432,
		Str = "技能以神觉者为目标时，额外给其添加1个自身35%攻击的护盾(群体技能，效果减半)，持续2回合。穿戴角色为【巧】时生效。"
	},
	[180241433] = {
		Id = 180241433,
		RefId = 180241432
	},
	[180241434] = {
		Id = 180241434,
		Str = "技能以神觉者为目标时，额外给其添加1个自身40%攻击的护盾(群体技能，效果减半)，持续2回合。穿戴角色为【巧】时生效。"
	},
	[180241435] = {
		Id = 180241435,
		RefId = 180241434
	},
	[180241436] = {
		Id = 180241436,
		Str = "每回合开始时，自身受到的伤害-3%，可叠加5层。"
	},
	[180241437] = {
		Id = 180241437,
		Str = "每回合开始时，自身受到的伤害-3.5%，可叠加5层。"
	},
	[180241438] = {
		Id = 180241438,
		RefId = 180241437
	},
	[180241439] = {
		Id = 180241439,
		Str = "每回合开始时，自身受到的伤害-4%，可叠加5层。"
	},
	[180241440] = {
		Id = 180241440,
		RefId = 180241439
	},
	[180241441] = {
		Id = 180241441,
		Str = "每回合开始时，自身受到的伤害-4.5%，可叠加5层。"
	},
	[180241442] = {
		Id = 180241442,
		RefId = 180241441
	},
	[180241443] = {
		Id = 180241443,
		Str = "每回合开始时，自身受到的伤害-5%，可叠加5层。"
	},
	[180241444] = {
		Id = 180241444,
		RefId = 180241443
	},
	[180241448] = {
		Id = 180241448,
		Str = "每层使防御+{1}p。"
	},
	[180241449] = {
		Id = 180241449,
		RefId = 180011333
	},
	[180241450] = {
		Id = 180241450,
		Str = "达到6层时，攻击+{1}p。"
	},
	[180241451] = {
		Id = 180241451,
		Str = "凤影"
	},
	[180241452] = {
		Id = 180241452,
		RefId = 180033188
	},
	[180241453] = {
		Id = 180241453,
		RefId = 180011337
	},
	[180241454] = {
		Id = 180241454,
		Str = "攻击+{1}p。施放战技前，攻击+{2}p，持续1回合。"
	},
	[180241455] = {
		Id = 180241455,
		RefId = 180167542
	},
	[180241456] = {
		Id = 180241456,
		RefId = 180203039
	},
	[180241457] = {
		Id = 180241457,
		RefId = 180206669
	},
	[180241474] = {
		Id = 180241474,
		Str = "每层使防御穿透+{1}p。"
	},
	[180241475] = {
		Id = 180241475,
		RefId = 180206675
	},
	[180241476] = {
		Id = 180241476,
		RefId = 180241251
	},
	[180241477] = {
		Id = 180241477,
		RefId = 180241271
	},
	[180241478] = {
		Id = 180241478,
		Str = "施放火相技能后消耗1层使目标获得四方兽魂效果。"
	},
	[180241479] = {
		Id = 180241479,
		RefId = 180241272
	},
	[180241480] = {
		Id = 180241480,
		Str = "防御-{1}p。"
	},
	[180241481] = {
		Id = 180241481,
		Str = "四方兽魂"
	},
	[180241482] = {
		Id = 180241482,
		Str = "施放雷相技能后消耗1层使目标获得四方兽魂效果。"
	},
	[180241483] = {
		Id = 180241483,
		RefId = 180241273
	},
	[180241484] = {
		Id = 180241484,
		Str = "施放水相技能后消耗2层使目标获得四方兽魂效果。"
	},
	[180241485] = {
		Id = 180241485,
		RefId = 180241274
	},
	[180241486] = {
		Id = 180241486,
		Str = "被携带四方兽魂·风的单位攻击后，消耗3层计数，获得四方兽魂效果。"
	},
	[180241487] = {
		Id = 180241487,
		RefId = 180241275
	},
	[180241488] = {
		Id = 180241488,
		RefId = 180241261
	},
	[180241489] = {
		Id = 180241489,
		RefId = 180241276
	},
	[180241490] = {
		Id = 180241490,
		Str = "最大生命值+{1}p。"
	},
	[180241491] = {
		Id = 180241491,
		RefId = 180241278
	},
	[180241492] = {
		Id = 180241492,
		Str = "可吸收{1}p生命值的伤害。"
	},
	[180241493] = {
		Id = 180241493,
		RefId = 180241279
	},
	[180241494] = {
		Id = 180241494,
		RefId = 180202480
	},
	[180241495] = {
		Id = 180241495,
		RefId = 180241280
	},
	[180241496] = {
		Id = 180241496,
		Str = "可吸收大国主印携带者{1}p攻击的伤害。"
	},
	[180241497] = {
		Id = 180241497,
		RefId = 180241281
	},
	[180241498] = {
		Id = 180241498,
		Str = "可吸收大国主印携带者{2}p攻击的伤害。"
	},
	[180241499] = {
		Id = 180241499,
		RefId = 180241281
	},
	[180241500] = {
		Id = 180241500,
		Str = "每层使受到的伤害-{1}p。"
	},
	[180241501] = {
		Id = 180241501,
		RefId = 180241282
	},
	[180241502] = {
		Id = 180241502,
		Str = "主线1-2固定阵型"
	},
	[180241503] = {
		Id = 180241503,
		RefId = 180002103
	},
	[180241504] = {
		Id = 180241504,
		RefId = 180217350
	},
	[180241505] = {
		Id = 180241505,
		RefId = 180217351
	},
	[180241506] = {
		Id = 180241506,
		RefId = 180217351
	},
	[180241507] = {
		Id = 180241507,
		RefId = 180217350
	},
	[180241508] = {
		Id = 180241508,
		RefId = 180217351
	},
	[180241509] = {
		Id = 180241509,
		RefId = 180217351
	},
	[180241510] = {
		Id = 180241510,
		RefId = 180217350
	},
	[180241511] = {
		Id = 180241511,
		RefId = 180217351
	},
	[180241512] = {
		Id = 180241512,
		RefId = 180217351
	},
	[180241513] = {
		Id = 180241513,
		RefId = 180217350
	},
	[180241514] = {
		Id = 180241514,
		RefId = 180217351
	},
	[180241515] = {
		Id = 180241515,
		RefId = 180217351
	},
	[180241516] = {
		Id = 180241516,
		RefId = 180217350
	},
	[180241517] = {
		Id = 180241517,
		RefId = 180217351
	},
	[180241518] = {
		Id = 180241518,
		RefId = 180217351
	},
	[180241519] = {
		Id = 180241519,
		RefId = 180217350
	},
	[180241520] = {
		Id = 180241520,
		RefId = 180217351
	},
	[180241521] = {
		Id = 180241521,
		RefId = 180217351
	},
	[180241522] = {
		Id = 180241522,
		RefId = 180217350
	},
	[180241523] = {
		Id = 180241523,
		RefId = 180217351
	},
	[180241524] = {
		Id = 180241524,
		RefId = 180217351
	},
	[180241525] = {
		Id = 180241525,
		RefId = 180217350
	},
	[180241526] = {
		Id = 180241526,
		RefId = 180217351
	},
	[180241527] = {
		Id = 180241527,
		RefId = 180217351
	},
	[180241528] = {
		Id = 180241528,
		RefId = 180217350
	},
	[180241529] = {
		Id = 180241529,
		RefId = 180217351
	},
	[180241530] = {
		Id = 180241530,
		RefId = 180217351
	},
	[180241531] = {
		Id = 180241531,
		RefId = 180217350
	},
	[180241532] = {
		Id = 180241532,
		RefId = 180217351
	},
	[180241533] = {
		Id = 180241533,
		RefId = 180217351
	},
	[180241534] = {
		Id = 180241534,
		RefId = 180217350
	},
	[180241535] = {
		Id = 180241535,
		RefId = 180217351
	},
	[180241536] = {
		Id = 180241536,
		RefId = 180217351
	},
	[180241537] = {
		Id = 180241537,
		RefId = 180217350
	},
	[180241538] = {
		Id = 180241538,
		RefId = 180217351
	},
	[180241539] = {
		Id = 180241539,
		RefId = 180217351
	},
	[180241540] = {
		Id = 180241540,
		RefId = 180217350
	},
	[180241541] = {
		Id = 180241541,
		RefId = 180217351
	},
	[180241542] = {
		Id = 180241542,
		RefId = 180217351
	},
	[180241543] = {
		Id = 180241543,
		RefId = 180217350
	},
	[180241544] = {
		Id = 180241544,
		RefId = 180217351
	},
	[180241545] = {
		Id = 180241545,
		RefId = 180217351
	},
	[180241546] = {
		Id = 180241546,
		RefId = 180217350
	},
	[180241547] = {
		Id = 180241547,
		RefId = 180217351
	},
	[180241548] = {
		Id = 180241548,
		RefId = 180217351
	},
	[180241549] = {
		Id = 180241549,
		RefId = 180217350
	},
	[180241550] = {
		Id = 180241550,
		RefId = 180217351
	},
	[180241551] = {
		Id = 180241551,
		RefId = 180217351
	},
	[180241552] = {
		Id = 180241552,
		RefId = 180217350
	},
	[180241553] = {
		Id = 180241553,
		RefId = 180217351
	},
	[180241554] = {
		Id = 180241554,
		RefId = 180217351
	},
	[180241555] = {
		Id = 180241555,
		RefId = 180217350
	},
	[180241556] = {
		Id = 180241556,
		RefId = 180217351
	},
	[180241557] = {
		Id = 180241557,
		RefId = 180217351
	},
	[180241558] = {
		Id = 180241558,
		RefId = 180217350
	},
	[180241559] = {
		Id = 180241559,
		RefId = 180217351
	},
	[180241560] = {
		Id = 180241560,
		RefId = 180217351
	},
	[180241561] = {
		Id = 180241561,
		RefId = 180217350
	},
	[180241562] = {
		Id = 180241562,
		RefId = 180217351
	},
	[180241563] = {
		Id = 180241563,
		RefId = 180217351
	},
	[180241564] = {
		Id = 180241564,
		Str = "在迷宫战斗中，上阵神觉者的攻击+5%"
	},
	[180241565] = {
		Id = 180241565,
		Str = "在迷宫战斗中，上阵神觉者的防御+15%"
	},
	[180241566] = {
		Id = 180241566,
		Str = "在迷宫战斗中，上阵神觉者的伤害+8%"
	},
	[180241567] = {
		Id = 180241567,
		Str = "在迷宫战斗中，上阵神觉者受到的伤害-5%"
	},
	[180241568] = {
		Id = 180241568,
		Str = "在迷宫战斗中，上阵神觉者受到的伤害-10%"
	},
	[180241569] = {
		Id = 180241569,
		Str = "在迷宫战斗中，上阵神觉者暴击率+5%，暴击伤害+10%"
	},
	[180241570] = {
		Id = 180241570,
		RefId = 180218329
	},
	[180241571] = {
		Id = 180241571,
		Str = "每层使伤害-1.5%。"
	},
	[180241572] = {
		Id = 180241572,
		Str = "每层使攻击-2%。"
	},
	[180241576] = {
		Id = 180241576,
		Str = "大地图RPG支线-恐鬼症-分析现状-完成监听"
	},
	[180241577] = {
		Id = 180241577,
		Str = "日进斗金"
	},
	[180241578] = {
		Id = 180241578,
		Str = "万卷书海"
	},
	[180241579] = {
		Id = 180241579,
		Str = "术法大成"
	},
	[180241580] = {
		Id = 180241580,
		Str = "装备大师"
	},
	[180241581] = {
		Id = 180241581,
		Str = "锻造奇赋"
	},
	[180241582] = {
		Id = 180241582,
		Str = "一瞬千里"
	},
	[180241583] = {
		Id = 180241583,
		Str = "业务精通"
	},
	[180241584] = {
		Id = 180241584,
		RefId = 180030939
	},
	[180241585] = {
		Id = 180241585,
		RefId = 180030939
	},
	[180241586] = {
		Id = 180241586,
		RefId = 180030939
	},
	[180241587] = {
		Id = 180241587,
		RefId = 180030939
	},
	[180241588] = {
		Id = 180241588,
		RefId = 180030939
	},
	[180241589] = {
		Id = 180241589,
		Str = "风之术印"
	},
	[180241590] = {
		Id = 180241590,
		Str = "火之术印"
	},
	[180241591] = {
		Id = 180241591,
		Str = "雷之术印"
	},
	[180241592] = {
		Id = 180241592,
		Str = "水之术印"
	},
	[180241593] = {
		Id = 180241593,
		Str = "刀之术印"
	},
	[180241594] = {
		Id = 180241594,
		Str = "岩之术印"
	},
	[180241595] = {
		Id = 180241595,
		Str = "躯体强化"
	},
	[180241596] = {
		Id = 180241596,
		Str = "愈合之心"
	},
	[180241597] = {
		Id = 180241597,
		RefId = 180030939
	},
	[180241598] = {
		Id = 180241598,
		RefId = 180030939
	},
	[180241599] = {
		Id = 180241599,
		RefId = 180030939
	},
	[180241600] = {
		Id = 180241600,
		RefId = 180030939
	},
	[180241603] = {
		Id = 180241603,
		Str = "每有1个敌人死亡，我方单位造成的伤害+2%，可叠加"
	},
	[180241604] = {
		Id = 180241604,
		Str = "引火物"
	},
	[180241605] = {
		Id = 180241605,
		Str = "每有1个敌人死亡，所有敌人造成的伤害-1.5%，可叠加"
	},
	[180241606] = {
		Id = 180241606,
		Str = "干柴"
	},
	[180241607] = {
		Id = 180241607,
		Str = "每有1个敌人死亡，所有敌人的攻击-2%，可叠加"
	},
	[180241608] = {
		Id = 180241608,
		Str = "湿柴"
	},
	[180241609] = {
		Id = 180241609,
		Str = "每有1个敌人死亡，我方单位的攻击+3%，可叠加"
	},
	[180241610] = {
		Id = 180241610,
		Str = "樵夫的低语"
	},
	[180241611] = {
		Id = 180241611,
		Str = "每有1个敌人死亡，我方单位回复5%最大生命值"
	},
	[180241612] = {
		Id = 180241612,
		Str = "柴堆的食粮"
	},
	[180241613] = {
		Id = 180241613,
		Str = "每有1个敌人死亡，所有敌人的防御-6%，可叠加"
	},
	[180241614] = {
		Id = 180241614,
		Str = "砍伐印记"
	},
	[180241615] = {
		Id = 180241615,
		Str = "每有1个敌人死亡，我方单位的防御+5%，受到的伤害-5%，可叠加"
	},
	[180241616] = {
		Id = 180241616,
		Str = "看火者"
	},
	[180241617] = {
		Id = 180241617,
		Str = "每有1个敌人死亡，我方单位的暴击+5%，暴击伤害+10%，可叠加"
	},
	[180241618] = {
		Id = 180241618,
		Str = "柴献柴堆"
	},
	[180241619] = {
		Id = 180241619,
		Str = "战斗开始时，在敌方场上召唤1个不会攻击，生命值为1的待包装怪物"
	},
	[180241620] = {
		Id = 180241620,
		Str = "柴堆（2/6）"
	},
	[180241621] = {
		Id = 180241621,
		Str = "召唤的数量+1；每有1个敌人死亡，待包装怪物外的友军受到最大生命值6%的伤害"
	},
	[180241622] = {
		Id = 180241622,
		Str = "柴堆（4/6）"
	},
	[180241623] = {
		Id = 180241623,
		Str = "每个待包装怪物死亡对击败套装来说算作2个单位死亡"
	},
	[180241624] = {
		Id = 180241624,
		Str = "柴堆（6/6）"
	},
	[180241625] = {
		Id = 180241625,
		Str = "我方单位的生命每降低10%，伤害+1.5%。"
	},
	[180241626] = {
		Id = 180241626,
		Str = "觅食本能"
	},
	[180241627] = {
		Id = 180241627,
		Str = "我方单位的生命每降低10%，防御+3%。"
	},
	[180241628] = {
		Id = 180241628,
		Str = "求生本能"
	},
	[180241629] = {
		Id = 180241629,
		Str = "我方单位的生命每降低10%，攻击+1%。"
	},
	[180241630] = {
		Id = 180241630,
		Str = "动物本能"
	},
	[180241631] = {
		Id = 180241631,
		Str = "我方单位的生命每降低10%，暴击+2%"
	},
	[180241632] = {
		Id = 180241632,
		Str = "致命试炼"
	},
	[180241633] = {
		Id = 180241633,
		Str = "我方单位的生命每降低10%，暴击伤害+4%"
	},
	[180241634] = {
		Id = 180241634,
		Str = "恶意试炼"
	},
	[180241635] = {
		Id = 180241635,
		Str = "我方单位的生命每降低10%，受到的伤害-4%"
	},
	[180241636] = {
		Id = 180241636,
		Str = "绝境试炼"
	},
	[180241637] = {
		Id = 180241637,
		Str = "每个回合开始时，我方单位的生命值低于30%时，额外回复1点能量，每个神觉者每场战斗最多触发1次"
	},
	[180241638] = {
		Id = 180241638,
		Str = "启迪于迷失"
	},
	[180241639] = {
		Id = 180241639,
		Str = "每个回合结束时，我方单位回复自身20%已损失的生命值"
	},
	[180241640] = {
		Id = 180241640,
		Str = "异乡人"
	},
	[180241641] = {
		Id = 180241641,
		Str = "我方单位每次施放技能前，扣除自身5%当前生命值，使自身伤害+5%，可叠加5层"
	},
	[180241642] = {
		Id = 180241642,
		Str = "徘徊客（2/6）"
	},
	[180241643] = {
		Id = 180241643,
		Str = "我方单位的咒誓技能获得10%生命偷取"
	},
	[180241644] = {
		Id = 180241644,
		Str = "徘徊客（4/6）"
	},
	[180241645] = {
		Id = 180241645,
		Str = "战斗开始时，所有我方单位扣除自身50%当前生命值，随后获得1个自身125%已损失生命值的护盾"
	},
	[180241646] = {
		Id = 180241646,
		Str = "徘徊客（6/6）"
	},
	[180241650] = {
		Id = 180241650,
		RefId = 180235672
	},
	[180241651] = {
		Id = 180241651,
		RefId = 180009429
	},
	[180241652] = {
		Id = 180241652,
		RefId = 180116162
	},
	[180241653] = {
		Id = 180241653,
		Str = "饼干教学"
	},
	[180241654] = {
		Id = 180241654,
		RefId = 180009429
	},
	[180241655] = {
		Id = 180241655,
		RefId = 180116162
	},
	[180241656] = {
		Id = 180241656,
		Str = "小心行驶"
	},
	[180241657] = {
		Id = 180241657,
		RefId = 180009429
	},
	[180241658] = {
		Id = 180241658,
		RefId = 180116162
	},
	[180241659] = {
		Id = 180241659,
		Str = "绕柱青梅·一"
	},
	[180241660] = {
		Id = 180241660,
		RefId = 180009429
	},
	[180241661] = {
		Id = 180241661,
		RefId = 180116162
	},
	[180241662] = {
		Id = 180241662,
		Str = "泊舟师傅似乎在隐瞒什么事情，虽然很可疑，但还是静观其变吧。"
	},
	[180241663] = {
		Id = 180241663,
		RefId = 180241653
	},
	[180241664] = {
		Id = 180241664,
		Str = "在【事务所】的【沙发】处等待"
	},
	[180241665] = {
		Id = 180241665,
		Str = "请静观其变"
	},
	[180241666] = {
		Id = 180241666,
		Str = "占子老师在一次通宵加班之后，希望代理人能够帮她一起采购生活用品。去帮帮她吧。"
	},
	[180241667] = {
		Id = 180241667,
		RefId = 180241656
	},
	[180241668] = {
		Id = 180241668,
		Str = "前往【商业街】与【占子】对话"
	},
	[180241669] = {
		Id = 180241669,
		Str = "请与占子对话"
	},
	[180241670] = {
		Id = 180241670,
		Str = "为了更好地服务大家，安决定提升自己的料理水平，并为此请求代理人进行指导。"
	},
	[180241671] = {
		Id = 180241671,
		RefId = 180241659
	},
	[180241672] = {
		Id = 180241672,
		Str = "前往【特训基地】与【安】对话"
	},
	[180241673] = {
		Id = 180241673,
		Str = "请与安对话"
	},
	[180241674] = {
		Id = 180241674,
		RefId = 180235672
	},
	[180241675] = {
		Id = 180241675,
		RefId = 180241653
	},
	[180241676] = {
		Id = 180241676,
		RefId = 180241656
	},
	[180241677] = {
		Id = 180241677,
		RefId = 180241659
	},
	[180241678] = {
		Id = 180241678,
		Str = "让我们来了解<color=#ff9845>【移魂】</color>类技能的使用方式和技巧吧。"
	},
	[180241679] = {
		Id = 180241679,
		Str = "1-2战斗引导1"
	},
	[180241680] = {
		Id = 180241680,
		RefId = 180139054
	},
	[180241681] = {
		Id = 180241681,
		RefId = 180241679
	},
	[180241682] = {
		Id = 180241682,
		Str = "请尝试使用<color=#ff0000>【安】</color>的<color=#ff9845>【魂移】</color>攻击敌人吧。"
	},
	[180241683] = {
		Id = 180241683,
		RefId = 180241679
	},
	[180241684] = {
		Id = 180241684,
		Str = "<color=#ff0000>【安】</color>的<color=#ff9845>【魂移】</color>效果是让攻击目标<color=#ff9845>向右移动1格</color>。"
	},
	[180241685] = {
		Id = 180241685,
		RefId = 180241679
	},
	[180241686] = {
		Id = 180241686,
		Str = "当前目标<color=#ff0000>已处于最右侧，</color>所以<color=#ff9845>没有位移效果</color>。"
	},
	[180241687] = {
		Id = 180241687,
		RefId = 180241679
	},
	[180241688] = {
		Id = 180241688,
		Str = "请点击<color=#ff0000>场景站位</color>更改【魂移】技能的<color=#ff9845>攻击目标</color>。"
	},
	[180241689] = {
		Id = 180241689,
		RefId = 180241679
	},
	[180241690] = {
		Id = 180241690,
		Str = "修改<color=#ff9845>站位</color>成功，<color=#ff9845>新的攻击目标</color>可以向右移动。"
	},
	[180241691] = {
		Id = 180241691,
		RefId = 180241679
	},
	[180241692] = {
		Id = 180241692,
		RefId = 180001904
	},
	[180241693] = {
		Id = 180241693,
		RefId = 180241679
	},
	[180241694] = {
		Id = 180241694,
		Str = "<color=#ff0000>【环】</color>的<color=#ff9845>【咒誓】</color>技能刚好可以攻击<color=#ff9845>一列</color>敌人。"
	},
	[180241695] = {
		Id = 180241695,
		Str = "1-2战斗引导2"
	},
	[180241696] = {
		Id = 180241696,
		Str = "我们可以继续将第二个敌人，推向右边，这样刚好和环 形成完美配合。"
	},
	[180241697] = {
		Id = 180241697,
		RefId = 180241695
	},
	[180241698] = {
		Id = 180241698,
		Str = "请继续使用<color=#ff0000>【安】</color>的<color=#ff9845>【魂移】</color>技能。"
	},
	[180241699] = {
		Id = 180241699,
		RefId = 180241695
	},
	[180241700] = {
		Id = 180241700,
		RefId = 180001904
	},
	[180241701] = {
		Id = 180241701,
		RefId = 180241695
	},
	[180241702] = {
		Id = 180241702,
		RefId = 180241577
	},
	[180241703] = {
		Id = 180241703,
		RefId = 180241578
	},
	[180241704] = {
		Id = 180241704,
		RefId = 180241579
	},
	[180241705] = {
		Id = 180241705,
		RefId = 180241580
	},
	[180241706] = {
		Id = 180241706,
		RefId = 180241581
	},
	[180241707] = {
		Id = 180241707,
		RefId = 180241582
	},
	[180241708] = {
		Id = 180241708,
		RefId = 180241583
	},
	[180241709] = {
		Id = 180241709,
		RefId = 180030939
	},
	[180241710] = {
		Id = 180241710,
		RefId = 180030939
	},
	[180241711] = {
		Id = 180241711,
		RefId = 180030939
	},
	[180241712] = {
		Id = 180241712,
		RefId = 180030939
	},
	[180241713] = {
		Id = 180241713,
		RefId = 180030939
	},
	[180241714] = {
		Id = 180241714,
		RefId = 180241589
	},
	[180241715] = {
		Id = 180241715,
		RefId = 180241590
	},
	[180241716] = {
		Id = 180241716,
		RefId = 180241591
	},
	[180241717] = {
		Id = 180241717,
		RefId = 180241592
	},
	[180241718] = {
		Id = 180241718,
		RefId = 180241593
	},
	[180241719] = {
		Id = 180241719,
		RefId = 180241594
	},
	[180241720] = {
		Id = 180241720,
		RefId = 180241595
	},
	[180241721] = {
		Id = 180241721,
		RefId = 180241596
	},
	[180241722] = {
		Id = 180241722,
		RefId = 180030939
	},
	[180241723] = {
		Id = 180241723,
		RefId = 180030939
	},
	[180241724] = {
		Id = 180241724,
		RefId = 180030939
	},
	[180241725] = {
		Id = 180241725,
		RefId = 180030939
	},
	[180241726] = {
		Id = 180241726,
		Str = "每日只可独自交互2次，已达到最大次数"
	},
	[180241749] = {
		Id = 180241749,
		RefId = 180133109
	},
	[180241750] = {
		Id = 180241750,
		RefId = 180232347
	},
	[180241751] = {
		Id = 180241751,
		Str = "代理人，接下来我会协助您在穗秋的工作。如果您对我有任何意见或者要求，请第一时间告诉我。……我会好好努力的。"
	},
	[180241752] = {
		Id = 180241752,
		RefId = 180241751
	},
	[180241753] = {
		Id = 180241753,
		Str = "不用这么拘谨，我还是想看到安自然一点的样子。"
	},
	[180241754] = {
		Id = 180241754,
		RefId = 180241753
	},
	[180241755] = {
		Id = 180241755,
		Str = "欸，抱歉……看来我还是有点太过紧张了。"
	},
	[180241756] = {
		Id = 180241756,
		RefId = 180241755
	},
	[180241757] = {
		Id = 180241757,
		Str = "不用紧张，接下来我们还有很多的事情要做，我们应该很快就能熟悉彼此。"
	},
	[180241758] = {
		Id = 180241758,
		RefId = 180241757
	},
	[180241759] = {
		Id = 180241759,
		Str = "嗯，我也是这样想的，在见到代理人的时候总觉得……有一种莫名的安心感。"
	},
	[180241760] = {
		Id = 180241760,
		RefId = 180241759
	},
	[180241761] = {
		Id = 180241761,
		RefId = 180059868
	},
	[180241762] = {
		Id = 180241762,
		RefId = 180059868
	},
	[180241763] = {
		Id = 180241763,
		Str = "嗯，世联在给我派遣任务的时候，我以为代理人会是一个严厉的，干练的强势人物。"
	},
	[180241764] = {
		Id = 180241764,
		RefId = 180241763
	},
	[180241765] = {
		Id = 180241765,
		Str = "没想到，会这样年轻。而且气质也很温柔。"
	},
	[180241766] = {
		Id = 180241766,
		RefId = 180241765
	},
	[180241767] = {
		Id = 180241767,
		Str = "你不是也一样吗，安？想来我们的初遇还真有点尴尬。"
	},
	[180241768] = {
		Id = 180241768,
		RefId = 180241767
	},
	[180241769] = {
		Id = 180241769,
		Str = "呵呵，代理人那时候是身体不舒服？"
	},
	[180241770] = {
		Id = 180241770,
		RefId = 180241769
	},
	[180241771] = {
		Id = 180241771,
		Str = "或许吧，莫名其妙会有一点晕眩的感觉，还好你及时出现了。"
	},
	[180241772] = {
		Id = 180241772,
		RefId = 180241771
	},
	[180241773] = {
		Id = 180241773,
		Str = "见到你之后，情况就好了很多。"
	},
	[180241774] = {
		Id = 180241774,
		RefId = 180241773
	},
	[180241775] = {
		Id = 180241775,
		Str = "呵呵，那这算是我第一次帮到了代理人吧。"
	},
	[180241776] = {
		Id = 180241776,
		RefId = 180241775
	},
	[180241777] = {
		Id = 180241777,
		Str = "你以前来过穗秋吗？我对这里还不太熟悉。"
	},
	[180241778] = {
		Id = 180241778,
		RefId = 180241777
	},
	[180241779] = {
		Id = 180241779,
		Str = "嗯，三年前我来过这里。但那时候天天都待在房间里面，从来没有出来过。"
	},
	[180241780] = {
		Id = 180241780,
		RefId = 180241779
	},
	[180241781] = {
		Id = 180241781,
		Str = "所以严格意义上来说，这次也算我第一次真正来到了穗秋生活。"
	},
	[180241782] = {
		Id = 180241782,
		RefId = 180241781
	},
	[180241783] = {
		Id = 180241783,
		RefId = 180051711
	},
	[180241784] = {
		Id = 180241784,
		RefId = 180051711
	},
	[180241785] = {
		Id = 180241785,
		Str = "抱歉代理人……在生活方面我可能没办法提供很多的协助。"
	},
	[180241786] = {
		Id = 180241786,
		RefId = 180241785
	},
	[180241787] = {
		Id = 180241787,
		Str = "没有关系，安。我只是想了解一下你的过往，那时候你天天待在房间里面是为什么呢？"
	},
	[180241788] = {
		Id = 180241788,
		RefId = 180241787
	},
	[180241789] = {
		Id = 180241789,
		Str = "是跟默哈林的研究有关，但更多的信息我无法提供得很全面。"
	},
	[180241790] = {
		Id = 180241790,
		RefId = 180241789
	},
	[180241791] = {
		Id = 180241791,
		Str = "和我一样，也失去了过去的记忆？"
	},
	[180241792] = {
		Id = 180241792,
		RefId = 180241791
	},
	[180241793] = {
		Id = 180241793,
		Str = "倒不是，只是我所知的都是一些枯燥而又复杂的实验，很多内容我也搞不明白。所以没办法说出太多有用的信息。"
	},
	[180241794] = {
		Id = 180241794,
		RefId = 180241793
	},
	[180241795] = {
		Id = 180241795,
		Str = "明白，擅自打探别人隐私也是我的不对，抱歉。"
	},
	[180241796] = {
		Id = 180241796,
		RefId = 180241795
	},
	[180241797] = {
		Id = 180241797,
		Str = "不，请不用为此道歉。……不过太好了呢。"
	},
	[180241798] = {
		Id = 180241798,
		RefId = 180241797
	},
	[180241799] = {
		Id = 180241799,
		Str = "太好了？"
	},
	[180241800] = {
		Id = 180241800,
		RefId = 180241799
	},
	[180241801] = {
		Id = 180241801,
		Str = "在我接下世联的委托时，我一直很担心代理人是比较严厉，冷漠的类型。"
	},
	[180241802] = {
		Id = 180241802,
		RefId = 180241801
	},
	[180241803] = {
		Id = 180241803,
		Str = "没想到你这样年轻，而且性格也很温柔。"
	},
	[180241804] = {
		Id = 180241804,
		RefId = 180241803
	},
	[180241805] = {
		Id = 180241805,
		Str = "你的皮肤好好哦，平时都用什么护肤的呀？"
	},
	[180241806] = {
		Id = 180241806,
		RefId = 180241805
	},
	[180241807] = {
		Id = 180241807,
		Str = "欸？……"
	},
	[180241808] = {
		Id = 180241808,
		RefId = 180241807
	},
	[180241809] = {
		Id = 180241809,
		Str = "代理人会觉得我的皮肤……好吗？"
	},
	[180241810] = {
		Id = 180241810,
		RefId = 180241809
	},
	[180241811] = {
		Id = 180241811,
		Str = "对呀，之前我听说会有一位联络员来接我，我以为会是皮肤被晒成小麦色的那种肌肉健壮的特工。"
	},
	[180241812] = {
		Id = 180241812,
		RefId = 180241811
	},
	[180241813] = {
		Id = 180241813,
		Str = "结果没想到，抬头一看居然是一位美少女。"
	},
	[180241814] = {
		Id = 180241814,
		RefId = 180241813
	},
	[180241815] = {
		Id = 180241815,
		Str = "……这是夸奖吗？谢谢您代理人。"
	},
	[180241816] = {
		Id = 180241816,
		RefId = 180241815
	},
	[180241817] = {
		Id = 180241817,
		Str = "不要那么紧张啦，而且你还没回答我的问题哦。"
	},
	[180241818] = {
		Id = 180241818,
		RefId = 180241817
	},
	[180241819] = {
		Id = 180241819,
		Str = "……那个，我没有接触过什么化妆品，也不懂护肤。硬要说的话……雪算吗？"
	},
	[180241820] = {
		Id = 180241820,
		RefId = 180241819
	},
	[180241821] = {
		Id = 180241821,
		Str = "雪？从天上降下来的那个，冰冰凉凉的东西？"
	},
	[180241822] = {
		Id = 180241822,
		RefId = 180241821
	},
	[180241823] = {
		Id = 180241823,
		Str = "是的，因为我有很长一段时间生活在默哈林的某个研究院里，那里气候非常寒冷，一年四季都被冰雪所覆盖。"
	},
	[180241824] = {
		Id = 180241824,
		RefId = 180241823
	},
	[180241825] = {
		Id = 180241825,
		Str = "随意出去的话，可能会有危险，所以我被要求尽量待在室内，可能因此就不怎么会被阳光照射到……"
	},
	[180241826] = {
		Id = 180241826,
		RefId = 180241825
	},
	[180241827] = {
		Id = 180241827,
		Str = "不出门就不会被晒黑，皮肤自然就会好么？——原来如此，还有这种办法呀~"
	},
	[180241828] = {
		Id = 180241828,
		RefId = 180241827
	},
	[180241829] = {
		Id = 180241829,
		Str = "代理人会对自己的皮肤没有自信吗？……我觉得代理人，很帅气的。"
	},
	[180241830] = {
		Id = 180241830,
		Str = "代理人会对自己的皮肤没有自信吗？……我觉得代理人，很漂亮的。"
	},
	[180241831] = {
		Id = 180241831,
		Str = "多说，我爱听。"
	},
	[180241832] = {
		Id = 180241832,
		RefId = 180241831
	},
	[180241833] = {
		Id = 180241833,
		Str = "呵呵，因为一开始接受世联的委托时，我还以为代理人是饱经沧桑，时常在外奔波的类型。"
	},
	[180241834] = {
		Id = 180241834,
		RefId = 180241833
	},
	[180241835] = {
		Id = 180241835,
		Str = "甚至还担心代理人是不苟言笑的性格，但没想到会这么亲切风趣。"
	},
	[180241836] = {
		Id = 180241836,
		RefId = 180241835
	},
	[180241837] = {
		Id = 180241837,
		Str = "好，决定了。为了庆祝我们的相遇还有事务所的正式建立，晚上大家一起去吃个饭吧！"
	},
	[180241838] = {
		Id = 180241838,
		RefId = 180241837
	},
	[180241839] = {
		Id = 180241839,
		RefId = 180233084
	},
	[180241840] = {
		Id = 180241840,
		RefId = 180233084
	},
	[180241841] = {
		Id = 180241841,
		Str = "可是，听说在穗秋吃东西会比较贵的。"
	},
	[180241842] = {
		Id = 180241842,
		RefId = 180241841
	},
	[180241843] = {
		Id = 180241843,
		Str = "没关系，我们可以找一家小一点的店铺。比如隔壁山田大婶的拉面店，听说她家的辛拉面还蛮有名的。"
	},
	[180241844] = {
		Id = 180241844,
		RefId = 180241843
	},
	[180241845] = {
		Id = 180241845,
		Str = "如果是这样的话，我还知道一些其他的小店，都在樱井辻町附近。他们还留有电话号码，可以先打过去问问。"
	},
	[180241846] = {
		Id = 180241846,
		RefId = 180241845
	},
	[180241847] = {
		Id = 180241847,
		Str = "好厉害，你是怎么知道这么详细的内容呢？"
	},
	[180241848] = {
		Id = 180241848,
		RefId = 180241847
	},
	[180241849] = {
		Id = 180241849,
		Str = "我从书上看到的。"
	},
	[180241850] = {
		Id = 180241850,
		RefId = 180241849
	},
	[180241851] = {
		Id = 180241851,
		Str = "书？"
	},
	[180241852] = {
		Id = 180241852,
		RefId = 180241851
	},
	[180241853] = {
		Id = 180241853,
		Str = "嗯，为了准备在穗秋的任务，我买了很多有关穗秋各方面的书籍，还有在新都生活的各类指南。"
	},
	[180241854] = {
		Id = 180241854,
		RefId = 180241853
	},
	[180241855] = {
		Id = 180241855,
		Str = "从交通路线到沟通常用语等等……对了，还有一本专门应付电视台收费人员的话术教程。"
	},
	[180241856] = {
		Id = 180241856,
		RefId = 180241855
	},
	[180241857] = {
		Id = 180241857,
		Str = "代理人，这几天睡得还好吗？"
	},
	[180241858] = {
		Id = 180241858,
		RefId = 180241857
	},
	[180241859] = {
		Id = 180241859,
		Str = "挺好的，怎么了？"
	},
	[180241860] = {
		Id = 180241860,
		RefId = 180241859
	},
	[180241861] = {
		Id = 180241861,
		Str = "我倒是感觉有点失眠……"
	},
	[180241862] = {
		Id = 180241862,
		RefId = 180241861
	},
	[180241863] = {
		Id = 180241863,
		Str = "因为工作的原因吗？"
	},
	[180241864] = {
		Id = 180241864,
		RefId = 180241863
	},
	[180241865] = {
		Id = 180241865,
		Str = "也不是，就是周围有点太安静了。"
	},
	[180241866] = {
		Id = 180241866,
		RefId = 180241865
	},
	[180241867] = {
		Id = 180241867,
		Str = "安静点不好吗？"
	},
	[180241868] = {
		Id = 180241868,
		RefId = 180241867
	},
	[180241869] = {
		Id = 180241869,
		Str = "我不是这个意思。大概……这种安静和睡在默哈林的房间里是不太一样的吧。"
	},
	[180241870] = {
		Id = 180241870,
		RefId = 180241869
	},
	[180241871] = {
		Id = 180241871,
		Str = "默哈林虽然也很安静，但是周围时不时会响起仪器运转的声音，偶尔还会有警报和人工合成的提示声响起。"
	},
	[180241872] = {
		Id = 180241872,
		RefId = 180241871
	},
	[180241873] = {
		Id = 180241873,
		Str = "在更早以前，我还能感觉自己可以听到植物破土而出的声音，它们的枝干一节一节地从蜷缩变为直挺，然后花朵会悄悄绽放。"
	},
	[180241874] = {
		Id = 180241874,
		RefId = 180241873
	},
	[180241875] = {
		Id = 180241875,
		Str = "安的听力真好呢，植物开花也会有声音吗？"
	},
	[180241876] = {
		Id = 180241876,
		RefId = 180241875
	},
	[180241877] = {
		Id = 180241877,
		Str = "会有哦，而且不同的花绽放的声音还不一样。蔷薇类的有些许的噼啪声，像木材燃烧时候的响动；石蒜类的则像水滴落在岩石上。"
	},
	[180241878] = {
		Id = 180241878,
		RefId = 180241877
	},
	[180241879] = {
		Id = 180241879,
		Str = "好神奇，我还从没听过这些花的声音。"
	},
	[180241880] = {
		Id = 180241880,
		RefId = 180241879
	},
	[180241881] = {
		Id = 180241881,
		Str = "其实我也是观察了它们很久，渐渐地才有了一点感觉。但那必须是在极静，极静的地方。"
	},
	[180241882] = {
		Id = 180241882,
		RefId = 180241881
	},
	[180241883] = {
		Id = 180241883,
		Str = "但是到了新都，虽然周围也很安静，但听不见那些熟悉的机械声，电子声，还有植物的声音了。"
	},
	[180241884] = {
		Id = 180241884,
		RefId = 180241883
	},
	[180241885] = {
		Id = 180241885,
		Str = "只是偶尔，会有汽车从窗户下碾过的动静，提醒我这里是和之前不一样的世界。"
	},
	[180241886] = {
		Id = 180241886,
		RefId = 180241885
	},
	[180241887] = {
		Id = 180241887,
		Str = "不怎么样，困得不行。"
	},
	[180241888] = {
		Id = 180241888,
		RefId = 180241887
	},
	[180241889] = {
		Id = 180241889,
		Str = "真的吗，代理人也没有睡好吗？"
	},
	[180241890] = {
		Id = 180241890,
		RefId = 180241889
	},
	[180241891] = {
		Id = 180241891,
		Str = "嗯，手头的事情，还要处理的事情，以及一些其他有的没的的烦心事很搅扰人……"
	},
	[180241892] = {
		Id = 180241892,
		RefId = 180241891
	},
	[180241893] = {
		Id = 180241893,
		Str = "这段时间真的辛苦了。一直以来都很努力，肯定很累吧？请放松，好好休息一下吧。"
	},
	[180241894] = {
		Id = 180241894,
		RefId = 180241893
	},
	[180241895] = {
		Id = 180241895,
		Str = "谢谢，我会的……安呢，怎么没睡好吗？"
	},
	[180241896] = {
		Id = 180241896,
		RefId = 180241895
	},
	[180241897] = {
		Id = 180241897,
		Str = "嗯……一直在做一些很奇怪的梦。"
	},
	[180241898] = {
		Id = 180241898,
		RefId = 180241897
	},
	[180241899] = {
		Id = 180241899,
		RefId = 180092682
	},
	[180241900] = {
		Id = 180241900,
		RefId = 180092682
	},
	[180241901] = {
		Id = 180241901,
		Str = "不知道为什么，总会梦见曾经在默哈林的那段时间。安静的房间，不停运转的仪器的声音，还有偶尔会响起的警报声和人工合成的电子音。"
	},
	[180241902] = {
		Id = 180241902,
		RefId = 180241901
	},
	[180241903] = {
		Id = 180241903,
		Str = "然后，会梦见植物破土而出的样子，看见它们逐渐伸展开来，在顶端绽放出花朵。"
	},
	[180241904] = {
		Id = 180241904,
		RefId = 180241903
	},
	[180241905] = {
		Id = 180241905,
		Str = "最后，这些梦通常都以我走出研究所为结束。我会看见茫茫的雪原，呼啸而来的寒风冰冷刺骨。那种喧嚣的风声会惊醒我。"
	},
	[180241906] = {
		Id = 180241906,
		RefId = 180241905
	},
	[180241907] = {
		Id = 180241907,
		Str = "然后，心里就变得空空荡荡的……"
	},
	[180241908] = {
		Id = 180241908,
		RefId = 180241907
	},
	[180241909] = {
		Id = 180241909,
		Str = "是想家了吗，安？"
	},
	[180241910] = {
		Id = 180241910,
		RefId = 180241909
	},
	[180241911] = {
		Id = 180241911,
		Str = "家吗？……其实那里也算不上“家”，只是长久委身的一个居住地。但是和新都就完全不一样。"
	},
	[180241912] = {
		Id = 180241912,
		RefId = 180241911
	},
	[180241913] = {
		Id = 180241913,
		Str = "大概，我还没有适应这样的反差吧。"
	},
	[180241914] = {
		Id = 180241914,
		RefId = 180241913
	},
	[180241915] = {
		Id = 180241915,
		Str = "感觉安就像是从漫画或者电影里面走出来的人物呢。"
	},
	[180241916] = {
		Id = 180241916,
		RefId = 180241915
	},
	[180241917] = {
		Id = 180241917,
		Str = "呵呵，我没有那么浪漫。倒不如说，反而是感觉自己时常跟这个世界脱节。"
	},
	[180241918] = {
		Id = 180241918,
		RefId = 180241917
	},
	[180241919] = {
		Id = 180241919,
		Str = "我们的世界本来就很光怪陆离，四处作祟的邪物，剑拔弩张的帮派，还有那些勾心斗角的权贵。"
	},
	[180241920] = {
		Id = 180241920,
		RefId = 180241919
	},
	[180241921] = {
		Id = 180241921,
		Str = "这儿的人精神状态都很美丽，不用担心自己会显得格格不入。"
	},
	[180241922] = {
		Id = 180241922,
		RefId = 180241921
	},
	[180241923] = {
		Id = 180241923,
		Str = "说的也是呢。每晚都对自己说句辛苦，然后安心入睡，能做到这点就已经不容易了。"
	},
	[180241924] = {
		Id = 180241924,
		RefId = 180241923
	},
	[180241925] = {
		Id = 180241925,
		Str = "是呀，要不我们互唱摇篮曲吧？"
	},
	[180241926] = {
		Id = 180241926,
		Str = "是呀，要不你来我房间睡吧？"
	},
	[180241927] = {
		Id = 180241927,
		RefId = 180232440
	},
	[180241928] = {
		Id = 180241928,
		RefId = 180232540
	},
	[180241929] = {
		Id = 180241929,
		Str = "……这，有点太让人害羞了。"
	},
	[180241930] = {
		Id = 180241930,
		RefId = 180241929
	},
	[180241931] = {
		Id = 180241931,
		Str = "不过，我可以每晚都给代理人发一句晚安的祝福吗？"
	},
	[180241932] = {
		Id = 180241932,
		RefId = 180241931
	},
	[180241933] = {
		Id = 180241933,
		Str = "好呀，到时候我把它们全部打印出来，装订成册——然后一代一代地传下去。"
	},
	[180241934] = {
		Id = 180241934,
		RefId = 180241933
	},
	[180241935] = {
		Id = 180241935,
		Str = "请不要做这么奇怪的事情！"
	},
	[180241936] = {
		Id = 180241936,
		RefId = 180241935
	},
	[180241937] = {
		Id = 180241937,
		Str = "代理人，你知道在哪里可以买到锐达的胶卷吗？"
	},
	[180241938] = {
		Id = 180241938,
		RefId = 180241937
	},
	[180241939] = {
		Id = 180241939,
		Str = "那可能要到商业街的电器店去看看了……你还玩摄影吗？"
	},
	[180241940] = {
		Id = 180241940,
		RefId = 180241939
	},
	[180241941] = {
		Id = 180241941,
		Str = "不，只是喜欢随便拍拍照片而已，刚刚整理房间的时候找到了我带的胶卷摄像机，忽然有点想把它用起来了。"
	},
	[180241942] = {
		Id = 180241942,
		RefId = 180241941
	},
	[180241943] = {
		Id = 180241943,
		Str = "这样啊，以前有拍过照吗？"
	},
	[180241944] = {
		Id = 180241944,
		RefId = 180241943
	},
	[180241945] = {
		Id = 180241945,
		Str = "有给植物拍过照，或者一些柜子，毛毯之类的。"
	},
	[180241946] = {
		Id = 180241946,
		RefId = 180241945
	},
	[180241947] = {
		Id = 180241947,
		Str = "你拍的对象都好奇怪，没有给人照过吗？"
	},
	[180241948] = {
		Id = 180241948,
		RefId = 180241947
	},
	[180241949] = {
		Id = 180241949,
		Str = "也有照过。大家貌似都不喜欢照相，绝大部分地方也不允许拍照，所以后来取景范围只能局限在我自己的房间。"
	},
	[180241950] = {
		Id = 180241950,
		RefId = 180241949
	},
	[180241951] = {
		Id = 180241951,
		Str = "真严苛呀，不过到了这里就自由多了吧。"
	},
	[180241952] = {
		Id = 180241952,
		RefId = 180241951
	},
	[180241953] = {
		Id = 180241953,
		Str = "是呀，我还蛮期待的。"
	},
	[180241954] = {
		Id = 180241954,
		RefId = 180241953
	},
	[180241955] = {
		Id = 180241955,
		Str = "之后想拍照的话，打算去哪里呢？"
	},
	[180241956] = {
		Id = 180241956,
		RefId = 180241955
	},
	[180241957] = {
		Id = 180241957,
		Str = "还没有想好，但可能会去一些温暖的，能看到植物和动物的地方吧。"
	},
	[180241958] = {
		Id = 180241958,
		RefId = 180241957
	},
	[180241959] = {
		Id = 180241959,
		Str = "挺不错的呢，在那里拍照的话，出现的效果一定很不错的。"
	},
	[180241960] = {
		Id = 180241960,
		RefId = 180241959
	},
	[180241961] = {
		Id = 180241961,
		Str = "嗯，不过也要考虑到光线，构图之类的因素。"
	},
	[180241962] = {
		Id = 180241962,
		RefId = 180241961
	},
	[180241963] = {
		Id = 180241963,
		Str = "好专业的样子……"
	},
	[180241964] = {
		Id = 180241964,
		RefId = 180241963
	},
	[180241965] = {
		Id = 180241965,
		Str = "这些都是我从书上学来的，呵呵，一开始拿照相机的时候什么都不懂，只会按快门。"
	},
	[180241966] = {
		Id = 180241966,
		RefId = 180241965
	},
	[180241967] = {
		Id = 180241967,
		Str = "所以拍出来的照片要么曝光过度根本没法看，要么就拍的很奇怪，比如只有人的半张脸，或者把毛孔拍的也很清楚……"
	},
	[180241968] = {
		Id = 180241968,
		RefId = 180241967
	},
	[180241969] = {
		Id = 180241969,
		Str = "我貌似明白为什么之前他们没让你继续照相了……"
	},
	[180241970] = {
		Id = 180241970,
		RefId = 180241969
	},
	[180241971] = {
		Id = 180241971,
		RefId = 180235618
	},
	[180241972] = {
		Id = 180241972,
		RefId = 180235618
	},
	[180241973] = {
		Id = 180241973,
		Str = "不过胶片机已经有点过时了吧，为什么还要用呢？"
	},
	[180241974] = {
		Id = 180241974,
		RefId = 180241973
	},
	[180241975] = {
		Id = 180241975,
		Str = "大概是……习惯了吧？"
	},
	[180241976] = {
		Id = 180241976,
		RefId = 180241975
	},
	[180241977] = {
		Id = 180241977,
		Str = "毕竟从接触摄影开始，我用的一直都是胶片机。手机这样的设备，通常都是被用来作为通讯的工具。"
	},
	[180241978] = {
		Id = 180241978,
		RefId = 180241977
	},
	[180241979] = {
		Id = 180241979,
		Str = "后来我知道原来手机还可以拍照，当时还惊讶了蛮久的。"
	},
	[180241980] = {
		Id = 180241980,
		RefId = 180241979
	},
	[180241981] = {
		Id = 180241981,
		Str = "这个该不会也是从书上学的吧？"
	},
	[180241982] = {
		Id = 180241982,
		RefId = 180241981
	},
	[180241983] = {
		Id = 180241983,
		Str = "不，是安格丽卡小姐告诉我的。她当时还非常震惊于我不知道这件事。"
	},
	[180241984] = {
		Id = 180241984,
		RefId = 180241983
	},
	[180241985] = {
		Id = 180241985,
		Str = "那她确实应该震惊一下。"
	},
	[180241986] = {
		Id = 180241986,
		RefId = 180241985
	},
	[180241987] = {
		Id = 180241987,
		RefId = 180232614
	},
	[180241988] = {
		Id = 180241988,
		RefId = 180232614
	},
	[180241989] = {
		Id = 180241989,
		Str = "代理人，我是不是有点笨？"
	},
	[180241990] = {
		Id = 180241990,
		RefId = 180241989
	},
	[180241991] = {
		Id = 180241991,
		Str = "也不是啦，这是安可爱的一面哦。"
	},
	[180241992] = {
		Id = 180241992,
		RefId = 180241991
	},
	[180241993] = {
		Id = 180241993,
		Str = "可爱……欸？谢谢你代理人。"
	},
	[180241994] = {
		Id = 180241994,
		RefId = 180241993
	},
	[180241995] = {
		Id = 180241995,
		Str = "哈哈，这有什么好谢谢的。"
	},
	[180241996] = {
		Id = 180241996,
		RefId = 180241995
	},
	[180241997] = {
		Id = 180241997,
		Str = "但是，能听到代理人这样说，我就安心多了。"
	},
	[180241998] = {
		Id = 180241998,
		RefId = 180241997
	},
	[180241999] = {
		Id = 180241999,
		Str = "没关系，你可以对自己再自信一点！"
	},
	[180242000] = {
		Id = 180242000,
		RefId = 180241999
	},
	[180242001] = {
		Id = 180242001,
		RefId = 180233084
	},
	[180242002] = {
		Id = 180242002,
		RefId = 180233084
	},
	[180242003] = {
		Id = 180242003,
		RefId = 180232392
	},
	[180242004] = {
		Id = 180242004,
		RefId = 180232392
	},
	[180242005] = {
		Id = 180242005,
		Str = "代理人，这个周末我想去采购一些物品。"
	},
	[180242006] = {
		Id = 180242006,
		RefId = 180242005
	},
	[180242007] = {
		Id = 180242007,
		Str = "有什么东西要买吗？"
	},
	[180242008] = {
		Id = 180242008,
		RefId = 180242007
	},
	[180242009] = {
		Id = 180242009,
		Str = "都是一些杂物，比如打扫卫生用的清洁品，铅笔和圆珠笔，盖章所需要的红泥，归纳文件的档案柜，还有一些绿萝之类的。"
	},
	[180242010] = {
		Id = 180242010,
		RefId = 180242009
	},
	[180242011] = {
		Id = 180242011,
		Str = "这些交给安格丽卡去采买就行了吧？"
	},
	[180242012] = {
		Id = 180242012,
		RefId = 180242011
	},
	[180242013] = {
		Id = 180242013,
		Str = "但是安格丽卡小姐这几天有很多文件要处理，我也经常看她熬夜工作。如果可以的话……我也想尽一份自己的力量。"
	},
	[180242014] = {
		Id = 180242014,
		RefId = 180242013
	},
	[180242015] = {
		Id = 180242015,
		Str = "说的也是呢……好，那我们一起去吧！"
	},
	[180242016] = {
		Id = 180242016,
		RefId = 180242015
	},
	[180242017] = {
		Id = 180242017,
		Str = "欸，代理人也要来吗？"
	},
	[180242018] = {
		Id = 180242018,
		RefId = 180242017
	},
	[180242019] = {
		Id = 180242019,
		Str = "对呀~我好歹也要给事务所做出一点贡献嘛。"
	},
	[180242020] = {
		Id = 180242020,
		RefId = 180242019
	},
	[180242021] = {
		Id = 180242021,
		Str = "呵呵，代理人每天都很辛苦，做出的贡献已经非常多了。"
	},
	[180242022] = {
		Id = 180242022,
		RefId = 180242021
	},
	[180242023] = {
		Id = 180242023,
		Str = "不过这样也好呢，代理人心思缜密，或许还能想到一些我没注意到的有用的东西吧。"
	},
	[180242024] = {
		Id = 180242024,
		RefId = 180242023
	},
	[180242025] = {
		Id = 180242025,
		Str = "哈哈，没那么夸张，只是一起逛街而已。"
	},
	[180242026] = {
		Id = 180242026,
		RefId = 180242025
	},
	[180242027] = {
		Id = 180242027,
		Str = "嗯，听说新都的商业街很繁华漂亮，而且还有很多书店。"
	},
	[180242028] = {
		Id = 180242028,
		RefId = 180242027
	},
	[180242029] = {
		Id = 180242029,
		Str = "你喜欢读书吗？"
	},
	[180242030] = {
		Id = 180242030,
		RefId = 180242029
	},
	[180242031] = {
		Id = 180242031,
		Str = "算是吧，书本能快速获取到很多有用的知识。"
	},
	[180242032] = {
		Id = 180242032,
		RefId = 180242031
	},
	[180242033] = {
		Id = 180242033,
		Str = "欸~实用手册一类的，你也会读很多吗？"
	},
	[180242034] = {
		Id = 180242034,
		RefId = 180242033
	},
	[180242035] = {
		Id = 180242035,
		Str = "会有什么问题吗？"
	},
	[180242036] = {
		Id = 180242036,
		RefId = 180242035
	},
	[180242037] = {
		Id = 180242037,
		Str = "没什么，我是在想之后事务所的电视机或者电灯坏了，能不能拜托给你……"
	},
	[180242038] = {
		Id = 180242038,
		RefId = 180242037
	},
	[180242039] = {
		Id = 180242039,
		Str = "啊！我明白，穗秋的人工费很高，这些小事之后就交给我来处理吧。"
	},
	[180242040] = {
		Id = 180242040,
		RefId = 180242039
	},
	[180242041] = {
		Id = 180242041,
		Str = "你太可靠了，安！"
	},
	[180242042] = {
		Id = 180242042,
		RefId = 180242041
	},
	[180242043] = {
		Id = 180242043,
		RefId = 180232692
	},
	[180242044] = {
		Id = 180242044,
		RefId = 180232692
	},
	[180242045] = {
		Id = 180242045,
		Str = "是的，比如我一直很想要的玩具和零食大礼包。"
	},
	[180242046] = {
		Id = 180242046,
		RefId = 180242045
	},
	[180242047] = {
		Id = 180242047,
		Str = "……这种东西，大概之后再来买会更加合适一点吧？"
	},
	[180242048] = {
		Id = 180242048,
		RefId = 180242047
	},
	[180242049] = {
		Id = 180242049,
		Str = "但我现在就很想要怎么办？"
	},
	[180242050] = {
		Id = 180242050,
		RefId = 180242049
	},
	[180242051] = {
		Id = 180242051,
		Str = "那……恐怕就没有办法让安格丽卡小姐报销费用了。"
	},
	[180242052] = {
		Id = 180242052,
		RefId = 180242051
	},
	[180242053] = {
		Id = 180242053,
		Str = "怎么可以这样，安，快帮我想想办法！"
	},
	[180242054] = {
		Id = 180242054,
		RefId = 180242053
	},
	[180242055] = {
		Id = 180242055,
		RefId = 180232692
	},
	[180242056] = {
		Id = 180242056,
		RefId = 180232692
	},
	[180242057] = {
		Id = 180242057,
		Str = "这种事情我也没有办法呀，代理人！"
	},
	[180242058] = {
		Id = 180242058,
		RefId = 180242057
	},
	[180242059] = {
		Id = 180242059,
		RefId = 180232692
	},
	[180242060] = {
		Id = 180242060,
		RefId = 180232692
	},
	[180242061] = {
		Id = 180242061,
		Str = "那看起来快乐购物的时间只能往后推迟咯~"
	},
	[180242062] = {
		Id = 180242062,
		RefId = 180242061
	},
	[180242063] = {
		Id = 180242063,
		Str = "代理人，你喜欢看漫画吗？"
	},
	[180242064] = {
		Id = 180242064,
		RefId = 180242063
	},
	[180242065] = {
		Id = 180242065,
		Str = "喜欢呀，怎么了？"
	},
	[180242066] = {
		Id = 180242066,
		RefId = 180242065
	},
	[180242067] = {
		Id = 180242067,
		Str = "我在附近的便利店发现他们还会有漫画书会卖，而且价格还挺便宜的。"
	},
	[180242068] = {
		Id = 180242068,
		RefId = 180242067
	},
	[180242069] = {
		Id = 180242069,
		Str = "虽然印刷质量良莠不齐……"
	},
	[180242070] = {
		Id = 180242070,
		RefId = 180242069
	},
	[180242071] = {
		Id = 180242071,
		Str = "这就是穗秋的一大特色，他们的漫画还蛮出名的。"
	},
	[180242072] = {
		Id = 180242072,
		RefId = 180242071
	},
	[180242073] = {
		Id = 180242073,
		Str = "嗯，而且每天晚上电视台还会播放动画，听说很多就是从这些漫画里面改编的。"
	},
	[180242074] = {
		Id = 180242074,
		RefId = 180242073
	},
	[180242075] = {
		Id = 180242075,
		Str = "好神奇……"
	},
	[180242076] = {
		Id = 180242076,
		RefId = 180242075
	},
	[180242077] = {
		Id = 180242077,
		Str = "神奇什么？"
	},
	[180242078] = {
		Id = 180242078,
		RefId = 180242077
	},
	[180242079] = {
		Id = 180242079,
		Str = "能看到漫画上面的角色真的动起来了呀。而且虽然知道情节，但是还是会好奇动画会怎么处理这一段落。"
	},
	[180242080] = {
		Id = 180242080,
		RefId = 180242079
	},
	[180242081] = {
		Id = 180242081,
		Str = "哦~看来你渐渐入门了。"
	},
	[180242082] = {
		Id = 180242082,
		RefId = 180242081
	},
	[180242083] = {
		Id = 180242083,
		Str = "入门？"
	},
	[180242084] = {
		Id = 180242084,
		RefId = 180242083
	},
	[180242085] = {
		Id = 180242085,
		Str = "购买喜欢的角色周边，放在自己的房间，每周都准时来到便利店入手最新一期的漫画杂志，在弹幕网站刷喜欢的动画——"
	},
	[180242086] = {
		Id = 180242086,
		RefId = 180242085
	},
	[180242087] = {
		Id = 180242087,
		Str = "还有，这时候必须要有碳酸饮料和油炸零食！同时耳机里面播放各类动画的主题曲，这样质朴而快乐的生活！"
	},
	[180242088] = {
		Id = 180242088,
		RefId = 180242087
	},
	[180242089] = {
		Id = 180242089,
		Str = "欸……原来还有这种生活方式呀。"
	},
	[180242090] = {
		Id = 180242090,
		RefId = 180242089
	},
	[180242091] = {
		Id = 180242091,
		Str = "那当然啦，你也想尝试一下吗？"
	},
	[180242092] = {
		Id = 180242092,
		RefId = 180242091
	},
	[180242093] = {
		Id = 180242093,
		Str = "呵呵，我觉得蛮有趣的。不过我现在习惯六点半起床，收拾房间，做两个小时的运动，给植物浇水……"
	},
	[180242094] = {
		Id = 180242094,
		RefId = 180242093
	},
	[180242095] = {
		Id = 180242095,
		Str = "帮助代理人整理文件，偶尔回复世联和默哈林的邮件……对了，还有一个小时的阅读。"
	},
	[180242096] = {
		Id = 180242096,
		RefId = 180242095
	},
	[180242097] = {
		Id = 180242097,
		Str = "代理人，这些习惯会不会很耗时间，妨碍到我体验那种生活呀……？"
	},
	[180242098] = {
		Id = 180242098,
		RefId = 180242097
	},
	[180242099] = {
		Id = 180242099,
		Str = "……不，是我不应该妨碍到你。"
	},
	[180242100] = {
		Id = 180242100,
		RefId = 180242099
	},
	[180242101] = {
		Id = 180242101,
		RefId = 180232614
	},
	[180242102] = {
		Id = 180242102,
		RefId = 180232614
	},
	[180242103] = {
		Id = 180242103,
		RefId = 180092708
	},
	[180242104] = {
		Id = 180242104,
		RefId = 180092708
	},
	[180242105] = {
		Id = 180242105,
		Str = "不，我没什么兴趣。"
	},
	[180242106] = {
		Id = 180242106,
		RefId = 180242105
	},
	[180242107] = {
		Id = 180242107,
		Str = "这样啊，不过我发现附近的便利店里会出售蛮多的漫画杂志，价格也挺便宜的。"
	},
	[180242108] = {
		Id = 180242108,
		RefId = 180242107
	},
	[180242109] = {
		Id = 180242109,
		Str = "而且题材还挺多，从穗秋的历史剧到太空大战都有。"
	},
	[180242110] = {
		Id = 180242110,
		RefId = 180242109
	},
	[180242111] = {
		Id = 180242111,
		Str = "听说漫画是穗秋的一大特色，他们做这些蛮出名的。"
	},
	[180242112] = {
		Id = 180242112,
		RefId = 180242111
	},
	[180242113] = {
		Id = 180242113,
		Str = "是的，电视台也会有漫画家的采访。他们的工作还真是辛苦呀，感觉每天都会趴在画板前面。"
	},
	[180242114] = {
		Id = 180242114,
		RefId = 180242113
	},
	[180242115] = {
		Id = 180242115,
		Str = "而且有些画面的背景非常复杂，都是漫画家和他们的助手一笔一笔画出来的。"
	},
	[180242116] = {
		Id = 180242116,
		RefId = 180242115
	},
	[180242117] = {
		Id = 180242117,
		Str = "好神奇……感觉会像是代理人做的事情。"
	},
	[180242118] = {
		Id = 180242118,
		RefId = 180242117
	},
	[180242119] = {
		Id = 180242119,
		RefId = 180058235
	},
	[180242120] = {
		Id = 180242120,
		RefId = 180058235
	},
	[180242121] = {
		Id = 180242121,
		Str = "嗯，代理人在处理委托的时候，会事无巨细地分析各种可能性，而且有很强的耐心，能到处奔波寻找线索。"
	},
	[180242122] = {
		Id = 180242122,
		RefId = 180242121
	},
	[180242123] = {
		Id = 180242123,
		Str = "这些都是我没接触过的东西，感觉从代理人身上学到了很多……"
	},
	[180242124] = {
		Id = 180242124,
		RefId = 180242123
	},
	[180242125] = {
		Id = 180242125,
		Str = "唉，希望世联给我的工资能对得起我们的努力。"
	},
	[180242126] = {
		Id = 180242126,
		RefId = 180242125
	},
	[180242127] = {
		Id = 180242127,
		Str = "哈哈，如果是这样的话世联应该给代理人一大笔辛苦费了。"
	},
	[180242128] = {
		Id = 180242128,
		RefId = 180242127
	},
	[180242129] = {
		Id = 180242129,
		Str = "那可不，回头一定要让安格丽卡问问经费什么时候能到账。"
	},
	[180242130] = {
		Id = 180242130,
		RefId = 180242129
	},
	[180242131] = {
		Id = 180242131,
		Str = "呵呵，就连这样的对话都像是动画或者漫画里面的台词一样。"
	},
	[180242132] = {
		Id = 180242132,
		RefId = 180242131
	},
	[180242133] = {
		Id = 180242133,
		Str = "如果这样说的话，我觉得每天六点半就起床，然后做运动，打扫卫生，整理文件，还会抽空给植物浇水……"
	},
	[180242134] = {
		Id = 180242134,
		RefId = 180242133
	},
	[180242135] = {
		Id = 180242135,
		Str = "甚至还有一个小时固定的阅读时间的女孩子，也很像从书本里走出来的人物呢。"
	},
	[180242136] = {
		Id = 180242136,
		RefId = 180242135
	},
	[180242137] = {
		Id = 180242137,
		Str = "欸……代理人都知道了吗？"
	},
	[180242138] = {
		Id = 180242138,
		RefId = 180242137
	},
	[180242139] = {
		Id = 180242139,
		Str = "那肯定的~你这么自律的话让大家情何以堪。"
	},
	[180242140] = {
		Id = 180242140,
		RefId = 180242139
	},
	[180242141] = {
		Id = 180242141,
		RefId = 180232692
	},
	[180242142] = {
		Id = 180242142,
		RefId = 180232692
	},
	[180242143] = {
		Id = 180242143,
		Str = "那……下次我起床的时候把代理人也叫起来吧，我们一起运动。"
	},
	[180242144] = {
		Id = 180242144,
		RefId = 180242143
	},
	[180242145] = {
		Id = 180242145,
		RefId = 180232392
	},
	[180242146] = {
		Id = 180242146,
		RefId = 180232392
	},
	[180242147] = {
		Id = 180242147,
		Str = "这个……其实我听说安格丽卡更想要这样健康的生活方式哦。"
	},
	[180242148] = {
		Id = 180242148,
		RefId = 180242147
	},
	[180242149] = {
		Id = 180242149,
		RefId = 180059868
	},
	[180242150] = {
		Id = 180242150,
		RefId = 180059868
	},
	[180242151] = {
		Id = 180242151,
		Str = "你明天叫她起床就知道了~"
	},
	[180242152] = {
		Id = 180242152,
		RefId = 180242151
	},
	[180242153] = {
		Id = 180242153,
		Str = "感觉委托逐渐要开始多起来了呀，代理人。"
	},
	[180242154] = {
		Id = 180242154,
		RefId = 180242153
	},
	[180242155] = {
		Id = 180242155,
		Str = "是呀，事务所开张也有段时间了，感觉大家已经开始逐渐接纳我们了。"
	},
	[180242156] = {
		Id = 180242156,
		RefId = 180242155
	},
	[180242157] = {
		Id = 180242157,
		Str = "穗秋这个地方，邪祟的出没也很频繁。另外我们还要应对平安院和驱魔科，以及处理好和流放之街的关系……"
	},
	[180242158] = {
		Id = 180242158,
		RefId = 180242157
	},
	[180242159] = {
		Id = 180242159,
		Str = "之后一定会很辛苦呢，代理人你要注意好好休息。"
	},
	[180242160] = {
		Id = 180242160,
		RefId = 180242159
	},
	[180242161] = {
		Id = 180242161,
		Str = "这种话应该是我对你说吧，安。你干起活来才是完全不顾及自己。"
	},
	[180242162] = {
		Id = 180242162,
		RefId = 180242161
	},
	[180242163] = {
		Id = 180242163,
		Str = "呵呵，那还不是看见代理人这样不知疲倦的模样，被感染了而已。"
	},
	[180242164] = {
		Id = 180242164,
		RefId = 180242163
	},
	[180242165] = {
		Id = 180242165,
		Str = "所以我是一个散发着社畜气息的邪恶病原体？！"
	},
	[180242166] = {
		Id = 180242166,
		RefId = 180242165
	},
	[180242167] = {
		Id = 180242167,
		RefId = 180232692
	},
	[180242168] = {
		Id = 180242168,
		RefId = 180232692
	},
	[180242169] = {
		Id = 180242169,
		Str = "不！我不是这个意思，代理人！"
	},
	[180242170] = {
		Id = 180242170,
		RefId = 180242169
	},
	[180242171] = {
		Id = 180242171,
		Str = "而且非要这么说的话……那我也是你唯一的病人！"
	},
	[180242172] = {
		Id = 180242172,
		RefId = 180242171
	},
	[180242173] = {
		Id = 180242173,
		Str = "那我就要以真诚和热情，来为安献上彻底的治疗！"
	},
	[180242174] = {
		Id = 180242174,
		RefId = 180242173
	},
	[180242175] = {
		Id = 180242175,
		Str = "……我明白了，我也会用谦逊和努力，来进行彻底的康健，不负代理人的期待！"
	},
	[180242176] = {
		Id = 180242176,
		RefId = 180242175
	},
	[180242177] = {
		Id = 180242177,
		Str = "好！一起努力吧，安！"
	},
	[180242178] = {
		Id = 180242178,
		RefId = 180242177
	},
	[180242179] = {
		Id = 180242179,
		Str = "嗯！会努力的，代理人！"
	},
	[180242180] = {
		Id = 180242180,
		RefId = 180242179
	},
	[180242181] = {
		Id = 180242181,
		Str = "哈哈，你真的好捧场。"
	},
	[180242182] = {
		Id = 180242182,
		RefId = 180242181
	},
	[180242183] = {
		Id = 180242183,
		Str = "欸……是吗？"
	},
	[180242184] = {
		Id = 180242184,
		RefId = 180242183
	},
	[180242185] = {
		Id = 180242185,
		Str = "你没有这种感觉吗？"
	},
	[180242186] = {
		Id = 180242186,
		RefId = 180242185
	},
	[180242187] = {
		Id = 180242187,
		Str = "有一点点吧，不过这样能让代理人开心的话，我也会开心的。"
	},
	[180242188] = {
		Id = 180242188,
		RefId = 180242187
	},
	[180242189] = {
		Id = 180242189,
		RefId = 180232392
	},
	[180242190] = {
		Id = 180242190,
		RefId = 180232392
	},
	[180242191] = {
		Id = 180242191,
		Str = "安……真不知道该说你单纯，还是太会照顾别人了。"
	},
	[180242192] = {
		Id = 180242192,
		RefId = 180242191
	},
	[180242193] = {
		Id = 180242193,
		RefId = 180232440
	},
	[180242194] = {
		Id = 180242194,
		RefId = 180232440
	},
	[180242195] = {
		Id = 180242195,
		Str = "这会有什么不好的吗？"
	},
	[180242196] = {
		Id = 180242196,
		RefId = 180242195
	},
	[180242197] = {
		Id = 180242197,
		Str = "嘛，也没什么不好的，这也是你一直以来的性格吧。"
	},
	[180242198] = {
		Id = 180242198,
		RefId = 180242197
	},
	[180242199] = {
		Id = 180242199,
		Str = "性格……吗？"
	},
	[180242200] = {
		Id = 180242200,
		RefId = 180242199
	},
	[180242201] = {
		Id = 180242201,
		Str = "别告诉我刚刚你是认真的……"
	},
	[180242202] = {
		Id = 180242202,
		RefId = 180242201
	},
	[180242203] = {
		Id = 180242203,
		Str = "我一直都是很认真地在回复代理人呀。"
	},
	[180242204] = {
		Id = 180242204,
		RefId = 180242203
	},
	[180242205] = {
		Id = 180242205,
		RefId = 180239765
	},
	[180242206] = {
		Id = 180242206,
		RefId = 180239765
	},
	[180242207] = {
		Id = 180242207,
		Str = "啊……出现了，超必杀之安的真诚态度。"
	},
	[180242208] = {
		Id = 180242208,
		RefId = 180242207
	},
	[180242209] = {
		Id = 180242209,
		Str = "超必杀？"
	},
	[180242210] = {
		Id = 180242210,
		RefId = 180242209
	},
	[180242211] = {
		Id = 180242211,
		Str = "有些话是玩笑啦，玩笑~你不用那么认真地去对待，虽然你都是很照顾其他人的感受。"
	},
	[180242212] = {
		Id = 180242212,
		RefId = 180242211
	},
	[180242213] = {
		Id = 180242213,
		Str = "但是我希望看到安流露更多真情的一面哦。"
	},
	[180242214] = {
		Id = 180242214,
		RefId = 180242213
	},
	[180242215] = {
		Id = 180242215,
		Str = "这样……呀。"
	},
	[180242216] = {
		Id = 180242216,
		RefId = 180242215
	},
	[180242217] = {
		Id = 180242217,
		Str = "这几天都能听到小猫叫声呢，代理人。"
	},
	[180242218] = {
		Id = 180242218,
		RefId = 180242217
	},
	[180242219] = {
		Id = 180242219,
		Str = "是啊，我偶尔也能听到。听说是因为附近开了一家宠物商店。"
	},
	[180242220] = {
		Id = 180242220,
		RefId = 180242219
	},
	[180242221] = {
		Id = 180242221,
		Str = "啊，那家店我见到过。在壁橱上就能看到许多小猫还有小狗。"
	},
	[180242222] = {
		Id = 180242222,
		RefId = 180242221
	},
	[180242223] = {
		Id = 180242223,
		Str = "之前还忍不住走进去看了一下，那些小动物真的太可爱了。"
	},
	[180242224] = {
		Id = 180242224,
		RefId = 180242223
	},
	[180242225] = {
		Id = 180242225,
		RefId = 180239621
	},
	[180242226] = {
		Id = 180242226,
		RefId = 180239621
	},
	[180242227] = {
		Id = 180242227,
		Str = "有看到自己喜欢的宠物吗？"
	},
	[180242228] = {
		Id = 180242228,
		RefId = 180242227
	},
	[180242229] = {
		Id = 180242229,
		Str = "有只布偶猫精致得像洋娃娃一样，还有金渐层也特别可爱，另外还有一只小柴犬会作揖。"
	},
	[180242230] = {
		Id = 180242230,
		RefId = 180242229
	},
	[180242231] = {
		Id = 180242231,
		Str = "哈哈，差点都要看入迷了。"
	},
	[180242232] = {
		Id = 180242232,
		RefId = 180242231
	},
	[180242233] = {
		Id = 180242233,
		Str = "难得见你会这么喜欢一样东西呀，没想过要买一只回来养吗？"
	},
	[180242234] = {
		Id = 180242234,
		RefId = 180242233
	},
	[180242235] = {
		Id = 180242235,
		Str = "我不知道自己能不能照顾好它们，另外价格可能稍微有点……"
	},
	[180242236] = {
		Id = 180242236,
		RefId = 180242235
	},
	[180242237] = {
		Id = 180242237,
		Str = "安格丽卡小姐，报销的事情能否……"
	},
	[180242238] = {
		Id = 180242238,
		RefId = 180242237
	},
	[180242239] = {
		Id = 180242239,
		Str = "哈哈不可以的，代理人，我们不能因为这些事情就麻烦她。"
	},
	[180242240] = {
		Id = 180242240,
		RefId = 180242239
	},
	[180242241] = {
		Id = 180242241,
		Str = "话说回来，代理人喜欢小猫吗？"
	},
	[180242242] = {
		Id = 180242242,
		RefId = 180242241
	},
	[180242243] = {
		Id = 180242243,
		Str = "喜欢呀，我一直觉得小猫很可爱。"
	},
	[180242244] = {
		Id = 180242244,
		RefId = 180242243
	},
	[180242245] = {
		Id = 180242245,
		Str = "我也是，每次看到它们喵喵叫的时候，就会觉得很开心。"
	},
	[180242246] = {
		Id = 180242246,
		RefId = 180242245
	},
	[180242247] = {
		Id = 180242247,
		Str = "是呀，而且小猫也会对你蹭来蹭去的。特别是晚上你回来，或者找上你起床的时候。"
	},
	[180242248] = {
		Id = 180242248,
		RefId = 180242247
	},
	[180242249] = {
		Id = 180242249,
		Str = "好可爱呀，它们这是在撒娇吗？"
	},
	[180242250] = {
		Id = 180242250,
		RefId = 180242249
	},
	[180242251] = {
		Id = 180242251,
		Str = "不，是它们担心你死掉了。"
	},
	[180242252] = {
		Id = 180242252,
		RefId = 180242251
	},
	[180242253] = {
		Id = 180242253,
		RefId = 180051405
	},
	[180242254] = {
		Id = 180242254,
		RefId = 180051405
	},
	[180242255] = {
		Id = 180242255,
		Str = "对小猫而言，人类白天出门就像是去捕猎，一整晚睡觉也可能是发生了危险。"
	},
	[180242256] = {
		Id = 180242256,
		RefId = 180242255
	},
	[180242257] = {
		Id = 180242257,
		Str = "所以当你平安无事地出现在它们面前时，它们就会非常开心，终于可以松一口气了的样子。"
	},
	[180242258] = {
		Id = 180242258,
		RefId = 180242257
	},
	[180242259] = {
		Id = 180242259,
		Str = "原来如此，有种能够理解它们心情的感觉。"
	},
	[180242260] = {
		Id = 180242260,
		RefId = 180242259
	},
	[180242261] = {
		Id = 180242261,
		Str = "因为是同类？"
	},
	[180242262] = {
		Id = 180242262,
		RefId = 180242261
	},
	[180242263] = {
		Id = 180242263,
		Str = "欸？……倒不是这个意思啦。"
	},
	[180242264] = {
		Id = 180242264,
		RefId = 180242263
	},
	[180242265] = {
		Id = 180242265,
		Str = "我懂得，安喵~"
	},
	[180242266] = {
		Id = 180242266,
		RefId = 180242265
	},
	[180242267] = {
		Id = 180242267,
		Str = "代理人……这个称呼太奇怪啦！"
	},
	[180242268] = {
		Id = 180242268,
		RefId = 180242267
	},
	[180242269] = {
		Id = 180242269,
		RefId = 180239621
	},
	[180242270] = {
		Id = 180242270,
		RefId = 180239621
	},
	[180242271] = {
		Id = 180242271,
		Str = "不太行，掉毛太多了。"
	},
	[180242272] = {
		Id = 180242272,
		RefId = 180242271
	},
	[180242273] = {
		Id = 180242273,
		Str = "说的也是，每天打扫会很麻烦吧。"
	},
	[180242274] = {
		Id = 180242274,
		RefId = 180242273
	},
	[180242275] = {
		Id = 180242275,
		Str = "没错，而且每次都要换猫砂，铲猫砂，非常的麻烦。"
	},
	[180242276] = {
		Id = 180242276,
		RefId = 180242275
	},
	[180242277] = {
		Id = 180242277,
		Str = "租的房间也需要有纱窗，不然小猫可能会跳楼；有些猫毛特别轻，要用吸尘器才方便彻底打扫。"
	},
	[180242278] = {
		Id = 180242278,
		RefId = 180242277
	},
	[180242279] = {
		Id = 180242279,
		Str = "特别是，当你开始养猫之后，除非是无毛猫——不然所有人都知道你养宠物了。"
	},
	[180242280] = {
		Id = 180242280,
		RefId = 180242279
	},
	[180242281] = {
		Id = 180242281,
		Str = "欸，为什么呢？"
	},
	[180242282] = {
		Id = 180242282,
		RefId = 180242281
	},
	[180242283] = {
		Id = 180242283,
		Str = "因为你的衣服上，裤子上，一定会沾上它们很多很多的毛毛。"
	},
	[180242284] = {
		Id = 180242284,
		RefId = 180242283
	},
	[180242285] = {
		Id = 180242285,
		Str = "哈哈，代理人了解得好详细。"
	},
	[180242286] = {
		Id = 180242286,
		RefId = 180242285
	},
	[180242287] = {
		Id = 180242287,
		Str = "都是听别人说的，说实话网上也有不少这方面的吐槽。"
	},
	[180242288] = {
		Id = 180242288,
		RefId = 180242287
	},
	[180242289] = {
		Id = 180242289,
		Str = "不过，如果是我的话应该还能接受吧。毕竟打扫卫生这件事，我还是挺在行的。"
	},
	[180242290] = {
		Id = 180242290,
		RefId = 180242289
	},
	[180242291] = {
		Id = 180242291,
		Str = "而且掉毛，就像掉头发一样吧？每过一段时间我也会发现房间或者床上会有我自己的头发。"
	},
	[180242292] = {
		Id = 180242292,
		RefId = 180242291
	},
	[180242293] = {
		Id = 180242293,
		Str = "确实差不多，你有猫塑的潜力哦。"
	},
	[180242294] = {
		Id = 180242294,
		RefId = 180242293
	},
	[180242295] = {
		Id = 180242295,
		Str = "猫……塑？"
	},
	[180242296] = {
		Id = 180242296,
		RefId = 180242295
	},
	[180242297] = {
		Id = 180242297,
		Str = "就是可以被这样叫，安喵~"
	},
	[180242298] = {
		Id = 180242298,
		RefId = 180242297
	},
	[180242299] = {
		Id = 180242299,
		Str = "快停下！这样叫太羞耻了！"
	},
	[180242300] = {
		Id = 180242300,
		RefId = 180242299
	},
	[180242301] = {
		Id = 180242301,
		RefId = 180239621
	},
	[180242302] = {
		Id = 180242302,
		RefId = 180239621
	},
	[180242303] = {
		Id = 180242303,
		Str = "每次路过平安院那边的时候，总能感受到一股巨大的威压。"
	},
	[180242304] = {
		Id = 180242304,
		RefId = 180242303
	},
	[180242305] = {
		Id = 180242305,
		Str = "嗯，那个地方看着就阴森森的。"
	},
	[180242306] = {
		Id = 180242306,
		RefId = 180242305
	},
	[180242307] = {
		Id = 180242307,
		Str = "听说在那个区域里面居住着上百家贵族，他们的宅院就在那里面。"
	},
	[180242308] = {
		Id = 180242308,
		RefId = 180242307
	},
	[180242309] = {
		Id = 180242309,
		Str = "真是难以想象，每天出门的时候就能看到层层叠叠的房檐，还有那些传统的建筑……"
	},
	[180242310] = {
		Id = 180242310,
		RefId = 180242309
	},
	[180242311] = {
		Id = 180242311,
		Str = "平安院也是穗秋的一个象征了，里面的生活我们普通人肯定难以想象，就算想靠近一点都会被警卫人员呵阻。"
	},
	[180242312] = {
		Id = 180242312,
		RefId = 180242311
	},
	[180242313] = {
		Id = 180242313,
		Str = "不过，如果在里面住久了，或多或少都会有一点压抑的感觉吧。"
	},
	[180242314] = {
		Id = 180242314,
		RefId = 180242313
	},
	[180242315] = {
		Id = 180242315,
		Str = "是的，感觉平安院里面和外部完全就是两个世界。在外面能看到摩天大楼，和各种热闹的店铺。"
	},
	[180242316] = {
		Id = 180242316,
		RefId = 180242315
	},
	[180242317] = {
		Id = 180242317,
		Str = "但是平安院里，就只有那些从很久以前便留下来的传统穗秋建筑。总有一种割裂的感觉。"
	},
	[180242318] = {
		Id = 180242318,
		RefId = 180242317
	},
	[180242319] = {
		Id = 180242319,
		Str = "不过有钱人的快乐也是我们想象不到的吧。"
	},
	[180242320] = {
		Id = 180242320,
		RefId = 180242319
	},
	[180242321] = {
		Id = 180242321,
		Str = "嘿嘿，确实呢。我还从来没有想过自己如果变成那样富裕的贵族，会做些什么事情。"
	},
	[180242322] = {
		Id = 180242322,
		RefId = 180242321
	},
	[180242323] = {
		Id = 180242323,
		Str = "那么代理人呢？如果是你，你会怎么做。"
	},
	[180242324] = {
		Id = 180242324,
		RefId = 180242323
	},
	[180242325] = {
		Id = 180242325,
		Str = "立马辞职，享受人生。"
	},
	[180242326] = {
		Id = 180242326,
		RefId = 180242325
	},
	[180242327] = {
		Id = 180242327,
		Str = "不愧是代理人，好真实的回答……"
	},
	[180242328] = {
		Id = 180242328,
		RefId = 180242327
	},
	[180242329] = {
		Id = 180242329,
		Str = "那当然，多犹豫一秒都是对我人生的不负责。"
	},
	[180242330] = {
		Id = 180242330,
		RefId = 180242329
	},
	[180242331] = {
		Id = 180242331,
		Str = "欸……你会直接一走了之吗？"
	},
	[180242332] = {
		Id = 180242332,
		RefId = 180242331
	},
	[180242333] = {
		Id = 180242333,
		Str = "还没有想那么多呢，不过应该会让大家先一起去玩个够吧~"
	},
	[180242334] = {
		Id = 180242334,
		RefId = 180242333
	},
	[180242335] = {
		Id = 180242335,
		Str = "努力奋斗，赚更多的钱。"
	},
	[180242336] = {
		Id = 180242336,
		RefId = 180242335
	},
	[180242337] = {
		Id = 180242337,
		Str = "好厉害，代理人还是这样干劲满满~"
	},
	[180242338] = {
		Id = 180242338,
		RefId = 180242337
	},
	[180242339] = {
		Id = 180242339,
		Str = "那肯定的，人生在于奋斗，存折上面的数字是永远不会背叛我的！"
	},
	[180242340] = {
		Id = 180242340,
		RefId = 180242339
	},
	[180242341] = {
		Id = 180242341,
		Str = "呵呵，还有我，代理人也可以永远相信我哦。"
	},
	[180242342] = {
		Id = 180242342,
		RefId = 180242341
	},
	[180242343] = {
		Id = 180242343,
		Str = "安……好感动。"
	},
	[180242344] = {
		Id = 180242344,
		RefId = 180242343
	},
	[180242345] = {
		Id = 180242345,
		Str = "安得广厦千万间……我志在天下。"
	},
	[180242346] = {
		Id = 180242346,
		RefId = 180242345
	},
	[180242347] = {
		Id = 180242347,
		Str = "欸……原来代理人有这样的雄心壮志吗？"
	},
	[180242348] = {
		Id = 180242348,
		RefId = 180242347
	},
	[180242349] = {
		Id = 180242349,
		Str = "必须的，我来这里就是为了让后来的人不再经历苦难。"
	},
	[180242350] = {
		Id = 180242350,
		RefId = 180242349
	},
	[180242351] = {
		Id = 180242351,
		Str = "我明白了，我也会努力工作，帮助代理人实现这个愿望！"
	},
	[180242352] = {
		Id = 180242352,
		RefId = 180242351
	},
	[180242353] = {
		Id = 180242353,
		RefId = 180233084
	},
	[180242354] = {
		Id = 180242354,
		RefId = 180233084
	},
	[180242355] = {
		Id = 180242355,
		Str = "不知道平安院里面的人会不会跟我们有一样的想法呢，会不会在为什么东西努力着，或是想要有短暂的放松。"
	},
	[180242356] = {
		Id = 180242356,
		RefId = 180242355
	},
	[180242357] = {
		Id = 180242357,
		Str = "谁知道呢，不过先跟自己的朋友们拥有一段悠闲的时光，也挺不错的呢。"
	},
	[180242358] = {
		Id = 180242358,
		RefId = 180242357
	},
	[180242359] = {
		Id = 180242359,
		Str = "特别是安，感觉你很久都没有让自己好好放松过了。"
	},
	[180242360] = {
		Id = 180242360,
		RefId = 180242359
	},
	[180242361] = {
		Id = 180242361,
		Str = "呵呵，谢谢代理人关心。不过这样想来，如果能跟大家一起出去游玩，还真是让人期待。"
	},
	[180242362] = {
		Id = 180242362,
		RefId = 180242361
	},
	[180242363] = {
		Id = 180242363,
		Str = "那当然，目的地我都想好了，可以先去温暖的海边晒晒太阳，享受一下私人海滩的风情。"
	},
	[180242364] = {
		Id = 180242364,
		RefId = 180242363
	},
	[180242365] = {
		Id = 180242365,
		Str = "海滩呀，白鸥，浪花，还有花火大会……有机会真想去尝试一下。"
	},
	[180242366] = {
		Id = 180242366,
		RefId = 180242365
	},
	[180242367] = {
		Id = 180242367,
		Str = "别忘了最重要的——泳装派对！"
	},
	[180242368] = {
		Id = 180242368,
		RefId = 180242367
	},
	[180242369] = {
		Id = 180242369,
		RefId = 180053543
	},
	[180242370] = {
		Id = 180242370,
		RefId = 180053543
	},
	[180242371] = {
		Id = 180242371,
		RefId = 180239621
	},
	[180242372] = {
		Id = 180242372,
		RefId = 180239621
	},
	[180242373] = {
		Id = 180242373,
		Str = "最近我发现了一个很漂亮的地方，代理人。"
	},
	[180242374] = {
		Id = 180242374,
		RefId = 180242373
	},
	[180242375] = {
		Id = 180242375,
		Str = "哦，在哪里？"
	},
	[180242376] = {
		Id = 180242376,
		RefId = 180242375
	},
	[180242377] = {
		Id = 180242377,
		Str = "旧城区的河堤，那里的景色很好，特别是在黄昏的时候。"
	},
	[180242378] = {
		Id = 180242378,
		RefId = 180242377
	},
	[180242379] = {
		Id = 180242379,
		Str = "光影会让河面波光粼粼，远处的建筑也会很好看……呵呵，而且还有很多小猫。我在那里拍过几次照，之后给你看看可以吗？"
	},
	[180242380] = {
		Id = 180242380,
		RefId = 180242379
	},
	[180242381] = {
		Id = 180242381,
		Str = "当然可以呀，那边倒是没多少人会去专门拍照。感觉你发现了一个宝藏地点呢。"
	},
	[180242382] = {
		Id = 180242382,
		RefId = 180242381
	},
	[180242383] = {
		Id = 180242383,
		Str = "是呀，人流不多所以更能显出景色本来的美感。摄影的时候也能让我沉浸其中。"
	},
	[180242384] = {
		Id = 180242384,
		RefId = 180242383
	},
	[180242385] = {
		Id = 180242385,
		Str = "安还真是喜欢拍照呢~"
	},
	[180242386] = {
		Id = 180242386,
		RefId = 180242385
	},
	[180242387] = {
		Id = 180242387,
		RefId = 180233084
	},
	[180242388] = {
		Id = 180242388,
		RefId = 180233084
	},
	[180242389] = {
		Id = 180242389,
		Str = "嘿嘿，我总是忍不住想要用拍照留下一些属于自己的回忆。因为总担心自己会忘记。"
	},
	[180242390] = {
		Id = 180242390,
		RefId = 180242389
	},
	[180242391] = {
		Id = 180242391,
		Str = "你觉得自己的记性不太好？"
	},
	[180242392] = {
		Id = 180242392,
		RefId = 180242391
	},
	[180242393] = {
		Id = 180242393,
		Str = "倒也不是……只是和代理人相遇之后，我的生活忽然增加了很多的彩色。"
	},
	[180242394] = {
		Id = 180242394,
		RefId = 180242393
	},
	[180242395] = {
		Id = 180242395,
		Str = "我看到了落英的粉色，翠绿的公园，蔚蓝的天空，还有淡黄色的温暖的阳关。"
	},
	[180242396] = {
		Id = 180242396,
		RefId = 180242395
	},
	[180242397] = {
		Id = 180242397,
		Str = "这一切都是代理人带着我，一点点感受到的。我很珍惜，所以我一直也有担心……"
	},
	[180242398] = {
		Id = 180242398,
		RefId = 180242397
	},
	[180242399] = {
		Id = 180242399,
		Str = "担心什么呢？"
	},
	[180242400] = {
		Id = 180242400,
		RefId = 180242399
	},
	[180242401] = {
		Id = 180242401,
		Str = "担心这样的生活很短暂，等你的任务完成，我们就会分开。你回到世联，我回到默哈林。"
	},
	[180242402] = {
		Id = 180242402,
		RefId = 180242401
	},
	[180242403] = {
		Id = 180242403,
		Str = "研究所的洁白墙壁会再次成为视野内所能看到的全部……那时候，我不想忘记曾经在这里的点点滴滴。"
	},
	[180242404] = {
		Id = 180242404,
		RefId = 180242403
	},
	[180242405] = {
		Id = 180242405,
		Str = "所以，才想用相片记录下来？"
	},
	[180242406] = {
		Id = 180242406,
		RefId = 180242405
	},
	[180242407] = {
		Id = 180242407,
		Str = "是的。这算是我的一点私心吧？"
	},
	[180242408] = {
		Id = 180242408,
		RefId = 180242407
	},
	[180242409] = {
		Id = 180242409,
		Str = "忘记什么？"
	},
	[180242410] = {
		Id = 180242410,
		RefId = 180242409
	},
	[180242411] = {
		Id = 180242411,
		Str = "忘记现在的生活是什么样子的，忘记此时此刻的许多感受。"
	},
	[180242412] = {
		Id = 180242412,
		RefId = 180242411
	},
	[180242413] = {
		Id = 180242413,
		Str = "来到了穗秋之后，我是第一次拥有了这样多彩的生活，我能看到粉色的落英，碧绿的公园，淡黄的夕阳。"
	},
	[180242414] = {
		Id = 180242414,
		RefId = 180242413
	},
	[180242415] = {
		Id = 180242415,
		Str = "我知道，生活不会一成不变，或许未来我们会经历更多波折，以至于让我变得无暇他顾……"
	},
	[180242416] = {
		Id = 180242416,
		RefId = 180242415
	},
	[180242417] = {
		Id = 180242417,
		Str = "所以，你才想努力享受当下，享受此刻？"
	},
	[180242418] = {
		Id = 180242418,
		RefId = 180242417
	},
	[180242419] = {
		Id = 180242419,
		Str = "我很感谢你带着我领略了这一切，我能够遇见你是我的幸运。"
	},
	[180242420] = {
		Id = 180242420,
		RefId = 180242419
	},
	[180242421] = {
		Id = 180242421,
		Str = "但我不能每次都祈求自己走好运，因此我才更加珍惜现在所拥有的这些东西。"
	},
	[180242422] = {
		Id = 180242422,
		RefId = 180242421
	},
	[180242423] = {
		Id = 180242423,
		Str = "真是温柔的想法啊……"
	},
	[180242424] = {
		Id = 180242424,
		RefId = 180242423
	},
	[180242425] = {
		Id = 180242425,
		Str = "呵呵，这也算我小小的一点夙愿吧。"
	},
	[180242426] = {
		Id = 180242426,
		RefId = 180242425
	},
	[180242427] = {
		Id = 180242427,
		Str = "好，既然这样的话，下次我们就一起去拍照吧~"
	},
	[180242428] = {
		Id = 180242428,
		RefId = 180242427
	},
	[180242429] = {
		Id = 180242429,
		Str = "一起吗？……可是，会耽误代理人工作吧？"
	},
	[180242430] = {
		Id = 180242430,
		RefId = 180242429
	},
	[180242431] = {
		Id = 180242431,
		Str = "放心，我会安排好时间。我们可以一起去河堤，一起去公园，还有那些拍大头贴的地方。"
	},
	[180242432] = {
		Id = 180242432,
		RefId = 180242431
	},
	[180242433] = {
		Id = 180242433,
		Str = "我也蛮想记住现在的这种生活，以及和你一起的那些开心的时刻。"
	},
	[180242434] = {
		Id = 180242434,
		RefId = 180242433
	},
	[180242435] = {
		Id = 180242435,
		Str = "代理人……我明白了，我会努力去找漂亮的地方，和你一起留下更多的回忆。"
	},
	[180242436] = {
		Id = 180242436,
		RefId = 180242435
	},
	[180242437] = {
		Id = 180242437,
		RefId = 180232540
	},
	[180242438] = {
		Id = 180242438,
		RefId = 180232540
	},
	[180242439] = {
		Id = 180242439,
		Str = "代理人，你看过穗秋的花火大会吗？"
	},
	[180242440] = {
		Id = 180242440,
		RefId = 180242439
	},
	[180242441] = {
		Id = 180242441,
		Str = "此前看过几次。"
	},
	[180242442] = {
		Id = 180242442,
		RefId = 180242441
	},
	[180242443] = {
		Id = 180242443,
		Str = "好厉害，我只是在电视机上看过一次花火大会。但是给我留下了很深的印象。"
	},
	[180242444] = {
		Id = 180242444,
		RefId = 180242443
	},
	[180242445] = {
		Id = 180242445,
		Str = "花火大会吗？还从来没见过呢。"
	},
	[180242446] = {
		Id = 180242446,
		RefId = 180242445
	},
	[180242447] = {
		Id = 180242447,
		Str = "呵呵，我也是。毕竟花火大会一般都只在庆典祭的时候会举行，我之前也只是在电视机上看到过。"
	},
	[180242448] = {
		Id = 180242448,
		RefId = 180242447
	},
	[180242449] = {
		Id = 180242449,
		Str = "听说在以前，花火是用来祈福，并对逝去之人的悼念。而现在则变得更像一个庆典了。"
	},
	[180242450] = {
		Id = 180242450,
		RefId = 180242449
	},
	[180242451] = {
		Id = 180242451,
		Str = "是吗？我一般都会把注意力放到路边的章鱼烧上面。"
	},
	[180242452] = {
		Id = 180242452,
		RefId = 180242451
	},
	[180242453] = {
		Id = 180242453,
		Str = "啊……这样一说，感觉都能闻到小摊传来的香气了。"
	},
	[180242454] = {
		Id = 180242454,
		RefId = 180242453
	},
	[180242455] = {
		Id = 180242455,
		Str = "不过我们这边最近倒是没有要举办花火大会的说法……你怎么忽然想到这个话题了？"
	},
	[180242456] = {
		Id = 180242456,
		RefId = 180242455
	},
	[180242457] = {
		Id = 180242457,
		Str = "因为昨天在一家旧货商店的展柜上，看到了一张花火大会的海报。"
	},
	[180242458] = {
		Id = 180242458,
		RefId = 180242457
	},
	[180242459] = {
		Id = 180242459,
		Str = "代理人你知道吗？那居然是五十年前的旧海报。但是上面的地点，内容，花火的样子，到现在还能找到一一对应的地方。"
	},
	[180242460] = {
		Id = 180242460,
		RefId = 180242459
	},
	[180242461] = {
		Id = 180242461,
		Str = "是呀，穗秋的人很喜欢收集过去的记忆，不管是海报还是车票，听说中央公园那边还有一个秋千有将近六十多年的历史。"
	},
	[180242462] = {
		Id = 180242462,
		RefId = 180242461
	},
	[180242463] = {
		Id = 180242463,
		Str = "所以我忽然有了一个想法，如果之后有机会，去到海报上的那个地方，去亲眼看一下花火大会，会是怎样的一种体验呢。"
	},
	[180242464] = {
		Id = 180242464,
		RefId = 180242463
	},
	[180242465] = {
		Id = 180242465,
		Str = "就像是某种穿越时空的对话？"
	},
	[180242466] = {
		Id = 180242466,
		RefId = 180242465
	},
	[180242467] = {
		Id = 180242467,
		Str = "对的，代理人的比喻好浪漫呀。"
	},
	[180242468] = {
		Id = 180242468,
		RefId = 180242467
	},
	[180242469] = {
		Id = 180242469,
		Str = "而且这样一想，五十年的时间也没有改变那个地方，改变这场花火大会；然而我们所看的花火，在夜空中却不过短短一瞬……"
	},
	[180242470] = {
		Id = 180242470,
		RefId = 180242469
	},
	[180242471] = {
		Id = 180242471,
		Str = "代理人，我觉得这样极致的矛盾还挺有趣的。"
	},
	[180242472] = {
		Id = 180242472,
		RefId = 180242471
	},
	[180242473] = {
		Id = 180242473,
		Str = "嗯，一看就知道你最近应该读了不少穗秋的小说。"
	},
	[180242474] = {
		Id = 180242474,
		RefId = 180242473
	},
	[180242475] = {
		Id = 180242475,
		Str = "才没有！……就，只看了几本而已。"
	},
	[180242476] = {
		Id = 180242476,
		RefId = 180242475
	},
	[180242477] = {
		Id = 180242477,
		RefId = 180232392
	},
	[180242478] = {
		Id = 180242478,
		RefId = 180232392
	},
	[180242479] = {
		Id = 180242479,
		Str = "不过所谓的美感，往往就蕴藏其中吧。就像比起盛大的花火大会，其实两三个好友相聚一起。"
	},
	[180242480] = {
		Id = 180242480,
		RefId = 180242479
	},
	[180242481] = {
		Id = 180242481,
		Str = "在河边，或者海边点燃一束烟火的桥段，倒是更容易出现在电影里面。"
	},
	[180242482] = {
		Id = 180242482,
		RefId = 180242481
	},
	[180242483] = {
		Id = 180242483,
		Str = "代理人会想有这样的体验吗？"
	},
	[180242484] = {
		Id = 180242484,
		RefId = 180242483
	},
	[180242485] = {
		Id = 180242485,
		Str = "我吗？应该也会吧，毕竟这也算是值得回味的东西，更何况……"
	},
	[180242486] = {
		Id = 180242486,
		RefId = 180242485
	},
	[180242487] = {
		Id = 180242487,
		Str = "跨越了五十年，那章鱼烧的味道会有什么变化呢？"
	},
	[180242488] = {
		Id = 180242488,
		RefId = 180242487
	},
	[180242489] = {
		Id = 180242489,
		Str = "呵呵，那有机会我们一起去了解吧，代理人。"
	},
	[180242490] = {
		Id = 180242490,
		RefId = 180242489
	},
	[180242491] = {
		Id = 180242491,
		RefId = 180232392
	},
	[180242492] = {
		Id = 180242492,
		RefId = 180232392
	},
	[180242493] = {
		Id = 180242493,
		Str = "不知不觉，穗秋的假期又快到了。"
	},
	[180242494] = {
		Id = 180242494,
		RefId = 180242493
	},
	[180242495] = {
		Id = 180242495,
		Str = "是吗？难怪最近在街上看到那些高中生，脸上都露出喜气洋洋的神情。"
	},
	[180242496] = {
		Id = 180242496,
		RefId = 180242495
	},
	[180242497] = {
		Id = 180242497,
		Str = "呵呵，到这个时间段难熬的考试周应该已经过去了吧。"
	},
	[180242498] = {
		Id = 180242498,
		RefId = 180242497
	},
	[180242499] = {
		Id = 180242499,
		Str = "接下来就是他们挥洒青春的时候了，该恋爱的恋爱，该分手的分手。"
	},
	[180242500] = {
		Id = 180242500,
		RefId = 180242499
	},
	[180242501] = {
		Id = 180242501,
		Str = "不过，这样的生活也蛮好的，有过真实的悸动，也有过真实的苦痛。"
	},
	[180242502] = {
		Id = 180242502,
		RefId = 180242501
	},
	[180242503] = {
		Id = 180242503,
		Str = "也是……比咱们这样整天不是窝在办公室里敲键盘，就是在外面东跑西跑要好多了。"
	},
	[180242504] = {
		Id = 180242504,
		RefId = 180242503
	},
	[180242505] = {
		Id = 180242505,
		Str = "其实这么想来的话，自从到新都后我们好像还没有放过一个长假欸。"
	},
	[180242506] = {
		Id = 180242506,
		RefId = 180242505
	},
	[180242507] = {
		Id = 180242507,
		Str = "因为每天都有很多的委托要处理，而且代理人也特别的上心。"
	},
	[180242508] = {
		Id = 180242508,
		RefId = 180242507
	},
	[180242509] = {
		Id = 180242509,
		Str = "但是闲下来的时候，偶尔还是会想到如果能放个假就好了。"
	},
	[180242510] = {
		Id = 180242510,
		RefId = 180242509
	},
	[180242511] = {
		Id = 180242511,
		RefId = 180233084
	},
	[180242512] = {
		Id = 180242512,
		RefId = 180233084
	},
	[180242513] = {
		Id = 180242513,
		Str = "原来代理人也会有这样的想法呀~如果有假期的话，代理人会想怎么过呢？"
	},
	[180242514] = {
		Id = 180242514,
		RefId = 180242513
	},
	[180242515] = {
		Id = 180242515,
		Str = "当然是和你一起呀。"
	},
	[180242516] = {
		Id = 180242516,
		RefId = 180242515
	},
	[180242517] = {
		Id = 180242517,
		Str = "欸……代理人……这样太直接了吧……"
	},
	[180242518] = {
		Id = 180242518,
		RefId = 180242517
	},
	[180242519] = {
		Id = 180242519,
		Str = "我一直都是很直率地对待我的选择呀，不管是工作上的，还是生活上的。"
	},
	[180242520] = {
		Id = 180242520,
		RefId = 180242519
	},
	[180242521] = {
		Id = 180242521,
		Str = "如果有假期的话，我先想到的就是和你一起去公园散散步，去晒晒太阳，一起聊聊天什么的。"
	},
	[180242522] = {
		Id = 180242522,
		RefId = 180242521
	},
	[180242523] = {
		Id = 180242523,
		Str = "总觉得和你在一起的话，内心就能很平静，可以得到很好的休息呢。"
	},
	[180242524] = {
		Id = 180242524,
		RefId = 180242523
	},
	[180242525] = {
		Id = 180242525,
		RefId = 180232392
	},
	[180242526] = {
		Id = 180242526,
		RefId = 180232392
	},
	[180242527] = {
		Id = 180242527,
		Str = "我的话，应该会让大家一起去玩吧。"
	},
	[180242528] = {
		Id = 180242528,
		RefId = 180242527
	},
	[180242529] = {
		Id = 180242529,
		Str = "呵呵，果然是代理人会做出的选择呢……"
	},
	[180242530] = {
		Id = 180242530,
		RefId = 180242529
	},
	[180242531] = {
		Id = 180242531,
		Str = "对呀，事务所的大家这段时间也辛苦了，正好我们都还没有过一次穗秋的假日。"
	},
	[180242532] = {
		Id = 180242532,
		RefId = 180242531
	},
	[180242533] = {
		Id = 180242533,
		Str = "可以大家一起去远足，一起去采风，一起做个短期的旅行什么的。"
	},
	[180242534] = {
		Id = 180242534,
		RefId = 180242533
	},
	[180242535] = {
		Id = 180242535,
		Str = "而且，每次想到这样还能和你一起去游玩，内心就会很快乐呢。总觉得会发生很多有趣的事情。"
	},
	[180242536] = {
		Id = 180242536,
		RefId = 180242535
	},
	[180242537] = {
		Id = 180242537,
		Str = "嘿嘿，我也是这样想的，代理人。"
	},
	[180242538] = {
		Id = 180242538,
		RefId = 180242537
	},
	[180242539] = {
		Id = 180242539,
		Str = "那么安呢，如果有假期的话你会做些什么呢？"
	},
	[180242540] = {
		Id = 180242540,
		RefId = 180242539
	},
	[180242541] = {
		Id = 180242541,
		Str = "我觉得……我会一直陪着你吧。你去哪里，我就去哪里；你做什么，我就做什么。"
	},
	[180242542] = {
		Id = 180242542,
		RefId = 180242541
	},
	[180242543] = {
		Id = 180242543,
		RefId = 180239765
	},
	[180242544] = {
		Id = 180242544,
		RefId = 180239765
	},
	[180242545] = {
		Id = 180242545,
		Str = "但是这样不会太束缚自己了吗？而且也会很无聊吧。"
	},
	[180242546] = {
		Id = 180242546,
		RefId = 180242545
	},
	[180242547] = {
		Id = 180242547,
		Str = "不会的，这是我心中产生的第一个念头。因为有代理人在，我觉得周围的东西才有了真实感，我的存在才有了意义。"
	},
	[180242548] = {
		Id = 180242548,
		RefId = 180242547
	},
	[180242549] = {
		Id = 180242549,
		Str = "所以无论开心也好，难过也好，我都想跟在你的身后。我想和你在一起，无论会经历什么，这个信念从未改变过，代理人。"
	},
	[180242550] = {
		Id = 180242550,
		RefId = 180242549
	},
	[180242551] = {
		Id = 180242551,
		Str = "……告白？"
	},
	[180242552] = {
		Id = 180242552,
		RefId = 180242551
	},
	[180242553] = {
		Id = 180242553,
		Str = "不，不是的！只是聊天而已！代理人！"
	},
	[180242554] = {
		Id = 180242554,
		RefId = 180242553
	},
	[180242555] = {
		Id = 180242555,
		RefId = 180239621
	},
	[180242556] = {
		Id = 180242556,
		RefId = 180239621
	},
	[180242557] = {
		Id = 180242557,
		Str = "代理人，上次的委托处理报告我已经整理好，放在你的桌上了。"
	},
	[180242558] = {
		Id = 180242558,
		RefId = 180242557
	},
	[180242559] = {
		Id = 180242559,
		Str = "辛苦了，安。"
	},
	[180242560] = {
		Id = 180242560,
		RefId = 180242559
	},
	[180242561] = {
		Id = 180242561,
		Str = "另外，有件事我一直想问你。你的手……出什么事了吗？"
	},
	[180242562] = {
		Id = 180242562,
		RefId = 180242561
	},
	[180242563] = {
		Id = 180242563,
		Str = "手？……"
	},
	[180242564] = {
		Id = 180242564,
		RefId = 180242563
	},
	[180242565] = {
		Id = 180242565,
		Str = "嗯，看你贴了绷带，是受伤了吗？"
	},
	[180242566] = {
		Id = 180242566,
		RefId = 180242565
	},
	[180242567] = {
		Id = 180242567,
		Str = "出了一点意外，没关系的代理人，我可以处理好。"
	},
	[180242568] = {
		Id = 180242568,
		RefId = 180242567
	},
	[180242569] = {
		Id = 180242569,
		RefId = 180063353
	},
	[180242570] = {
		Id = 180242570,
		RefId = 180063353
	},
	[180242571] = {
		Id = 180242571,
		Str = "遇到什么危险了吗，伤的重吗？我们快去找葵小姐吧！"
	},
	[180242572] = {
		Id = 180242572,
		RefId = 180242571
	},
	[180242573] = {
		Id = 180242573,
		Str = "不用这么着急，代理人，我真的没事！"
	},
	[180242574] = {
		Id = 180242574,
		RefId = 180242573
	},
	[180242575] = {
		Id = 180242575,
		Str = "不行，安太重要了，我不想你出任何意外！{难过表情包}"
	},
	[180242576] = {
		Id = 180242576,
		RefId = 180242575
	},
	[180242577] = {
		Id = 180242577,
		Str = "请，请不要再拿我取乐了……虽然代理人这么关心我让我很开心，但我有这么做的理由。"
	},
	[180242578] = {
		Id = 180242578,
		RefId = 180242577
	},
	[180242579] = {
		Id = 180242579,
		Str = "别太逞强了"
	},
	[180242580] = {
		Id = 180242580,
		RefId = 180242579
	},
	[180242581] = {
		Id = 180242581,
		Str = "不要勉强自己了，安。告诉我是怎么回事好吗？"
	},
	[180242582] = {
		Id = 180242582,
		RefId = 180242581
	},
	[180242583] = {
		Id = 180242583,
		Str = "抱歉代理人，我并不是有意想要隐瞒的。其实这也不是什么大事……"
	},
	[180242584] = {
		Id = 180242584,
		RefId = 180242583
	},
	[180242585] = {
		Id = 180242585,
		Str = "在练空手接白刃？"
	},
	[180242586] = {
		Id = 180242586,
		RefId = 180242585
	},
	[180242587] = {
		Id = 180242587,
		Str = "安……你不会在练空手接白刃吧？"
	},
	[180242588] = {
		Id = 180242588,
		RefId = 180242587
	},
	[180242589] = {
		Id = 180242589,
		Str = "……并没有。"
	},
	[180242590] = {
		Id = 180242590,
		RefId = 180242589
	},
	[180242591] = {
		Id = 180242591,
		Str = "也罢，反正最后也会让你知道的，代理人。"
	},
	[180242592] = {
		Id = 180242592,
		RefId = 180242591
	},
	[180242593] = {
		Id = 180242593,
		Str = "自从尝试做过料理后，我便发现自己在这个领域存在着欠缺。"
	},
	[180242594] = {
		Id = 180242594,
		RefId = 180242593
	},
	[180242595] = {
		Id = 180242595,
		Str = "特别是安格丽卡小姐打算号召大家做饭，节省餐费……我想为大家多做点什么。"
	},
	[180242596] = {
		Id = 180242596,
		RefId = 180242595
	},
	[180242597] = {
		Id = 180242597,
		Str = "原来如此，所以才弄伤了自己的手吗？"
	},
	[180242598] = {
		Id = 180242598,
		RefId = 180242597
	},
	[180242599] = {
		Id = 180242599,
		Str = "是的，原本我不想声张出去的。"
	},
	[180242600] = {
		Id = 180242600,
		RefId = 180242599
	},
	[180242601] = {
		Id = 180242601,
		Str = "但也不能自己硬来，料理这件事如果操作不当，也会有危险的。"
	},
	[180242602] = {
		Id = 180242602,
		RefId = 180242601
	},
	[180242603] = {
		Id = 180242603,
		Str = "抱歉，之后我会多加注意。"
	},
	[180242604] = {
		Id = 180242604,
		RefId = 180242603
	},
	[180242605] = {
		Id = 180242605,
		Str = "……等等，意思是你之后还要继续吗？"
	},
	[180242606] = {
		Id = 180242606,
		RefId = 180242605
	},
	[180242607] = {
		Id = 180242607,
		RefId = 180242035
	},
	[180242608] = {
		Id = 180242608,
		RefId = 180242035
	},
	[180242609] = {
		Id = 180242609,
		Str = "不要再继续折腾自己了，面对这种危险的事情需要有人协助。我想你懂我意思。"
	},
	[180242610] = {
		Id = 180242610,
		RefId = 180242609
	},
	[180242611] = {
		Id = 180242611,
		Str = "虽然不想给你添麻烦，但安全的确也很重要……那就请你指导一下我，代理人。"
	},
	[180242612] = {
		Id = 180242612,
		RefId = 180242611
	},
	[180242613] = {
		Id = 180242613,
		Str = "代理人，上次的厨艺特训真是万分感谢。"
	},
	[180242614] = {
		Id = 180242614,
		RefId = 180242613
	},
	[180242615] = {
		Id = 180242615,
		Str = "可惜我还是把特训弄得一团糟……抱歉，我想暂停一次。"
	},
	[180242616] = {
		Id = 180242616,
		RefId = 180242615
	},
	[180242617] = {
		Id = 180242617,
		RefId = 180054009
	},
	[180242618] = {
		Id = 180242618,
		RefId = 180054009
	},
	[180242619] = {
		Id = 180242619,
		Str = "我还不够熟练，这样下去只会给代理人添麻烦。"
	},
	[180242620] = {
		Id = 180242620,
		RefId = 180242619
	},
	[180242621] = {
		Id = 180242621,
		Str = "明明你平时已经那么辛苦了……"
	},
	[180242622] = {
		Id = 180242622,
		RefId = 180242621
	},
	[180242623] = {
		Id = 180242623,
		Str = "没关系的"
	},
	[180242624] = {
		Id = 180242624,
		RefId = 180242623
	},
	[180242625] = {
		Id = 180242625,
		Str = "没关系的，安。学会一项技能总得经历各种失败，不要有压力。"
	},
	[180242626] = {
		Id = 180242626,
		RefId = 180242625
	},
	[180242627] = {
		Id = 180242627,
		Str = "我明白，代理人。不用担心，厨艺这件事我一定会坚持下去。"
	},
	[180242628] = {
		Id = 180242628,
		RefId = 180242627
	},
	[180242629] = {
		Id = 180242629,
		Str = "只是……现在的我可能还要打磨一下自己的技术。"
	},
	[180242630] = {
		Id = 180242630,
		RefId = 180242629
	},
	[180242631] = {
		Id = 180242631,
		Str = "你太敏感了"
	},
	[180242632] = {
		Id = 180242632,
		RefId = 180242631
	},
	[180242633] = {
		Id = 180242633,
		Str = "……你呀，就是在这些事情上考虑得太多了。干嘛这么内耗，放松一点。"
	},
	[180242634] = {
		Id = 180242634,
		RefId = 180242633
	},
	[180242635] = {
		Id = 180242635,
		Str = "放松吗？……代理人说的对呢，我在这种时候的确会有点紧张。"
	},
	[180242636] = {
		Id = 180242636,
		RefId = 180242635
	},
	[180242637] = {
		Id = 180242637,
		Str = "所以，为了让自己更加安心，才需要再打磨一下技术。"
	},
	[180242638] = {
		Id = 180242638,
		RefId = 180242637
	},
	[180242639] = {
		Id = 180242639,
		Str = "我不辛苦啊"
	},
	[180242640] = {
		Id = 180242640,
		RefId = 180242639
	},
	[180242641] = {
		Id = 180242641,
		Str = "辛苦？我不辛苦啊，每天都能摸鱼别提多爽了~"
	},
	[180242642] = {
		Id = 180242642,
		RefId = 180242641
	},
	[180242643] = {
		Id = 180242643,
		Str = "哈哈，是这样吗？难怪安格丽卡小姐的黑眼圈最近又加重了。"
	},
	[180242644] = {
		Id = 180242644,
		RefId = 180242643
	},
	[180242645] = {
		Id = 180242645,
		Str = "代理人，我知道你很在乎我，我也不想辜负你。……所以我需要再多多打磨自己的技术。"
	},
	[180242646] = {
		Id = 180242646,
		RefId = 180242645
	},
	[180242647] = {
		Id = 180242647,
		Str = "其实我也没有做好，感觉上次有点匆忙了。"
	},
	[180242648] = {
		Id = 180242648,
		RefId = 180242647
	},
	[180242649] = {
		Id = 180242649,
		Str = "不不不，这不是代理人的错，是我自己闹出了乱子。"
	},
	[180242650] = {
		Id = 180242650,
		RefId = 180242649
	},
	[180242651] = {
		Id = 180242651,
		Str = "但这次肯定会不同的，安。你可以更多的依靠我。"
	},
	[180242652] = {
		Id = 180242652,
		RefId = 180242651
	},
	[180242653] = {
		Id = 180242653,
		Str = "这周继续，到时候我们老地方见吧。"
	},
	[180242654] = {
		Id = 180242654,
		RefId = 180242653
	},
	[180242655] = {
		Id = 180242655,
		RefId = 180077191
	},
	[180242656] = {
		Id = 180242656,
		RefId = 180077191
	},
	[180242657] = {
		Id = 180242657,
		Str = "代理人，今天的厨艺特训我们换一个地方吧。"
	},
	[180242658] = {
		Id = 180242658,
		RefId = 180242657
	},
	[180242659] = {
		Id = 180242659,
		Str = "特训的那个地方不好吗？"
	},
	[180242660] = {
		Id = 180242660,
		RefId = 180242659
	},
	[180242661] = {
		Id = 180242661,
		Str = "不，只是上次特训的时候我把那里弄得比较乱……"
	},
	[180242662] = {
		Id = 180242662,
		RefId = 180242661
	},
	[180242663] = {
		Id = 180242663,
		RefId = 180069296
	},
	[180242664] = {
		Id = 180242664,
		RefId = 180069296
	},
	[180242665] = {
		Id = 180242665,
		Str = "过意不去？"
	},
	[180242666] = {
		Id = 180242666,
		RefId = 180242665
	},
	[180242667] = {
		Id = 180242667,
		Str = "所以觉得过意不去吗？"
	},
	[180242668] = {
		Id = 180242668,
		RefId = 180242667
	},
	[180242669] = {
		Id = 180242669,
		Str = "差不多……毕竟那是别人借给我们的地方。如果再弄乱的话，我会很过意不去。"
	},
	[180242670] = {
		Id = 180242670,
		RefId = 180242669
	},
	[180242671] = {
		Id = 180242671,
		Str = "后面也清理了"
	},
	[180242672] = {
		Id = 180242672,
		RefId = 180242671
	},
	[180242673] = {
		Id = 180242673,
		Str = "我们后面不也去打扫过吗？"
	},
	[180242674] = {
		Id = 180242674,
		RefId = 180242673
	},
	[180242675] = {
		Id = 180242675,
		Str = "但毕竟是别人的房子，每次都弄脏会让我有点介意。"
	},
	[180242676] = {
		Id = 180242676,
		RefId = 180242675
	},
	[180242677] = {
		Id = 180242677,
		Str = "如果造成难以清理的污渍就更不好了。"
	},
	[180242678] = {
		Id = 180242678,
		RefId = 180242677
	},
	[180242679] = {
		Id = 180242679,
		Str = "差点把房子点了"
	},
	[180242680] = {
		Id = 180242680,
		RefId = 180242679
	},
	[180242681] = {
		Id = 180242681,
		Str = "对啊，我记得还差点把房子点着了。"
	},
	[180242682] = {
		Id = 180242682,
		RefId = 180242681
	},
	[180242683] = {
		Id = 180242683,
		Str = "……这种事情请不要再提了，代理人。"
	},
	[180242684] = {
		Id = 180242684,
		RefId = 180242683
	},
	[180242685] = {
		Id = 180242685,
		Str = "这样的话，我倒是有个推荐的去处。"
	},
	[180242686] = {
		Id = 180242686,
		RefId = 180242685
	},
	[180242687] = {
		Id = 180242687,
		Str = "在哪里？"
	},
	[180242688] = {
		Id = 180242688,
		RefId = 180242687
	},
	[180242689] = {
		Id = 180242689,
		Str = "就来我们事务所吧"
	},
	[180242690] = {
		Id = 180242690,
		RefId = 180242689
	},
	[180242691] = {
		Id = 180242691,
		Str = "欸？！……这不好吧？"
	},
	[180242692] = {
		Id = 180242692,
		RefId = 180242691
	},
	[180242693] = {
		Id = 180242693,
		Str = "有什么不好的，不仅水电费可以报销，而且也不用来回跑。"
	},
	[180242694] = {
		Id = 180242694,
		RefId = 180242693
	},
	[180242695] = {
		Id = 180242695,
		Str = "自己的事务所就算弄脏一点也不会那么心疼，更重要的是——"
	},
	[180242696] = {
		Id = 180242696,
		RefId = 180242695
	},
	[180242697] = {
		Id = 180242697,
		Str = "更重要的是？"
	},
	[180242698] = {
		Id = 180242698,
		RefId = 180242697
	},
	[180242699] = {
		Id = 180242699,
		Str = "诸羽那家伙把零食都藏那里了，这下食材也有了。"
	},
	[180242700] = {
		Id = 180242700,
		RefId = 180242699
	},
	[180242701] = {
		Id = 180242701,
		Str = "哈哈，这段话可千万不能让诸羽小姐看见。"
	},
	[180242702] = {
		Id = 180242702,
		RefId = 180242701
	},
	[180242703] = {
		Id = 180242703,
		Str = "没事儿，到时候把责任甩给调酒师就行。诸羽准上钩~{添加表情包}"
	},
	[180242704] = {
		Id = 180242704,
		RefId = 180242703
	},
	[180242705] = {
		Id = 180242705,
		Str = "这样的话诸羽小姐就太可怜了。不过事务所倒的确可以借用一下，我会准备好食材过来的。{添加表情包}"
	},
	[180242706] = {
		Id = 180242706,
		RefId = 180242705
	},
	[180242707] = {
		Id = 180242707,
		RefId = 180241659
	},
	[180242710] = {
		Id = 180242710,
		RefId = 180238451
	},
	[180242713] = {
		Id = 180242713,
		RefId = 180235884
	},
	[180242716] = {
		Id = 180242716,
		RefId = 180241753
	},
	[180242717] = {
		Id = 180242717,
		RefId = 180241777
	},
	[180242718] = {
		Id = 180242718,
		RefId = 180241805
	},
	[180242719] = {
		Id = 180242719,
		RefId = 180241859
	},
	[180242720] = {
		Id = 180242720,
		RefId = 180241887
	},
	[180242721] = {
		Id = 180242721,
		RefId = 180241955
	},
	[180242722] = {
		Id = 180242722,
		RefId = 180241973
	},
	[180242723] = {
		Id = 180242723,
		RefId = 180242025
	},
	[180242724] = {
		Id = 180242724,
		RefId = 180242045
	},
	[180242725] = {
		Id = 180242725,
		RefId = 180242065
	},
	[180242726] = {
		Id = 180242726,
		RefId = 180242105
	},
	[180242727] = {
		Id = 180242727,
		RefId = 180242185
	},
	[180242728] = {
		Id = 180242728,
		RefId = 180242201
	},
	[180242729] = {
		Id = 180242729,
		RefId = 180242243
	},
	[180242730] = {
		Id = 180242730,
		RefId = 180242271
	},
	[180242731] = {
		Id = 180242731,
		RefId = 180242325
	},
	[180242732] = {
		Id = 180242732,
		RefId = 180242335
	},
	[180242733] = {
		Id = 180242733,
		RefId = 180242345
	},
	[180242734] = {
		Id = 180242734,
		RefId = 180242391
	},
	[180242735] = {
		Id = 180242735,
		RefId = 180242409
	},
	[180242736] = {
		Id = 180242736,
		RefId = 180242441
	},
	[180242737] = {
		Id = 180242737,
		RefId = 180242445
	},
	[180242738] = {
		Id = 180242738,
		RefId = 180242515
	},
	[180242739] = {
		Id = 180242739,
		RefId = 180242527
	},
	[180242740] = {
		Id = 180242740,
		RefId = 180063353
	},
	[180242741] = {
		Id = 180242741,
		RefId = 180242579
	},
	[180242742] = {
		Id = 180242742,
		RefId = 180242585
	},
	[180242743] = {
		Id = 180242743,
		RefId = 180242623
	},
	[180242744] = {
		Id = 180242744,
		RefId = 180242631
	},
	[180242745] = {
		Id = 180242745,
		RefId = 180242639
	},
	[180242746] = {
		Id = 180242746,
		RefId = 180242665
	},
	[180242747] = {
		Id = 180242747,
		RefId = 180242671
	},
	[180242748] = {
		Id = 180242748,
		RefId = 180242679
	},
	[180242752] = {
		Id = 180242752,
		Str = "现在试着点击选中另一个<color=#8ffdff>拼图碎片</color>的线索吧！"
	},
	[180242753] = {
		Id = 180242753,
		RefId = 180208309
	},
	[180242757] = {
		Id = 180242757,
		Str = "每日赠礼"
	},
	[180242758] = {
		Id = 180242758,
		Str = "成长好礼·5级"
	},
	[180242759] = {
		Id = 180242759,
		Str = "成长好礼·10级"
	},
	[180242760] = {
		Id = 180242760,
		Str = "成长好礼·15级"
	},
	[180242761] = {
		Id = 180242761,
		Str = "成长好礼·20级"
	},
	[180242762] = {
		Id = 180242762,
		Str = "成长好礼·25级"
	},
	[180242763] = {
		Id = 180242763,
		Str = "成长好礼·30级"
	},
	[180242764] = {
		Id = 180242764,
		Str = "成长好礼·35级"
	},
	[180242765] = {
		Id = 180242765,
		Str = "成长好礼·40级"
	},
	[180242766] = {
		Id = 180242766,
		Str = "经营助力·5级"
	},
	[180242767] = {
		Id = 180242767,
		Str = "经营助力·10级"
	},
	[180242768] = {
		Id = 180242768,
		Str = "经营助力·15级"
	},
	[180242769] = {
		Id = 180242769,
		Str = "经营助力·20级"
	},
	[180242770] = {
		Id = 180242770,
		Str = "经营助力·25级"
	},
	[180242771] = {
		Id = 180242771,
		Str = "经营助力·30级"
	},
	[180242772] = {
		Id = 180242772,
		Str = "经营助力·35级"
	},
	[180242773] = {
		Id = 180242773,
		Str = "经营助力·40级"
	},
	[180242774] = {
		Id = 180242774,
		Str = "豪华护航·5级"
	},
	[180242775] = {
		Id = 180242775,
		Str = "豪华护航·10级"
	},
	[180242776] = {
		Id = 180242776,
		Str = "豪华护航·15级"
	},
	[180242777] = {
		Id = 180242777,
		Str = "豪华护航·20级"
	},
	[180242778] = {
		Id = 180242778,
		Str = "豪华护航·25级"
	},
	[180242779] = {
		Id = 180242779,
		Str = "豪华护航·30级"
	},
	[180242780] = {
		Id = 180242780,
		Str = "豪华护航·35级"
	},
	[180242781] = {
		Id = 180242781,
		Str = "豪华护航·40级"
	},
	[180242782] = {
		Id = 180242782,
		Str = "修行佳品·命"
	},
	[180242783] = {
		Id = 180242783,
		Str = "修行佳品·理"
	},
	[180242784] = {
		Id = 180242784,
		Str = "修行佳品·定"
	},
	[180242785] = {
		Id = 180242785,
		Str = "情谊永存"
	},
	[180242786] = {
		Id = 180242786,
		Str = "突破精进·神觉"
	},
	[180242787] = {
		Id = 180242787,
		Str = "突破精进·鬼武"
	},
	[180242788] = {
		Id = 180242788,
		Str = "人才特招·少量"
	},
	[180242789] = {
		Id = 180242789,
		Str = "鬼武珍藏·少量"
	},
	[180242790] = {
		Id = 180242790,
		Str = "人才特招·中量"
	},
	[180242791] = {
		Id = 180242791,
		Str = "鬼武珍藏·中量"
	},
	[180242792] = {
		Id = 180242792,
		Str = "扩员计划·大量"
	},
	[180242793] = {
		Id = 180242793,
		Str = "人才特招大量"
	},
	[180242794] = {
		Id = 180242794,
		Str = "鬼武珍藏大量"
	},
	[180242795] = {
		Id = 180242795,
		Str = "招揽特惠·小"
	},
	[180242796] = {
		Id = 180242796,
		Str = "招揽特惠·中"
	},
	[180242797] = {
		Id = 180242797,
		Str = "超值晋级礼盒"
	},
	[180242798] = {
		Id = 180242798,
		Str = "招揽特惠·大"
	},
	[180242799] = {
		Id = 180242799,
		Str = "超值扩张礼盒"
	},
	[180242800] = {
		Id = 180242800,
		Str = "超值综合礼盒Ⅰ"
	},
	[180242801] = {
		Id = 180242801,
		Str = "每周幸运礼盒"
	},
	[180242802] = {
		Id = 180242802,
		Str = "金契特惠组合Ⅰ"
	},
	[180242803] = {
		Id = 180242803,
		Str = "金契特惠组合Ⅱ"
	},
	[180242804] = {
		Id = 180242804,
		Str = "金契特惠组合Ⅲ"
	},
	[180242805] = {
		Id = 180242805,
		Str = "金契特惠组合Ⅳ"
	},
	[180242806] = {
		Id = 180242806,
		Str = "神觉计划礼盒"
	},
	[180242807] = {
		Id = 180242807,
		Str = "幸运礼盒"
	},
	[180242808] = {
		Id = 180242808,
		Str = "福气招来礼盒"
	},
	[180242809] = {
		Id = 180242809,
		Str = "春日特招礼盒"
	},
	[180242810] = {
		Id = 180242810,
		Str = "春日珍藏礼盒"
	},
	[180242811] = {
		Id = 180242811,
		Str = "心想事成礼盒"
	},
	[180242812] = {
		Id = 180242812,
		Str = "合家欢乐·壹"
	},
	[180242813] = {
		Id = 180242813,
		Str = "合家欢乐·贰"
	},
	[180242814] = {
		Id = 180242814,
		Str = "金玉满堂礼盒"
	},
	[180242815] = {
		Id = 180242815,
		Str = "玺玉交易所"
	},
	[180242816] = {
		Id = 180242816,
		Str = "银月特权"
	},
	[180242817] = {
		Id = 180242817,
		RefId = 180156338
	},
	[180242818] = {
		Id = 180242818,
		Str = "限时礼包"
	},
	[180242819] = {
		Id = 180242819,
		Str = "超值组合"
	},
	[180242820] = {
		Id = 180242820,
		Str = "特惠首选"
	},
	[180242821] = {
		Id = 180242821,
		Str = "时节限定"
	},
	[180242822] = {
		Id = 180242822,
		Str = "期间优惠"
	},
	[180242823] = {
		Id = 180242823,
		Str = "玺玉专购"
	},
	[180242824] = {
		Id = 180242824,
		Str = "跳蚤集市"
	},
	[180242825] = {
		Id = 180242825,
		Str = "降神商店"
	},
	[180242826] = {
		Id = 180242826,
		RefId = 180009477
	},
	[180242827] = {
		Id = 180242827,
		RefId = 180009478
	},
	[180242828] = {
		Id = 180242828,
		Str = "驱魔兑换"
	},
	[180242829] = {
		Id = 180242829,
		Str = "鬼市商店"
	},
	[180242830] = {
		Id = 180242830,
		RefId = 180176113
	},
	[180242831] = {
		Id = 180242831,
		Str = "幽灵屋"
	},
	[180242832] = {
		Id = 180242832,
		RefId = 180239665
	},
	[180242833] = {
		Id = 180242833,
		RefId = 180239677
	},
	[180242834] = {
		Id = 180242834,
		RefId = 180239935
	},
	[180242835] = {
		Id = 180242835,
		RefId = 180239945
	},
	[180242836] = {
		Id = 180242836,
		RefId = 180241577
	},
	[180242837] = {
		Id = 180242837,
		RefId = 180241578
	},
	[180242838] = {
		Id = 180242838,
		RefId = 180241579
	},
	[180242839] = {
		Id = 180242839,
		RefId = 180241580
	},
	[180242840] = {
		Id = 180242840,
		Str = "已经购买5级黄泉石礼包"
	},
	[180242841] = {
		Id = 180242841,
		Str = "已经购买10级黄泉石礼包"
	},
	[180242842] = {
		Id = 180242842,
		Str = "已经购买15级黄泉石礼包"
	},
	[180242843] = {
		Id = 180242843,
		Str = "已经购买20级黄泉石礼包"
	},
	[180242844] = {
		Id = 180242844,
		Str = "已经购买25级黄泉石礼包"
	},
	[180242845] = {
		Id = 180242845,
		Str = "已经购买30级黄泉石礼包"
	},
	[180242846] = {
		Id = 180242846,
		Str = "已经购买35级黄泉石礼包"
	},
	[180242847] = {
		Id = 180242847,
		Str = "已经购买40级黄泉石礼包"
	},
	[180242848] = {
		Id = 180242848,
		Str = "已经购买5级玺玉石礼包"
	},
	[180242849] = {
		Id = 180242849,
		Str = "已经购买10级玺玉石礼包"
	},
	[180242850] = {
		Id = 180242850,
		Str = "已经购买15级玺玉石礼包"
	},
	[180242851] = {
		Id = 180242851,
		Str = "已经购买20级玺玉石礼包"
	},
	[180242852] = {
		Id = 180242852,
		Str = "已经购买25级玺玉石礼包"
	},
	[180242853] = {
		Id = 180242853,
		Str = "已经购买30级玺玉石礼包"
	},
	[180242854] = {
		Id = 180242854,
		Str = "已经购买35级玺玉石礼包"
	},
	[180242855] = {
		Id = 180242855,
		Str = "已经购买40级玺玉石礼包"
	},
	[180242859] = {
		Id = 180242859,
		Str = "完成当前支线任务"
	},
	[180242860] = {
		Id = 180242860,
		Str = "每层使攻击+3%"
	},
	[180242861] = {
		Id = 180242861,
		Str = "每层使防御-7%"
	},
	[180242862] = {
		Id = 180242862,
		Str = "每层使防御+5%，受到的伤害-5%。"
	},
	[180242863] = {
		Id = 180242863,
		Str = "每层使暴击率+5%，暴击伤害+10%。"
	},
	[180242864] = {
		Id = 180242864,
		Str = "每层使伤害+5%。"
	},
	[180242865] = {
		Id = 180242865,
		Str = "可吸收已损失生命值125%的伤害。"
	},
	[180242866] = {
		Id = 180242866,
		RefId = 180127734
	},
	[180242867] = {
		Id = 180242867,
		RefId = 180136355
	},
	[180242868] = {
		Id = 180242868,
		RefId = 180136356
	},
	[180242869] = {
		Id = 180242869,
		RefId = 180136357
	},
	[180242870] = {
		Id = 180242870,
		RefId = 180136358
	},
	[180242871] = {
		Id = 180242871,
		RefId = 180136359
	},
	[180242872] = {
		Id = 180242872,
		RefId = 180136360
	},
	[180242873] = {
		Id = 180242873,
		RefId = 180136361
	},
	[180242874] = {
		Id = 180242874,
		RefId = 180136362
	},
	[180242875] = {
		Id = 180242875,
		RefId = 180136363
	},
	[180242876] = {
		Id = 180242876,
		RefId = 180136364
	},
	[180242877] = {
		Id = 180242877,
		RefId = 180136365
	},
	[180242878] = {
		Id = 180242878,
		RefId = 180136366
	},
	[180242879] = {
		Id = 180242879,
		RefId = 180136367
	},
	[180242880] = {
		Id = 180242880,
		RefId = 180136368
	},
	[180242881] = {
		Id = 180242881,
		RefId = 180136369
	},
	[180242882] = {
		Id = 180242882,
		RefId = 180136370
	},
	[180242883] = {
		Id = 180242883,
		RefId = 180136371
	},
	[180242884] = {
		Id = 180242884,
		RefId = 180136372
	},
	[180242885] = {
		Id = 180242885,
		RefId = 180136373
	},
	[180242886] = {
		Id = 180242886,
		RefId = 180136374
	},
	[180242887] = {
		Id = 180242887,
		RefId = 180136375
	},
	[180242888] = {
		Id = 180242888,
		RefId = 180136376
	},
	[180242889] = {
		Id = 180242889,
		RefId = 180136377
	},
	[180242890] = {
		Id = 180242890,
		RefId = 180136378
	},
	[180242891] = {
		Id = 180242891,
		RefId = 180136379
	},
	[180242892] = {
		Id = 180242892,
		RefId = 180136380
	},
	[180242893] = {
		Id = 180242893,
		RefId = 180136381
	},
	[180242894] = {
		Id = 180242894,
		RefId = 180136382
	},
	[180242895] = {
		Id = 180242895,
		RefId = 180146906
	},
	[180242896] = {
		Id = 180242896,
		RefId = 180136384
	},
	[180242897] = {
		Id = 180242897,
		RefId = 180180231
	},
	[180242898] = {
		Id = 180242898,
		RefId = 180180232
	},
	[180242899] = {
		Id = 180242899,
		RefId = 180230249
	},
	[180242900] = {
		Id = 180242900,
		RefId = 180230250
	},
	[180242901] = {
		Id = 180242901,
		Str = "好感度提升（随机1）"
	},
	[180242902] = {
		Id = 180242902,
		Str = "好感度提升（随机2）"
	},
	[180242903] = {
		Id = 180242903,
		Str = "好感度提升（随机3）"
	},
	[180242904] = {
		Id = 180242904,
		RefId = 180180238
	},
	[180242905] = {
		Id = 180242905,
		RefId = 180180239
	},
	[180242906] = {
		Id = 180242906,
		RefId = 180180240
	},
	[180242907] = {
		Id = 180242907,
		RefId = 180180241
	},
	[180242908] = {
		Id = 180242908,
		RefId = 180230258
	},
	[180242909] = {
		Id = 180242909,
		RefId = 180230258
	},
	[180242910] = {
		Id = 180242910,
		Str = "点击反馈（好感2解锁）"
	},
	[180242911] = {
		Id = 180242911,
		Str = "点击反馈（好感3解锁）"
	},
	[180242912] = {
		Id = 180242912,
		Str = "点击反馈（突破3解锁）"
	},
	[180242913] = {
		Id = 180242913,
		RefId = 180242912
	},
	[180242914] = {
		Id = 180242914,
		RefId = 180242912
	},
	[180242915] = {
		Id = 180242915,
		RefId = 180230273
	},
	[180242916] = {
		Id = 180242916,
		RefId = 180230274
	},
	[180242917] = {
		Id = 180242917,
		Str = "登录语音1"
	},
	[180242918] = {
		Id = 180242918,
		RefId = 180230276
	},
	[180242919] = {
		Id = 180242919,
		RefId = 180230277
	},
	[180242920] = {
		Id = 180242920,
		RefId = 180230278
	},
	[180242921] = {
		Id = 180242921,
		RefId = 180230279
	},
	[180242922] = {
		Id = 180242922,
		RefId = 180230280
	},
	[180242923] = {
		Id = 180242923,
		RefId = 180230281
	},
	[180242924] = {
		Id = 180242924,
		RefId = 180230282
	},
	[180242925] = {
		Id = 180242925,
		Str = "之后就请代理人自己决定，如何培养事务所中的神觉者吧~"
	},
	[180242926] = {
		Id = 180242926,
		RefId = 180213212
	},
	[180242929] = {
		Id = 180242929,
		Str = "祈求获得健康，治愈百病的护身符。"
	},
	[180242930] = {
		Id = 180242930,
		RefId = 180241265
	},
	[180242931] = {
		Id = 180242931,
		Str = "巫女跳舞时手中拿着的铃铛，能够发出悦耳的声音。"
	},
	[180242932] = {
		Id = 180242932,
		RefId = 180237865
	},
	[180242933] = {
		Id = 180242933,
		Str = "封印着炼狱之火的宝珠，拥有燃烧恶鬼的力量。"
	},
	[180242934] = {
		Id = 180242934,
		RefId = 180237866
	},
	[180242935] = {
		Id = 180242935,
		Str = "散发着不详气息的宝珠，似乎寄宿着可怕的诅咒之灵。"
	},
	[180242936] = {
		Id = 180242936,
		RefId = 180237867
	},
	[180242937] = {
		Id = 180242937,
		Str = "巫女手中的宝扇，似乎受到了神明的祝福。"
	},
	[180242938] = {
		Id = 180242938,
		RefId = 180237868
	},
	[180242939] = {
		Id = 180242939,
		Str = "寄宿着某位巫女的强大力量。"
	},
	[180242940] = {
		Id = 180242940,
		RefId = 180238744
	},
	[180242941] = {
		Id = 180242941,
		Str = "相传浦岛太郎因救下神龟，获得神珠入海进龙宫。"
	},
	[180242942] = {
		Id = 180242942,
		RefId = 180238745
	},
	[180242943] = {
		Id = 180242943,
		Str = "雷电之力不断积蓄其中，定时发出令人震撼的轰鸣。"
	},
	[180242944] = {
		Id = 180242944,
		RefId = 180238746
	},
	[180242945] = {
		Id = 180242945,
		Str = "祈求福运，避除厄运的护身符。"
	},
	[180242946] = {
		Id = 180242946,
		RefId = 180238747
	},
	[180242947] = {
		Id = 180242947,
		Str = "残留着风之鬼怪的力量，可以驾驭风之神力。"
	},
	[180242948] = {
		Id = 180242948,
		RefId = 180238748
	},
	[180242949] = {
		Id = 180242949,
		Str = "相传古井中存在一种骨骸妖怪，煽动路过之人引用井水，拒之则会疯狂。"
	},
	[180242950] = {
		Id = 180242950,
		RefId = 180241260
	},
	[180242951] = {
		Id = 180242951,
		Str = "蜃气凝结的鬼甲，虽不可抵御刀剑，却能对抗鬼神之力。"
	},
	[180242952] = {
		Id = 180242952,
		RefId = 180241267
	},
	[180242953] = {
		Id = 180242953,
		Str = "能够令亡者苏生的神奇之物，但代价是……"
	},
	[180242954] = {
		Id = 180242954,
		RefId = 180241262
	},
	[180242955] = {
		Id = 180242955,
		Str = "所谓生魂，乃生者之魂出窍之现象。"
	},
	[180242956] = {
		Id = 180242956,
		RefId = 180241269
	},
	[180242957] = {
		Id = 180242957,
		Str = "百目鬼的眼珠，随意视之则不可动弹。"
	},
	[180242958] = {
		Id = 180242958,
		RefId = 180241264
	},
	[180242959] = {
		Id = 180242959,
		Str = "东海蓬莱山上有一树，树根为银，树干为金，果实为玉。"
	},
	[180242960] = {
		Id = 180242960,
		RefId = 180241271
	},
	[180242961] = {
		Id = 180242961,
		Str = "镇守南方的神兽兽魂，拥有本体部分力量。"
	},
	[180242962] = {
		Id = 180242962,
		RefId = 180241272
	},
	[180242963] = {
		Id = 180242963,
		Str = "镇守西方的神兽兽魂，拥有本体部分力量。"
	},
	[180242964] = {
		Id = 180242964,
		RefId = 180241273
	},
	[180242965] = {
		Id = 180242965,
		Str = "镇守北方的神兽兽魂，拥有本体部分力量。"
	},
	[180242966] = {
		Id = 180242966,
		RefId = 180241274
	},
	[180242967] = {
		Id = 180242967,
		Str = "镇守东方的神兽兽魂，拥有本体部分力量。"
	},
	[180242968] = {
		Id = 180242968,
		RefId = 180241275
	},
	[180242969] = {
		Id = 180242969,
		Str = "佛国佛像前有一石钵，乃独一无二之神物。"
	},
	[180242970] = {
		Id = 180242970,
		RefId = 180241276
	},
	[180242971] = {
		Id = 180242971,
		Str = "稻荷神又名宇迦之御魂神，乃三狐狸之神。"
	},
	[180242972] = {
		Id = 180242972,
		RefId = 180241277
	},
	[180242973] = {
		Id = 180242973,
		Str = "福神惠比寿手中之金色鲷鱼，能带来福运。"
	},
	[180242974] = {
		Id = 180242974,
		RefId = 180241278
	},
	[180242975] = {
		Id = 180242975,
		Str = "匣中蕴藏时间之力，开之则纵然流逝。"
	},
	[180242976] = {
		Id = 180242976,
		RefId = 180241279
	},
	[180242977] = {
		Id = 180242977,
		Str = "传闻为祸津之神的佩剑，神鬼畏之过甚。"
	},
	[180242978] = {
		Id = 180242978,
		RefId = 180241280
	},
	[180242979] = {
		Id = 180242979,
		Str = "相传是大国主神的印章，具体不可考证。"
	},
	[180242980] = {
		Id = 180242980,
		RefId = 180241281
	},
	[180242981] = {
		Id = 180242981,
		Str = "福神弁财天的头冠，戴之可获好运。"
	},
	[180242982] = {
		Id = 180242982,
		RefId = 180241282
	},
	[180242984] = {
		Id = 180242984,
		Str = "赤与伤后篇 壹解锁条件任务"
	},
	[180242985] = {
		Id = 180242985,
		RefId = 180242984
	},
	[180242986] = {
		Id = 180242986,
		Str = "完成主线【悄然逝去的烟火·上 捌】"
	},
	[180242987] = {
		Id = 180242987,
		Str = "完成支线【赤与伤前篇 伍】"
	},
	[180242988] = {
		Id = 180242988,
		Str = "累积获得10件4星鬼神武装"
	},
	[180242989] = {
		Id = 180242989,
		RefId = 180224537
	},
	[180242990] = {
		Id = 180242990,
		Str = "累积获得30件4星鬼神武装"
	},
	[180242991] = {
		Id = 180242991,
		RefId = 180224537
	},
	[180242992] = {
		Id = 180242992,
		Str = "累积获得60件4星鬼神武装"
	},
	[180242993] = {
		Id = 180242993,
		RefId = 180224537
	},
	[180242994] = {
		Id = 180242994,
		Str = "累积获得100件4星鬼神武装"
	},
	[180242995] = {
		Id = 180242995,
		RefId = 180224537
	},
	[180242996] = {
		Id = 180242996,
		Str = "累积获得300件4星鬼神武装"
	},
	[180242997] = {
		Id = 180242997,
		RefId = 180224537
	},
	[180242998] = {
		Id = 180242998,
		Str = "累积获得500件4星鬼神武装"
	},
	[180242999] = {
		Id = 180242999,
		RefId = 180224537
	},
	[180243000] = {
		Id = 180243000,
		Str = "累积获得1000件4星鬼神武装"
	},
	[180243001] = {
		Id = 180243001,
		RefId = 180224537
	},
	[180243002] = {
		Id = 180243002,
		Str = "累积获得2000件4星鬼神武装"
	},
	[180243003] = {
		Id = 180243003,
		RefId = 180224537
	},
	[180243004] = {
		Id = 180243004,
		Str = "累积获得5件5星鬼神武装"
	},
	[180243005] = {
		Id = 180243005,
		RefId = 180224537
	},
	[180243006] = {
		Id = 180243006,
		Str = "累积获得10件5星鬼神武装"
	},
	[180243007] = {
		Id = 180243007,
		RefId = 180224537
	},
	[180243008] = {
		Id = 180243008,
		Str = "累积获得20件5星鬼神武装"
	},
	[180243009] = {
		Id = 180243009,
		RefId = 180224537
	},
	[180243010] = {
		Id = 180243010,
		Str = "累积获得40件5星鬼神武装"
	},
	[180243011] = {
		Id = 180243011,
		RefId = 180224537
	},
	[180243012] = {
		Id = 180243012,
		Str = "累积获得80件5星鬼神武装"
	},
	[180243013] = {
		Id = 180243013,
		RefId = 180224537
	},
	[180243014] = {
		Id = 180243014,
		Str = "累积获得150件5星鬼神武装"
	},
	[180243015] = {
		Id = 180243015,
		RefId = 180224537
	},
	[180243016] = {
		Id = 180243016,
		Str = "累积获得300件5星鬼神武装"
	},
	[180243017] = {
		Id = 180243017,
		RefId = 180224537
	},
	[180243018] = {
		Id = 180243018,
		Str = "累积获得500件5星鬼神武装"
	},
	[180243019] = {
		Id = 180243019,
		RefId = 180224537
	},
	[180243020] = {
		Id = 180243020,
		Str = "累积获得2件5星精进+3的鬼神武装"
	},
	[180243021] = {
		Id = 180243021,
		RefId = 180224537
	},
	[180243022] = {
		Id = 180243022,
		Str = "累积获得4件5星精进+3的鬼神武装"
	},
	[180243023] = {
		Id = 180243023,
		RefId = 180224537
	},
	[180243024] = {
		Id = 180243024,
		Str = "累积获得8件5星精进+3的鬼神武装"
	},
	[180243025] = {
		Id = 180243025,
		RefId = 180224537
	},
	[180243026] = {
		Id = 180243026,
		Str = "累积获得15件5星精进+3的鬼神武装"
	},
	[180243027] = {
		Id = 180243027,
		RefId = 180224537
	},
	[180243028] = {
		Id = 180243028,
		Str = "累积获得30件5星精进+3的鬼神武装"
	},
	[180243029] = {
		Id = 180243029,
		RefId = 180224537
	},
	[180243030] = {
		Id = 180243030,
		Str = "累积获得60件5星精进+3的鬼神武装"
	},
	[180243031] = {
		Id = 180243031,
		RefId = 180224537
	},
	[180243032] = {
		Id = 180243032,
		Str = "累积获得100件5星精进+3的鬼神武装"
	},
	[180243033] = {
		Id = 180243033,
		RefId = 180224537
	},
	[180243034] = {
		Id = 180243034,
		Str = "累积获得200件5星精进+3的鬼神武装"
	},
	[180243035] = {
		Id = 180243035,
		RefId = 180224537
	},
	[180243036] = {
		Id = 180243036,
		Str = "累积获得1件5星精进+5的鬼神武装"
	},
	[180243037] = {
		Id = 180243037,
		RefId = 180224537
	},
	[180243038] = {
		Id = 180243038,
		Str = "累积获得3件5星精进+5的鬼神武装"
	},
	[180243039] = {
		Id = 180243039,
		RefId = 180224537
	},
	[180243040] = {
		Id = 180243040,
		Str = "累积获得5件5星精进+5的鬼神武装"
	},
	[180243041] = {
		Id = 180243041,
		RefId = 180224537
	},
	[180243042] = {
		Id = 180243042,
		Str = "累积获得10件5星精进+5的鬼神武装"
	},
	[180243043] = {
		Id = 180243043,
		RefId = 180224537
	},
	[180243044] = {
		Id = 180243044,
		Str = "累积获得20件5星精进+5的鬼神武装"
	},
	[180243045] = {
		Id = 180243045,
		RefId = 180224537
	},
	[180243046] = {
		Id = 180243046,
		Str = "累积获得40件5星精进+5的鬼神武装"
	},
	[180243047] = {
		Id = 180243047,
		RefId = 180224537
	},
	[180243048] = {
		Id = 180243048,
		Str = "累积获得60件5星精进+5的鬼神武装"
	},
	[180243049] = {
		Id = 180243049,
		RefId = 180224537
	},
	[180243050] = {
		Id = 180243050,
		Str = "累积获得100件5星精进+5的鬼神武装"
	},
	[180243051] = {
		Id = 180243051,
		RefId = 180224537
	},
	[180243052] = {
		Id = 180243052,
		Str = "累积完成10个主线任务"
	},
	[180243053] = {
		Id = 180243053,
		RefId = 180224537
	},
	[180243054] = {
		Id = 180243054,
		Str = "累积完成20个主线任务"
	},
	[180243055] = {
		Id = 180243055,
		RefId = 180224537
	},
	[180243056] = {
		Id = 180243056,
		Str = "累积完成40个主线任务"
	},
	[180243057] = {
		Id = 180243057,
		RefId = 180224537
	},
	[180243058] = {
		Id = 180243058,
		Str = "累积完成60个主线任务"
	},
	[180243059] = {
		Id = 180243059,
		RefId = 180224537
	},
	[180243060] = {
		Id = 180243060,
		Str = "累积完成80个主线任务"
	},
	[180243061] = {
		Id = 180243061,
		RefId = 180224537
	},
	[180243062] = {
		Id = 180243062,
		Str = "累积完成100个主线任务"
	},
	[180243063] = {
		Id = 180243063,
		RefId = 180224537
	},
	[180243064] = {
		Id = 180243064,
		Str = "累积完成150个主线任务"
	},
	[180243065] = {
		Id = 180243065,
		RefId = 180224537
	},
	[180243066] = {
		Id = 180243066,
		Str = "累积完成200个主线任务"
	},
	[180243067] = {
		Id = 180243067,
		RefId = 180224537
	},
	[180243068] = {
		Id = 180243068,
		Str = "累积完成10个支线任务"
	},
	[180243069] = {
		Id = 180243069,
		RefId = 180224537
	},
	[180243070] = {
		Id = 180243070,
		Str = "累积完成20个支线任务"
	},
	[180243071] = {
		Id = 180243071,
		RefId = 180224537
	},
	[180243072] = {
		Id = 180243072,
		Str = "累积完成40个支线任务"
	},
	[180243073] = {
		Id = 180243073,
		RefId = 180224537
	},
	[180243074] = {
		Id = 180243074,
		Str = "累积完成60个支线任务"
	},
	[180243075] = {
		Id = 180243075,
		RefId = 180224537
	},
	[180243076] = {
		Id = 180243076,
		Str = "累积完成80个支线任务"
	},
	[180243077] = {
		Id = 180243077,
		RefId = 180224537
	},
	[180243078] = {
		Id = 180243078,
		Str = "累积完成100个支线任务"
	},
	[180243079] = {
		Id = 180243079,
		RefId = 180224537
	},
	[180243080] = {
		Id = 180243080,
		Str = "累积完成150个支线任务"
	},
	[180243081] = {
		Id = 180243081,
		RefId = 180224537
	},
	[180243082] = {
		Id = 180243082,
		Str = "累积完成200个支线任务"
	},
	[180243083] = {
		Id = 180243083,
		RefId = 180224537
	},
	[180243084] = {
		Id = 180243084,
		RefId = 180224268
	},
	[180243085] = {
		Id = 180243085,
		RefId = 180224537
	},
	[180243086] = {
		Id = 180243086,
		RefId = 180224270
	},
	[180243087] = {
		Id = 180243087,
		RefId = 180224537
	},
	[180243088] = {
		Id = 180243088,
		Str = "累积消耗1000点人格值"
	},
	[180243089] = {
		Id = 180243089,
		RefId = 180224537
	},
	[180243090] = {
		Id = 180243090,
		Str = "累积消耗3000点人格值"
	},
	[180243091] = {
		Id = 180243091,
		RefId = 180224537
	},
	[180243092] = {
		Id = 180243092,
		Str = "累积消耗5000点人格值"
	},
	[180243093] = {
		Id = 180243093,
		RefId = 180224537
	},
	[180243094] = {
		Id = 180243094,
		Str = "累积消耗10000点人格值"
	},
	[180243095] = {
		Id = 180243095,
		RefId = 180224537
	},
	[180243096] = {
		Id = 180243096,
		Str = "累积消耗50000点人格值"
	},
	[180243097] = {
		Id = 180243097,
		RefId = 180224537
	},
	[180243098] = {
		Id = 180243098,
		Str = "累积消耗100000点人格值"
	},
	[180243099] = {
		Id = 180243099,
		RefId = 180224537
	},
	[180243100] = {
		Id = 180243100,
		Str = "累积消耗200000点人格值"
	},
	[180243101] = {
		Id = 180243101,
		RefId = 180224537
	},
	[180243102] = {
		Id = 180243102,
		Str = "累积消耗100000扎币"
	},
	[180243103] = {
		Id = 180243103,
		RefId = 180224537
	},
	[180243104] = {
		Id = 180243104,
		Str = "累积消耗300000扎币"
	},
	[180243105] = {
		Id = 180243105,
		RefId = 180224537
	},
	[180243106] = {
		Id = 180243106,
		Str = "累积消耗800000扎币"
	},
	[180243107] = {
		Id = 180243107,
		RefId = 180224537
	},
	[180243108] = {
		Id = 180243108,
		Str = "累积消耗1200000扎币"
	},
	[180243109] = {
		Id = 180243109,
		RefId = 180224537
	},
	[180243110] = {
		Id = 180243110,
		Str = "累积消耗3000000扎币"
	},
	[180243111] = {
		Id = 180243111,
		RefId = 180224537
	},
	[180243112] = {
		Id = 180243112,
		Str = "累积消耗5000000扎币"
	},
	[180243113] = {
		Id = 180243113,
		RefId = 180224537
	},
	[180243114] = {
		Id = 180243114,
		Str = "累积消耗10000000扎币"
	},
	[180243115] = {
		Id = 180243115,
		RefId = 180224537
	},
	[180243116] = {
		Id = 180243116,
		Str = "累积消耗200000000扎币"
	},
	[180243117] = {
		Id = 180243117,
		RefId = 180224537
	},
	[180243118] = {
		Id = 180243118,
		Str = "累积消耗500000000扎币"
	},
	[180243119] = {
		Id = 180243119,
		RefId = 180224537
	},
	[180243120] = {
		Id = 180243120,
		Str = "累积完成50次降神"
	},
	[180243121] = {
		Id = 180243121,
		RefId = 180224537
	},
	[180243122] = {
		Id = 180243122,
		Str = "累积完成100次降神"
	},
	[180243123] = {
		Id = 180243123,
		RefId = 180224537
	},
	[180243124] = {
		Id = 180243124,
		Str = "累积完成200次降神"
	},
	[180243125] = {
		Id = 180243125,
		RefId = 180224537
	},
	[180243126] = {
		Id = 180243126,
		Str = "累积完成500次降神"
	},
	[180243127] = {
		Id = 180243127,
		RefId = 180224537
	},
	[180243128] = {
		Id = 180243128,
		Str = "累积完成1000次降神"
	},
	[180243129] = {
		Id = 180243129,
		RefId = 180224537
	},
	[180243130] = {
		Id = 180243130,
		Str = "累积完成1600次降神"
	},
	[180243131] = {
		Id = 180243131,
		RefId = 180224537
	},
	[180243132] = {
		Id = 180243132,
		Str = "累积完成3000次降神"
	},
	[180243133] = {
		Id = 180243133,
		RefId = 180224537
	},
	[180243134] = {
		Id = 180243134,
		Str = "累积完成5000次降神"
	},
	[180243135] = {
		Id = 180243135,
		RefId = 180224537
	},
	[180243136] = {
		Id = 180243136,
		Str = "累积完成8000次降神"
	},
	[180243137] = {
		Id = 180243137,
		RefId = 180224537
	},
	[180243138] = {
		Id = 180243138,
		Str = "累积登录3天"
	},
	[180243139] = {
		Id = 180243139,
		RefId = 180224537
	},
	[180243140] = {
		Id = 180243140,
		Str = "累积登录7天"
	},
	[180243141] = {
		Id = 180243141,
		RefId = 180224537
	},
	[180243142] = {
		Id = 180243142,
		Str = "累积登录15天"
	},
	[180243143] = {
		Id = 180243143,
		RefId = 180224537
	},
	[180243144] = {
		Id = 180243144,
		Str = "累积登录30天"
	},
	[180243145] = {
		Id = 180243145,
		RefId = 180224537
	},
	[180243146] = {
		Id = 180243146,
		Str = "累积登录60天"
	},
	[180243147] = {
		Id = 180243147,
		RefId = 180224537
	},
	[180243148] = {
		Id = 180243148,
		Str = "累积登录100天"
	},
	[180243149] = {
		Id = 180243149,
		RefId = 180224537
	},
	[180243150] = {
		Id = 180243150,
		Str = "累积登录300天"
	},
	[180243151] = {
		Id = 180243151,
		RefId = 180224537
	},
	[180243152] = {
		Id = 180243152,
		Str = "累积登录800天"
	},
	[180243153] = {
		Id = 180243153,
		RefId = 180224537
	},
	[180243154] = {
		Id = 180243154,
		Str = "累积登录1500天"
	},
	[180243155] = {
		Id = 180243155,
		RefId = 180224537
	},
	[180243156] = {
		Id = 180243156,
		RefId = 180242828
	},
	[180243311] = {
		Id = 180243311,
		Str = "代理人，现在我们似乎有了更多伙伴的加入。"
	},
	[180243312] = {
		Id = 180243312,
		Str = "新手引导-编队2"
	},
	[180243313] = {
		Id = 180243313,
		Str = "安建议可以在战斗之前，对大家进行统一的<color=#ff9845>战斗部署</color>。"
	},
	[180243314] = {
		Id = 180243314,
		RefId = 180243312
	},
	[180243315] = {
		Id = 180243315,
		Str = "请点击<color=#ff9845>【编辑阵型】</color>按键。"
	},
	[180243316] = {
		Id = 180243316,
		RefId = 180243312
	},
	[180243317] = {
		Id = 180243317,
		Str = "代理人只需要将已有的<color=#ff9845>神觉者</color>通过编队<color=#ff9845>拖曳至战场地格</color>上，即完成部署并迎接之后的战斗。"
	},
	[180243318] = {
		Id = 180243318,
		RefId = 180243312
	},
	[180243322] = {
		Id = 180243322,
		Str = "为了答谢代理人平日的照顾，楠先生决定请代理人大吃一顿！"
	},
	[180243326] = {
		Id = 180243326,
		Str = "特训基地"
	},
	[180243327] = {
		Id = 180243327,
		RefId = 180002107
	},
	[180243328] = {
		Id = 180243328,
		RefId = 180002085
	},
	[180243329] = {
		Id = 180243329,
		RefId = 180038160
	},
	[180243330] = {
		Id = 180243330,
		RefId = 180243326
	},
	[180243331] = {
		Id = 180243331,
		Str = "代理人，你知道“鬼神武装”吗？\n那似乎是拥有鬼神之力的物品，携带并强化它可以增强神觉者的实力。"
	},
	[180243332] = {
		Id = 180243332,
		Str = "鬼武强化"
	},
	[180243333] = {
		Id = 180243333,
		RefId = 180212755
	},
	[180243334] = {
		Id = 180243334,
		RefId = 180243332
	},
	[180243335] = {
		Id = 180243335,
		Str = "然后，再点击<color=#ff9845>【神觉者】</color>按键。"
	},
	[180243336] = {
		Id = 180243336,
		RefId = 180243332
	},
	[180243337] = {
		Id = 180243337,
		RefId = 180213217
	},
	[180243338] = {
		Id = 180243338,
		RefId = 180243332
	},
	[180243339] = {
		Id = 180243339,
		Str = "在<color=#ff9845>神觉者【详情】页面</color>可以对<color=#ff9845>鬼神武装</color>进行强化。"
	},
	[180243340] = {
		Id = 180243340,
		Str = "台词"
	},
	[180243341] = {
		Id = 180243341,
		Str = "请点击神觉者可佩戴<color=#ff9845>【鬼神武装】</color>的位置。"
	},
	[180243342] = {
		Id = 180243342,
		Str = "按钮"
	},
	[180243343] = {
		Id = 180243343,
		Str = "这里就是当前穿戴的鬼神武装详情展示界面。"
	},
	[180243344] = {
		Id = 180243344,
		RefId = 180243340
	},
	[180243345] = {
		Id = 180243345,
		Str = "请点击<color=#ff9845>【强化】</color>按键，对选中的鬼神武装进行强化。"
	},
	[180243346] = {
		Id = 180243346,
		RefId = 180243342
	},
	[180243347] = {
		Id = 180243347,
		Str = "在鬼神武装升级时，可以选择使用<color=#ff9845>【神宗鬼卷】</color>填充经验；也可以点击<color=#ff9845>【快速添加】</color>按键自动将神宗鬼卷进行填充。"
	},
	[180243348] = {
		Id = 180243348,
		RefId = 180243340
	},
	[180243349] = {
		Id = 180243349,
		Str = "代理人还在忙吗？我好像还没告诉过你，如何强化神觉者的技能吧。"
	},
	[180243350] = {
		Id = 180243350,
		Str = "技能强化"
	},
	[180243351] = {
		Id = 180243351,
		RefId = 180212755
	},
	[180243352] = {
		Id = 180243352,
		RefId = 180243350
	},
	[180243353] = {
		Id = 180243353,
		RefId = 180243335
	},
	[180243354] = {
		Id = 180243354,
		RefId = 180243350
	},
	[180243355] = {
		Id = 180243355,
		RefId = 180213217
	},
	[180243356] = {
		Id = 180243356,
		RefId = 180243350
	},
	[180243357] = {
		Id = 180243357,
		Str = "在<color=#ff9845>神觉者【详情】页面</color>可以对<color=#ff9845>神觉者技能</color>进行强化。"
	},
	[180243358] = {
		Id = 180243358,
		RefId = 180243340
	},
	[180243359] = {
		Id = 180243359,
		Str = "请点击神觉者<color=#ff9845>【技能】</color>按键。"
	},
	[180243360] = {
		Id = 180243360,
		RefId = 180243342
	},
	[180243361] = {
		Id = 180243361,
		Str = "神觉者等级达到足够等级后，代理人可消耗素材强化神觉者技能。"
	},
	[180243362] = {
		Id = 180243362,
		RefId = 180243340
	},
	[180243363] = {
		Id = 180243363,
		Str = "代理人，在你忙碌的时候，安格丽卡这边整理出了方便的<color=#ff9845>任务看板</color>哦！"
	},
	[180243364] = {
		Id = 180243364,
		Str = "日常任务引导"
	},
	[180243365] = {
		Id = 180243365,
		Str = "请点击<color=#ff9845>【任务栏】</color>打开任务界面。"
	},
	[180243366] = {
		Id = 180243366,
		RefId = 180243342
	},
	[180243367] = {
		Id = 180243367,
		Str = "所有任务信息都在此发布，可以快速了解情况。"
	},
	[180243368] = {
		Id = 180243368,
		RefId = 180243340
	},
	[180243369] = {
		Id = 180243369,
		Str = "请点击<color=#ff9845>【日常】</color>按键。"
	},
	[180243370] = {
		Id = 180243370,
		RefId = 180243342
	},
	[180243371] = {
		Id = 180243371,
		Str = "这里就是日常任务信息，完成每日任务可收获奖励哦！"
	},
	[180243372] = {
		Id = 180243372,
		RefId = 180243340
	},
	[180243373] = {
		Id = 180243373,
		Str = "代理人，是时候告诉你新的增强神觉者的办法了！"
	},
	[180243374] = {
		Id = 180243374,
		Str = "潜能强化"
	},
	[180243375] = {
		Id = 180243375,
		RefId = 180212755
	},
	[180243376] = {
		Id = 180243376,
		RefId = 180243374
	},
	[180243377] = {
		Id = 180243377,
		RefId = 180243335
	},
	[180243378] = {
		Id = 180243378,
		RefId = 180243374
	},
	[180243379] = {
		Id = 180243379,
		RefId = 180213217
	},
	[180243380] = {
		Id = 180243380,
		RefId = 180243374
	},
	[180243381] = {
		Id = 180243381,
		Str = "在<color=#ff9845>神觉者【详情】页面</color>可以对<color=#ff9845>潜能</color>进行强化。"
	},
	[180243382] = {
		Id = 180243382,
		RefId = 180243340
	},
	[180243383] = {
		Id = 180243383,
		Str = "请点击神觉者<color=#ff9845>【潜能】</color>按键。"
	},
	[180243384] = {
		Id = 180243384,
		RefId = 180243342
	},
	[180243385] = {
		Id = 180243385,
		Str = "消耗神觉者<color=#ff9845>识域</color>可提升神觉者的潜能哦！"
	},
	[180243386] = {
		Id = 180243386,
		RefId = 180243340
	},
	[180243387] = {
		Id = 180243387,
		RefId = 180009385
	},
	[180243388] = {
		Id = 180243388,
		RefId = 180009385
	},
	[180243389] = {
		Id = 180243389,
		RefId = 180237843
	},
	[180243390] = {
		Id = 180243390,
		RefId = 180102029
	},
	[180243391] = {
		Id = 180243391,
		RefId = 180237843
	},
	[180243392] = {
		Id = 180243392,
		RefId = 180102029
	},
	[180243393] = {
		Id = 180243393,
		RefId = 180237843
	},
	[180243394] = {
		Id = 180243394,
		RefId = 180102029
	},
	[180243395] = {
		Id = 180243395,
		RefId = 180237843
	},
	[180243396] = {
		Id = 180243396,
		RefId = 180102029
	},
	[180243397] = {
		Id = 180243397,
		RefId = 180237843
	},
	[180243398] = {
		Id = 180243398,
		RefId = 180102029
	},
	[180243399] = {
		Id = 180243399,
		RefId = 180102029
	},
	[180243400] = {
		Id = 180243400,
		RefId = 180237843
	},
	[180243401] = {
		Id = 180243401,
		RefId = 180237843
	},
	[180243402] = {
		Id = 180243402,
		RefId = 180102029
	},
	[180243403] = {
		Id = 180243403,
		RefId = 180237843
	},
	[180243404] = {
		Id = 180243404,
		RefId = 180237843
	},
	[180243405] = {
		Id = 180243405,
		RefId = 180009385
	},
	[180243406] = {
		Id = 180243406,
		RefId = 180009385
	},
	[180243407] = {
		Id = 180243407,
		Str = "焦急的声音"
	},
	[180243408] = {
		Id = 180243408,
		RefId = 180243407
	},
	[180243409] = {
		Id = 180243409,
		RefId = 180243407
	},
	[180243410] = {
		Id = 180243410,
		Str = "平静的声音"
	},
	[180243411] = {
		Id = 180243411,
		RefId = 180243407
	},
	[180243412] = {
		Id = 180243412,
		RefId = 180243407
	},
	[180243413] = {
		Id = 180243413,
		RefId = 180243407
	},
	[180243414] = {
		Id = 180243414,
		RefId = 180243410
	},
	[180243415] = {
		Id = 180243415,
		RefId = 180243407
	},
	[180243416] = {
		Id = 180243416,
		Str = "疲惫的声音"
	},
	[180243417] = {
		Id = 180243417,
		RefId = 180243407
	},
	[180243418] = {
		Id = 180243418,
		RefId = 180243416
	},
	[180243419] = {
		Id = 180243419,
		RefId = 180243416
	},
	[180243420] = {
		Id = 180243420,
		RefId = 180243416
	},
	[180243421] = {
		Id = 180243421,
		RefId = 180243410
	},
	[180243422] = {
		Id = 180243422,
		RefId = 180243407
	},
	[180243423] = {
		Id = 180243423,
		RefId = 180243407
	},
	[180243424] = {
		Id = 180243424,
		RefId = 180243410
	},
	[180243425] = {
		Id = 180243425,
		RefId = 180243410
	},
	[180243426] = {
		Id = 180243426,
		RefId = 180243410
	},
	[180243427] = {
		Id = 180243427,
		RefId = 180009385
	},
	[180243428] = {
		Id = 180243428,
		Str = "嗯？那是什么——"
	},
	[180243429] = {
		Id = 180243429,
		RefId = 180009385
	},
	[180243430] = {
		Id = 180243430,
		RefId = 180009385
	},
	[180243431] = {
		Id = 180243431,
		RefId = 180237843
	},
	[180243432] = {
		Id = 180243432,
		RefId = 180009385
	},
	[180243433] = {
		Id = 180243433,
		RefId = 180237843
	},
	[180243434] = {
		Id = 180243434,
		RefId = 180237843
	},
	[180243435] = {
		Id = 180243435,
		RefId = 180009385
	},
	[180243436] = {
		Id = 180243436,
		RefId = 180237843
	},
	[180243437] = {
		Id = 180243437,
		RefId = 180237843
	},
	[180243438] = {
		Id = 180243438,
		RefId = 180237843
	},
	[180243439] = {
		Id = 180243439,
		RefId = 180237843
	},
	[180243440] = {
		Id = 180243440,
		RefId = 180009385
	},
	[180243441] = {
		Id = 180243441,
		RefId = 180237843
	},
	[180243442] = {
		Id = 180243442,
		RefId = 180237843
	},
	[180243443] = {
		Id = 180243443,
		RefId = 180237843
	},
	[180243444] = {
		Id = 180243444,
		RefId = 180237843
	},
	[180243445] = {
		Id = 180243445,
		RefId = 180237843
	},
	[180243446] = {
		Id = 180243446,
		RefId = 180237843
	},
	[180243447] = {
		Id = 180243447,
		RefId = 180237843
	},
	[180243448] = {
		Id = 180243448,
		RefId = 180237843
	},
	[180243449] = {
		Id = 180243449,
		RefId = 180237843
	},
	[180243450] = {
		Id = 180243450,
		RefId = 180009385
	},
	[180243451] = {
		Id = 180243451,
		RefId = 180009385
	},
	[180243452] = {
		Id = 180243452,
		RefId = 180009385
	},
	[180243453] = {
		Id = 180243453,
		RefId = 180009385
	},
	[180243454] = {
		Id = 180243454,
		RefId = 180009385
	},
	[180243455] = {
		Id = 180243455,
		RefId = 180009385
	},
	[180243456] = {
		Id = 180243456,
		RefId = 180102029
	},
	[180243457] = {
		Id = 180243457,
		RefId = 180243416
	},
	[180243458] = {
		Id = 180243458,
		RefId = 180243416
	},
	[180243459] = {
		Id = 180243459,
		RefId = 180102029
	},
	[180243460] = {
		Id = 180243460,
		RefId = 180102029
	},
	[180243461] = {
		Id = 180243461,
		RefId = 180243416
	},
	[180243462] = {
		Id = 180243462,
		RefId = 180102029
	},
	[180243463] = {
		Id = 180243463,
		RefId = 180102029
	},
	[180243464] = {
		Id = 180243464,
		RefId = 180102029
	},
	[180243465] = {
		Id = 180243465,
		RefId = 180243416
	},
	[180243466] = {
		Id = 180243466,
		RefId = 180102029
	},
	[180243467] = {
		Id = 180243467,
		RefId = 180102029
	},
	[180243468] = {
		Id = 180243468,
		RefId = 180243416
	},
	[180243469] = {
		Id = 180243469,
		RefId = 180243416
	},
	[180243470] = {
		Id = 180243470,
		RefId = 180243416
	},
	[180243471] = {
		Id = 180243471,
		RefId = 180009385
	},
	[180243472] = {
		Id = 180243472,
		RefId = 180009385
	},
	[180243473] = {
		Id = 180243473,
		Str = "#有患者和护士"
	},
	[180243474] = {
		Id = 180243474,
		RefId = 180210062
	},
	[180243475] = {
		Id = 180243475,
		Str = "（总感觉这个房间内的\n温度有点高）"
	},
	[180243476] = {
		Id = 180243476,
		RefId = 180052031
	},
	[180243477] = {
		Id = 180243477,
		RefId = 180210065
	},
	[180243478] = {
		Id = 180243478,
		Str = "着火了！\n快，快点跟我去避难——"
	},
	[180243479] = {
		Id = 180243479,
		Str = "嘿嘿嘿——\n烧吧、烧吧——"
	},
	[180243480] = {
		Id = 180243480,
		Str = "最好把这个地方\n一把火烧光！"
	},
	[180243481] = {
		Id = 180243481,
		Str = "你、你说什么呢？！"
	},
	[180243482] = {
		Id = 180243482,
		Str = "这种烂透了的地方——\n烧光了才好！"
	},
	[180243483] = {
		Id = 180243483,
		Str = "这里可是救你们的场所——"
	},
	[180243484] = {
		Id = 180243484,
		Str = "救我们？\n别笑死人了啊！"
	},
	[180243485] = {
		Id = 180243485,
		Str = "这叫哪门子救人？！"
	},
	[180243486] = {
		Id = 180243486,
		Str = "那个女孩——"
	},
	[180243487] = {
		Id = 180243487,
		Str = "咳、咳咳咳——\n烟、烟来了！"
	},
	[180243488] = {
		Id = 180243488,
		Str = "快点逃走吧！"
	},
	[180243489] = {
		Id = 180243489,
		Str = "闭嘴！\n要逃你自己逃吧！"
	},
	[180243490] = {
		Id = 180243490,
		Str = "嘿嘿嘿、哈哈哈——"
	},
	[180243491] = {
		Id = 180243491,
		Str = "烧吧、烧吧——\n哈哈哈哈——"
	},
	[180243492] = {
		Id = 180243492,
		Str = "疯、疯子！"
	},
	[180243493] = {
		Id = 180243493,
		Str = "#滤镜、npc都消失"
	},
	[180243494] = {
		Id = 180243494,
		RefId = 180051405
	},
	[180243495] = {
		Id = 180243495,
		RefId = 180089405
	},
	[180243496] = {
		Id = 180243496,
		Str = "通知"
	},
	[180243497] = {
		Id = 180243497,
		Str = "死兆"
	},
	[180243498] = {
		Id = 180243498,
		RefId = 180136355
	},
	[180243499] = {
		Id = 180243499,
		RefId = 180136356
	},
	[180243500] = {
		Id = 180243500,
		RefId = 180136357
	},
	[180243501] = {
		Id = 180243501,
		RefId = 180136358
	},
	[180243502] = {
		Id = 180243502,
		RefId = 180136359
	},
	[180243503] = {
		Id = 180243503,
		RefId = 180136360
	},
	[180243504] = {
		Id = 180243504,
		RefId = 180136361
	},
	[180243505] = {
		Id = 180243505,
		RefId = 180136362
	},
	[180243506] = {
		Id = 180243506,
		RefId = 180136363
	},
	[180243507] = {
		Id = 180243507,
		RefId = 180136364
	},
	[180243508] = {
		Id = 180243508,
		RefId = 180136365
	},
	[180243509] = {
		Id = 180243509,
		RefId = 180136366
	},
	[180243510] = {
		Id = 180243510,
		RefId = 180136367
	},
	[180243511] = {
		Id = 180243511,
		RefId = 180136368
	},
	[180243512] = {
		Id = 180243512,
		RefId = 180136369
	},
	[180243513] = {
		Id = 180243513,
		RefId = 180136370
	},
	[180243514] = {
		Id = 180243514,
		RefId = 180136371
	},
	[180243515] = {
		Id = 180243515,
		RefId = 180136372
	},
	[180243516] = {
		Id = 180243516,
		RefId = 180136373
	},
	[180243517] = {
		Id = 180243517,
		RefId = 180136374
	},
	[180243518] = {
		Id = 180243518,
		RefId = 180136375
	},
	[180243519] = {
		Id = 180243519,
		RefId = 180136376
	},
	[180243520] = {
		Id = 180243520,
		RefId = 180136377
	},
	[180243521] = {
		Id = 180243521,
		RefId = 180136378
	},
	[180243522] = {
		Id = 180243522,
		RefId = 180136379
	},
	[180243523] = {
		Id = 180243523,
		RefId = 180136380
	},
	[180243524] = {
		Id = 180243524,
		RefId = 180136381
	},
	[180243525] = {
		Id = 180243525,
		RefId = 180235585
	},
	[180243526] = {
		Id = 180243526,
		Str = "合作彩蛋·问诸羽"
	},
	[180243527] = {
		Id = 180243527,
		Str = "合作彩蛋·问诸叶"
	},
	[180243528] = {
		Id = 180243528,
		RefId = 180180231
	},
	[180243529] = {
		Id = 180243529,
		RefId = 180180232
	},
	[180243530] = {
		Id = 180243530,
		RefId = 180230249
	},
	[180243531] = {
		Id = 180243531,
		RefId = 180230250
	},
	[180243532] = {
		Id = 180243532,
		RefId = 180180235
	},
	[180243533] = {
		Id = 180243533,
		RefId = 180180236
	},
	[180243534] = {
		Id = 180243534,
		RefId = 180180237
	},
	[180243535] = {
		Id = 180243535,
		RefId = 180180238
	},
	[180243536] = {
		Id = 180243536,
		RefId = 180180239
	},
	[180243537] = {
		Id = 180243537,
		RefId = 180180240
	},
	[180243538] = {
		Id = 180243538,
		RefId = 180180241
	},
	[180243539] = {
		Id = 180243539,
		RefId = 180230258
	},
	[180243540] = {
		Id = 180243540,
		RefId = 180230258
	},
	[180243541] = {
		Id = 180243541,
		RefId = 180230268
	},
	[180243542] = {
		Id = 180243542,
		RefId = 180230269
	},
	[180243543] = {
		Id = 180243543,
		RefId = 180237468
	},
	[180243544] = {
		Id = 180243544,
		RefId = 180237468
	},
	[180243545] = {
		Id = 180243545,
		RefId = 180237468
	},
	[180243546] = {
		Id = 180243546,
		RefId = 180230273
	},
	[180243547] = {
		Id = 180243547,
		RefId = 180237472
	},
	[180243548] = {
		Id = 180243548,
		RefId = 180136397
	},
	[180243549] = {
		Id = 180243549,
		RefId = 180230276
	},
	[180243550] = {
		Id = 180243550,
		RefId = 180230277
	},
	[180243551] = {
		Id = 180243551,
		RefId = 180230278
	},
	[180243552] = {
		Id = 180243552,
		RefId = 180230279
	},
	[180243553] = {
		Id = 180243553,
		RefId = 180230280
	},
	[180243554] = {
		Id = 180243554,
		RefId = 180230281
	},
	[180243555] = {
		Id = 180243555,
		RefId = 180230282
	},
	[180243603] = {
		Id = 180243603,
		RefId = 180078727
	},
	[180243638] = {
		Id = 180243638,
		Str = "奏好感1"
	},
	[180243639] = {
		Id = 180243639,
		RefId = 180243638
	},
	[180243640] = {
		Id = 180243640,
		RefId = 180002998
	},
	[180243641] = {
		Id = 180243641,
		Str = "看定位应该快到了……"
	},
	[180243642] = {
		Id = 180243642,
		RefId = 180002998
	},
	[180243643] = {
		Id = 180243643,
		Str = "自助餐派对……会是什么样呢……有点小期待……"
	},
	[180243644] = {
		Id = 180243644,
		RefId = 180002998
	},
	[180243645] = {
		Id = 180243645,
		Str = "代理人——！这边这边！"
	},
	[180243646] = {
		Id = 180243646,
		RefId = 180002998
	},
	[180243647] = {
		Id = 180243647,
		Str = "呀！代理人真的来了！这是今天最令人开心的事情了。"
	},
	[180243648] = {
		Id = 180243648,
		RefId = 180002998
	},
	[180243649] = {
		Id = 180243649,
		Str = "哈哈……奏……你好。"
	},
	[180243650] = {
		Id = 180243650,
		RefId = 180002998
	},
	[180243651] = {
		Id = 180243651,
		Str = "你是在这里……搞自助餐派对吗？"
	},
	[180243652] = {
		Id = 180243652,
		RefId = 180002998
	},
	[180243654] = {
		Id = 180243654,
		Str = "风景不错吧~！这片场地可以免费使用，是个野餐的好地方。"
	},
	[180243655] = {
		Id = 180243655,
		RefId = 180002998
	},
	[180243656] = {
		Id = 180243656,
		Str = "那么……其他顾客呢？是我到太早了吗？"
	},
	[180243657] = {
		Id = 180243657,
		RefId = 180002998
	},
	[180243658] = {
		Id = 180243658,
		Str = "啊，这个嘛……"
	},
	[180243659] = {
		Id = 180243659,
		RefId = 180002998
	},
	[180243660] = {
		Id = 180243660,
		Str = "其实……今天只有代理人您一位顾客。"
	},
	[180243661] = {
		Id = 180243661,
		RefId = 180002998
	},
	[180243662] = {
		Id = 180243662,
		Str = "啊？这是为什么？大伙儿都不肯来吗？"
	},
	[180243663] = {
		Id = 180243663,
		RefId = 180002998
	},
	[180243664] = {
		Id = 180243664,
		Str = "这里面……其实有很复杂的理由……"
	},
	[180243665] = {
		Id = 180243665,
		RefId = 180002998
	},
	[180243666] = {
		Id = 180243666,
		Str = "难不成……奏做的料理其实很难吃？"
	},
	[180243667] = {
		Id = 180243667,
		RefId = 180002998
	},
	[180243668] = {
		Id = 180243668,
		Str = "啊哈哈……人家的厨艺还是拿得出手的。"
	},
	[180243669] = {
		Id = 180243669,
		RefId = 180002998
	},
	[180243670] = {
		Id = 180243670,
		Str = "可能是因为……我的顾客们都不想再见到我吧。"
	},
	[180243671] = {
		Id = 180243671,
		RefId = 180002998
	},
	[180243672] = {
		Id = 180243672,
		Str = "哦……这样……"
	},
	[180243673] = {
		Id = 180243673,
		RefId = 180002998
	},
	[180243674] = {
		Id = 180243674,
		Str = "干我们这一行的，不是正在送走别人，就是在准备送走别人……"
	},
	[180243675] = {
		Id = 180243675,
		RefId = 180002998
	},
	[180243676] = {
		Id = 180243676,
		Str = "通常情况下，死掉的顾客不会打差评……"
	},
	[180243677] = {
		Id = 180243677,
		RefId = 180002998
	},
	[180243678] = {
		Id = 180243678,
		Str = "但是顾客的亲友……肯定不想再看到我们了。"
	},
	[180243679] = {
		Id = 180243679,
		RefId = 180002998
	},
	[180243680] = {
		Id = 180243680,
		Str = "说的也是。我平时没事干也不会去火葬场参加什么自助餐……"
	},
	[180243681] = {
		Id = 180243681,
		RefId = 180002998
	},
	[180243682] = {
		Id = 180243682,
		Str = "其实我自己心里也清楚，搞这种活动没几个人愿意来……"
	},
	[180243683] = {
		Id = 180243683,
		RefId = 180002998
	},
	[180243684] = {
		Id = 180243684,
		Str = "可是为了把乐屋经营下去，总要想办法跟客户搞好关系……"
	},
	[180243685] = {
		Id = 180243685,
		RefId = 180002998
	},
	[180243687] = {
		Id = 180243687,
		Str = "理解。我没有委托的时候，也会给自己找点事做。"
	},
	[180243688] = {
		Id = 180243688,
		RefId = 180002998
	},
	[180243689] = {
		Id = 180243689,
		Str = "其实……没有顾客来，还有其他原因。"
	},
	[180243690] = {
		Id = 180243690,
		RefId = 180002998
	},
	[180243691] = {
		Id = 180243691,
		Str = "哦？其他原因？是因为这地方太偏了吗？"
	},
	[180243692] = {
		Id = 180243692,
		RefId = 180002998
	},
	[180243693] = {
		Id = 180243693,
		Str = "这也是原因之一……还有别的……"
	},
	[180243694] = {
		Id = 180243694,
		RefId = 180002998
	},
	[180243695] = {
		Id = 180243695,
		Str = "唔……有点猜不出来呢……"
	},
	[180243696] = {
		Id = 180243696,
		RefId = 180002998
	},
	[180243697] = {
		Id = 180243697,
		Str = "我给您演示一下，您就知道了……"
	},
	[180243698] = {
		Id = 180243698,
		RefId = 180002998
	},
	[180243699] = {
		Id = 180243699,
		Str = "这是一只土豆。"
	},
	[180243700] = {
		Id = 180243700,
		RefId = 180002998
	},
	[180243701] = {
		Id = 180243701,
		Str = "这是一把削皮刀。"
	},
	[180243702] = {
		Id = 180243702,
		RefId = 180002998
	},
	[180243703] = {
		Id = 180243703,
		Str = "你是要表演那个吗？就是把苹果和笔放到一起，变成……"
	},
	[180243704] = {
		Id = 180243704,
		RefId = 180002998
	},
	[180243705] = {
		Id = 180243705,
		Str = "不是啦！我又不是搞笑艺人！代理人看好了……"
	},
	[180243706] = {
		Id = 180243706,
		RefId = 180002998
	},
	[180243707] = {
		Id = 180243707,
		RefId = 180051405
	},
	[180243708] = {
		Id = 180243708,
		RefId = 180002998
	},
	[180243709] = {
		Id = 180243709,
		Str = "——喝！"
	},
	[180243710] = {
		Id = 180243710,
		RefId = 180002998
	},
	[180243711] = {
		Id = 180243711,
		Str = "哇啊！发生了什么？一把削皮刀竟然划出漫天刀光？"
	},
	[180243712] = {
		Id = 180243712,
		RefId = 180002998
	},
	[180243713] = {
		Id = 180243713,
		Str = "请看——"
	},
	[180243714] = {
		Id = 180243714,
		RefId = 180002998
	},
	[180243715] = {
		Id = 180243715,
		Str = "喔！土豆——"
	},
	[180243716] = {
		Id = 180243716,
		RefId = 180002998
	},
	[180243717] = {
		Id = 180243717,
		Str = "完好无损？？？！！！"
	},
	[180243718] = {
		Id = 180243718,
		RefId = 180002998
	},
	[180243719] = {
		Id = 180243719,
		Str = "这……就是我的契约代价……"
	},
	[180243720] = {
		Id = 180243720,
		RefId = 180002998
	},
	[180243721] = {
		Id = 180243721,
		Str = "使用刀剑等开刃武器时，除非攻击目标脖颈，否则无法造成任何伤害……"
	},
	[180243722] = {
		Id = 180243722,
		RefId = 180002998
	},
	[180243724] = {
		Id = 180243724,
		Str = "竟有此事！连削皮刀都不行吗？！而且土豆胡萝卜哪来的脖子？"
	},
	[180243725] = {
		Id = 180243725,
		RefId = 180002998
	},
	[180243726] = {
		Id = 180243726,
		Str = "正因如此……我虽然很喜欢做饭，但没办法自己处理食材……"
	},
	[180243727] = {
		Id = 180243727,
		RefId = 180002998
	},
	[180243729] = {
		Id = 180243729,
		Str = "需要别人帮我切削食材……我又不好意思经常拜托别人帮忙……"
	},
	[180243730] = {
		Id = 180243730,
		RefId = 180002998
	},
	[180243731] = {
		Id = 180243731,
		Str = "所以每次做饭都只能慢慢磨蹭……把土豆逐一清洗干净，然后带皮炖煮……"
	},
	[180243732] = {
		Id = 180243732,
		RefId = 180002998
	},
	[180243733] = {
		Id = 180243733,
		Str = "唔唔……懂了懂了……"
	},
	[180243734] = {
		Id = 180243734,
		RefId = 180002998
	},
	[180243735] = {
		Id = 180243735,
		Str = "大伙儿觉得来你这里吃饭要先饿上一两个小时，所以才不想来吧？"
	},
	[180243736] = {
		Id = 180243736,
		RefId = 180002998
	},
	[180243737] = {
		Id = 180243737,
		Str = "虽然没有人明说过……但我觉得肯定有这层原因在里面……"
	},
	[180243738] = {
		Id = 180243738,
		RefId = 180002998
	},
	[180243739] = {
		Id = 180243739,
		Str = "唔……该怎么办呢……一定有什么绕过这层契约的解决办法……"
	},
	[180243740] = {
		Id = 180243740,
		RefId = 180002998
	},
	[180243741] = {
		Id = 180243741,
		Str = "不能用刀做饭……需要替代品……"
	},
	[180243742] = {
		Id = 180243742,
		RefId = 180002998
	},
	[180243743] = {
		Id = 180243743,
		Str = "——有了！"
	},
	[180243744] = {
		Id = 180243744,
		RefId = 180002998
	},
	[180243745] = {
		Id = 180243745,
		Str = "我去买点东西，你等我一下 ！"
	},
	[180243746] = {
		Id = 180243746,
		RefId = 180002998
	},
	[180243747] = {
		Id = 180243747,
		Str = "代理人？等一下！你去哪儿——"
	},
	[180243748] = {
		Id = 180243748,
		RefId = 180002998
	},
	[180243749] = {
		Id = 180243749,
		Str = "奏！我回来了！"
	},
	[180243750] = {
		Id = 180243750,
		RefId = 180002998
	},
	[180243751] = {
		Id = 180243751,
		Str = "来，试试看这个能不能用！"
	},
	[180243752] = {
		Id = 180243752,
		RefId = 180002998
	},
	[180243753] = {
		Id = 180243753,
		Str = "这、这是——！"
	},
	[180243754] = {
		Id = 180243754,
		RefId = 180002998
	},
	[180243755] = {
		Id = 180243755,
		Str = "——尺子？"
	},
	[180243756] = {
		Id = 180243756,
		RefId = 180002998
	},
	[180243757] = {
		Id = 180243757,
		Str = "没错！这是一把钢尺！"
	},
	[180243758] = {
		Id = 180243758,
		RefId = 180002998
	},
	[180243759] = {
		Id = 180243759,
		Str = "还有这个！也给你用！"
	},
	[180243760] = {
		Id = 180243760,
		RefId = 180002998
	},
	[180243761] = {
		Id = 180243761,
		RefId = 180243753
	},
	[180243762] = {
		Id = 180243762,
		RefId = 180002998
	},
	[180243763] = {
		Id = 180243763,
		Str = "——锯条？"
	},
	[180243764] = {
		Id = 180243764,
		RefId = 180002998
	},
	[180243765] = {
		Id = 180243765,
		Str = "没错！这是手锯上用的锯条！"
	},
	[180243766] = {
		Id = 180243766,
		RefId = 180002998
	},
	[180243767] = {
		Id = 180243767,
		Str = "你试试看，能否用它们处理食材！"
	},
	[180243768] = {
		Id = 180243768,
		RefId = 180002998
	},
	[180243769] = {
		Id = 180243769,
		Str = "好、好的！我试试……"
	},
	[180243770] = {
		Id = 180243770,
		RefId = 180002998
	},
	[180243771] = {
		Id = 180243771,
		RefId = 180210594
	},
	[180243772] = {
		Id = 180243772,
		RefId = 180002998
	},
	[180243774] = {
		Id = 180243774,
		RefId = 180051405
	},
	[180243775] = {
		Id = 180243775,
		RefId = 180002998
	},
	[180243776] = {
		Id = 180243776,
		RefId = 180243709
	},
	[180243777] = {
		Id = 180243777,
		RefId = 180002998
	},
	[180243779] = {
		Id = 180243779,
		RefId = 180087672
	},
	[180243780] = {
		Id = 180243780,
		RefId = 180002998
	},
	[180243781] = {
		Id = 180243781,
		Str = "——成功了！"
	},
	[180243782] = {
		Id = 180243782,
		RefId = 180002998
	},
	[180243784] = {
		Id = 180243784,
		Str = "代理人！你看！土豆……被切开了！"
	},
	[180243785] = {
		Id = 180243785,
		RefId = 180002998
	},
	[180243786] = {
		Id = 180243786,
		Str = "这不是“切”，而是“锯”或者“砸”开的哦~"
	},
	[180243787] = {
		Id = 180243787,
		RefId = 180002998
	},
	[180243788] = {
		Id = 180243788,
		Str = "哦、哦……！我好像有点明白了……！"
	},
	[180243789] = {
		Id = 180243789,
		RefId = 180002998
	},
	[180243790] = {
		Id = 180243790,
		Str = "果然如我所料……只要不用开刃的刀具……"
	},
	[180243791] = {
		Id = 180243791,
		RefId = 180002998
	},
	[180243792] = {
		Id = 180243792,
		Str = "用这种较为锋利的尺子和锯条，就可以轻松处理食材了！"
	},
	[180243793] = {
		Id = 180243793,
		RefId = 180002998
	},
	[180243794] = {
		Id = 180243794,
		Str = "代理人！太感谢你了！你简直是天才！"
	},
	[180243795] = {
		Id = 180243795,
		RefId = 180002998
	},
	[180243796] = {
		Id = 180243796,
		Str = "可是……你是怎么想到这一招的？"
	},
	[180243797] = {
		Id = 180243797,
		RefId = 180002998
	},
	[180243798] = {
		Id = 180243798,
		Str = "哈哈……实不相瞒……"
	},
	[180243799] = {
		Id = 180243799,
		RefId = 180002998
	},
	[180243800] = {
		Id = 180243800,
		Str = "其实我在网上看过那种街头小吃的料理视频……"
	},
	[180243801] = {
		Id = 180243801,
		RefId = 180002998
	},
	[180243803] = {
		Id = 180243803,
		Str = "有些厨师因为一些戒律也不能用刀，就用尺子和锯条切削食材……"
	},
	[180243804] = {
		Id = 180243804,
		RefId = 180002998
	},
	[180243805] = {
		Id = 180243805,
		Str = "原来如此！这就是所谓的“文化冲击”！"
	},
	[180243806] = {
		Id = 180243806,
		RefId = 180002998
	},
	[180243807] = {
		Id = 180243807,
		Str = "我想这个词应该不是这么用的……"
	},
	[180243808] = {
		Id = 180243808,
		RefId = 180002998
	},
	[180243810] = {
		Id = 180243810,
		Str = "哦对了，这些是我在五金店买的，严格意义上不能处理食材……"
	},
	[180243811] = {
		Id = 180243811,
		RefId = 180002998
	},
	[180243812] = {
		Id = 180243812,
		Str = "没关系！代理人的思路我已经彻底理解了！"
	},
	[180243813] = {
		Id = 180243813,
		RefId = 180002998
	},
	[180243814] = {
		Id = 180243814,
		Str = "今天就先简单处理下，稍后我再去找刀匠，打造专用的厨具！"
	},
	[180243815] = {
		Id = 180243815,
		RefId = 180002998
	},
	[180243816] = {
		Id = 180243816,
		Str = "现在，派对可以开始了吗？"
	},
	[180243817] = {
		Id = 180243817,
		RefId = 180002998
	},
	[180243818] = {
		Id = 180243818,
		Str = "没问题！包在我身上！"
	},
	[180243819] = {
		Id = 180243819,
		RefId = 180002998
	},
	[180243820] = {
		Id = 180243820,
		Str = "我一定会用最棒的美食，报答代理人的恩情！"
	},
	[180243821] = {
		Id = 180243821,
		RefId = 180002998
	},
	[180243822] = {
		Id = 180243822,
		Str = "哈哈……也没那么夸张啦……"
	},
	[180243823] = {
		Id = 180243823,
		Str = "乐屋疯狂星期四，速速报名参加自助餐派对！"
	},
	[180243824] = {
		Id = 180243824,
		Str = "女社长&代理人·一"
	},
	[180243825] = {
		Id = 180243825,
		Str = "前往【河岸】等待【奏】出现"
	},
	[180243826] = {
		Id = 180243826,
		Str = "请与奏对话"
	},
	[180243827] = {
		Id = 180243827,
		RefId = 180243638
	},
	[180243828] = {
		Id = 180243828,
		RefId = 180243638
	},
	[180243832] = {
		Id = 180243832,
		RefId = 180243824
	},
	[180243833] = {
		Id = 180243833,
		RefId = 180009429
	},
	[180243834] = {
		Id = 180243834,
		RefId = 180116162
	},
	[180243835] = {
		Id = 180243835,
		RefId = 180243824
	},
	[180243836] = {
		Id = 180243836,
		RefId = 180238743
	},
	[180243837] = {
		Id = 180243837,
		Str = "每回合开始时受到八寻羽{1}p攻击*层数的伤害，并给自身十字周围的敌方单位添加1层狂言效果。"
	},
	[180243838] = {
		Id = 180243838,
		Str = "狂言"
	},
	[180243839] = {
		Id = 180243839,
		Str = "暴击减免率减少{1}p，受到的暴击伤害增加{2}p。"
	},
	[180243840] = {
		Id = 180243840,
		Str = "往生"
	},
	[180243841] = {
		Id = 180243841,
		Str = "下一次行动后，使铃周围8格范围内的友军水相伤害技能的攻击+{1}p。"
	},
	[180243842] = {
		Id = 180243842,
		RefId = 180019036
	},
	[180243843] = {
		Id = 180243843,
		Str = "达到{2}d层时，使铃下一次施放咒誓的消耗-{3}d"
	},
	[180243844] = {
		Id = 180243844,
		RefId = 180205856
	},
	[180243845] = {
		Id = 180243845,
		RefId = 180243841
	},
	[180243846] = {
		Id = 180243846,
		RefId = 180019036
	},
	[180243847] = {
		Id = 180243847,
		RefId = 180243843
	},
	[180243848] = {
		Id = 180243848,
		RefId = 180205856
	},
	[180243849] = {
		Id = 180243849,
		Str = "攻击力+{1}p。"
	},
	[180243850] = {
		Id = 180243850,
		RefId = 180019046
	},
	[180243851] = {
		Id = 180243851,
		Str = "每有1层增益效果，攻击+{1}p，伤害+{2}p，防御穿透+{3}p，至多计算{4}d层。"
	},
	[180243852] = {
		Id = 180243852,
		Str = "锻冶"
	},
	[180243855] = {
		Id = 180243855,
		Str = "百咒誓【最后物语】的能量消耗减少1点"
	},
	[180243856] = {
		Id = 180243856,
		Str = "百咒誓【最后物语】每盏【幽火灯】提供的伤害系数增加至8%"
	},
	[180243857] = {
		Id = 180243857,
		Str = "【往生】使目标受到的暴击伤害提升增加至60%"
	},
	[180243858] = {
		Id = 180243858,
		Str = "【夺魂】造成的固定伤害增加至50%"
	},
	[180243859] = {
		Id = 180243859,
		Str = "【煅冶】提供的防御穿透增加至1.5%，并且黑铁释放咒誓消耗的能量-1"
	},
	[180243860] = {
		Id = 180243860,
		Str = "【煅冶】计算的增益效果层数增加至15"
	},
	[180243861] = {
		Id = 180243861,
		Str = "驱魔电敕"
	},
	[180243862] = {
		Id = 180243862,
		Str = "百对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。并获得一盏【幽火灯】。"
	},
	[180243863] = {
		Id = 180243863,
		RefId = 180243862
	},
	[180243864] = {
		Id = 180243864,
		RefId = 180243862
	},
	[180243865] = {
		Id = 180243865,
		RefId = 180243862
	},
	[180243866] = {
		Id = 180243866,
		RefId = 180243862
	},
	[180243867] = {
		Id = 180243867,
		RefId = 180243862
	},
	[180243868] = {
		Id = 180243868,
		RefId = 180243862
	},
	[180243869] = {
		Id = 180243869,
		RefId = 180243862
	},
	[180243870] = {
		Id = 180243870,
		RefId = 180243862
	},
	[180243871] = {
		Id = 180243871,
		Str = "百的技能暴击后，在本回合结束时获得1盏【幽火灯】。\n【幽火灯】：每盏幽火灯使百的暴击率+{1}p，暴击伤害+{2}p。最多可拥有5盏。"
	},
	[180243872] = {
		Id = 180243872,
		RefId = 180243871
	},
	[180243873] = {
		Id = 180243873,
		RefId = 180243871
	},
	[180243874] = {
		Id = 180243874,
		RefId = 180243871
	},
	[180243875] = {
		Id = 180243875,
		RefId = 180243871
	},
	[180243876] = {
		Id = 180243876,
		RefId = 180243871
	},
	[180243877] = {
		Id = 180243877,
		RefId = 180243871
	},
	[180243878] = {
		Id = 180243878,
		RefId = 180243871
	},
	[180243879] = {
		Id = 180243879,
		RefId = 180243871
	},
	[180243880] = {
		Id = 180243880,
		Str = "百对本列最前排的敌人及其周围一圈8格上的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。每有一盏【幽火灯】，本技能的伤害系数+4%，造成的伤害+8%。技能后消耗百所有【幽火灯】。"
	},
	[180243881] = {
		Id = 180243881,
		RefId = 180243880
	},
	[180243882] = {
		Id = 180243882,
		RefId = 180243880
	},
	[180243883] = {
		Id = 180243883,
		RefId = 180243880
	},
	[180243884] = {
		Id = 180243884,
		RefId = 180243880
	},
	[180243885] = {
		Id = 180243885,
		RefId = 180243880
	},
	[180243886] = {
		Id = 180243886,
		RefId = 180243880
	},
	[180243887] = {
		Id = 180243887,
		RefId = 180243880
	},
	[180243888] = {
		Id = 180243888,
		RefId = 180243880
	},
	[180243889] = {
		Id = 180243889,
		Str = "百对本列最前排的敌人造成造成{1}p攻击的<color=#b24242>火相伤害</color>。并将目标向左推动一格。"
	},
	[180243890] = {
		Id = 180243890,
		RefId = 180243889
	},
	[180243891] = {
		Id = 180243891,
		RefId = 180243889
	},
	[180243892] = {
		Id = 180243892,
		RefId = 180243889
	},
	[180243893] = {
		Id = 180243893,
		RefId = 180243889
	},
	[180243894] = {
		Id = 180243894,
		RefId = 180243889
	},
	[180243895] = {
		Id = 180243895,
		RefId = 180243889
	},
	[180243896] = {
		Id = 180243896,
		RefId = 180243889
	},
	[180243897] = {
		Id = 180243897,
		RefId = 180243889
	},
	[180243898] = {
		Id = 180243898,
		Str = "无念对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。如果目标拥有【往生】，额外使其受到的伤害+{2}p，持续3回合"
	},
	[180243899] = {
		Id = 180243899,
		RefId = 180243898
	},
	[180243900] = {
		Id = 180243900,
		RefId = 180243898
	},
	[180243901] = {
		Id = 180243901,
		RefId = 180243898
	},
	[180243902] = {
		Id = 180243902,
		RefId = 180243898
	},
	[180243903] = {
		Id = 180243903,
		RefId = 180243898
	},
	[180243904] = {
		Id = 180243904,
		RefId = 180243898
	},
	[180243905] = {
		Id = 180243905,
		RefId = 180243898
	},
	[180243906] = {
		Id = 180243906,
		RefId = 180243898
	},
	[180243907] = {
		Id = 180243907,
		Str = "无念的技能会给目标添加【往生】，如果目标已有【往生】，会随机给2个没有此效果的敌人添加【往生】。\n【往生】：携带者受到暴击伤害+30%，攻击携带【往生】的神觉者暴击率+{1}p。"
	},
	[180243908] = {
		Id = 180243908,
		RefId = 180243907
	},
	[180243909] = {
		Id = 180243909,
		RefId = 180243907
	},
	[180243910] = {
		Id = 180243910,
		RefId = 180243907
	},
	[180243911] = {
		Id = 180243911,
		RefId = 180243907
	},
	[180243912] = {
		Id = 180243912,
		RefId = 180243907
	},
	[180243913] = {
		Id = 180243913,
		RefId = 180243907
	},
	[180243914] = {
		Id = 180243914,
		RefId = 180243907
	},
	[180243915] = {
		Id = 180243915,
		RefId = 180243907
	},
	[180243916] = {
		Id = 180243916,
		Str = "无念对本列最前排的敌人及其周围一圈8格上的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。并给目标添加【夺魂】，持续4回合。\n【夺魂】：我方回合结束时，受到1次本回合受到的伤害值30%的固定伤害。"
	},
	[180243917] = {
		Id = 180243917,
		RefId = 180243916
	},
	[180243918] = {
		Id = 180243918,
		RefId = 180243916
	},
	[180243919] = {
		Id = 180243919,
		RefId = 180243916
	},
	[180243920] = {
		Id = 180243920,
		RefId = 180243916
	},
	[180243921] = {
		Id = 180243921,
		RefId = 180243916
	},
	[180243922] = {
		Id = 180243922,
		RefId = 180243916
	},
	[180243923] = {
		Id = 180243923,
		RefId = 180243916
	},
	[180243924] = {
		Id = 180243924,
		RefId = 180243916
	},
	[180243925] = {
		Id = 180243925,
		Str = "无念对本列最前排的敌人造成{1}p攻击的<color=#6d42b2>雷相伤害</color>。并将其向前拉近1格。"
	},
	[180243926] = {
		Id = 180243926,
		RefId = 180243925
	},
	[180243927] = {
		Id = 180243927,
		RefId = 180243925
	},
	[180243928] = {
		Id = 180243928,
		RefId = 180243925
	},
	[180243929] = {
		Id = 180243929,
		RefId = 180243925
	},
	[180243930] = {
		Id = 180243930,
		RefId = 180243925
	},
	[180243931] = {
		Id = 180243931,
		RefId = 180243925
	},
	[180243932] = {
		Id = 180243932,
		RefId = 180243925
	},
	[180243933] = {
		Id = 180243933,
		RefId = 180243925
	},
	[180243934] = {
		Id = 180243934,
		Str = "黑铁对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。并使1个随机我方神觉者的攻击力+{2}p，持续2回合。"
	},
	[180243935] = {
		Id = 180243935,
		RefId = 180243934
	},
	[180243936] = {
		Id = 180243936,
		RefId = 180243934
	},
	[180243937] = {
		Id = 180243937,
		RefId = 180243934
	},
	[180243938] = {
		Id = 180243938,
		RefId = 180243934
	},
	[180243939] = {
		Id = 180243939,
		RefId = 180243934
	},
	[180243940] = {
		Id = 180243940,
		RefId = 180243934
	},
	[180243941] = {
		Id = 180243941,
		RefId = 180243934
	},
	[180243942] = {
		Id = 180243942,
		RefId = 180243934
	},
	[180243943] = {
		Id = 180243943,
		Str = "每个回合开始时，黑铁获得4层【百炼】。\n我方单位行动后，如果其【成钢】层数未满且黑铁拥有【百炼】，会消耗黑铁1层【百炼】并获得1层【成钢】。\n【成刚】：每层获得以下下随机增益：攻击+{1}p，防御+{2}p，暴击率+{3}p，暴击伤害+{4}p，受到的治疗效果+{5}p，可叠加5层。"
	},
	[180243944] = {
		Id = 180243944,
		RefId = 180243943
	},
	[180243945] = {
		Id = 180243945,
		RefId = 180243943
	},
	[180243946] = {
		Id = 180243946,
		RefId = 180243943
	},
	[180243947] = {
		Id = 180243947,
		RefId = 180243943
	},
	[180243948] = {
		Id = 180243948,
		RefId = 180243943
	},
	[180243949] = {
		Id = 180243949,
		RefId = 180243943
	},
	[180243950] = {
		Id = 180243950,
		RefId = 180243943
	},
	[180243951] = {
		Id = 180243951,
		RefId = 180243943
	},
	[180243952] = {
		Id = 180243952,
		Str = "黑铁对本列最前排的敌人造成{1}p攻击的火相伤害。给我方全体神觉者添加【煅冶】，持续3回合。\n【煅冶】：携带者每有1层增益效果，攻击+1%，伤害+1%，防御穿透+1%，至多计算10层增益效果。拥有至少5层增益效果的单位行动后，获得1点能量，每个神觉者最多触发2次本效果。"
	},
	[180243953] = {
		Id = 180243953,
		RefId = 180243952
	},
	[180243954] = {
		Id = 180243954,
		RefId = 180243952
	},
	[180243955] = {
		Id = 180243955,
		RefId = 180243952
	},
	[180243956] = {
		Id = 180243956,
		RefId = 180243952
	},
	[180243957] = {
		Id = 180243957,
		RefId = 180243952
	},
	[180243958] = {
		Id = 180243958,
		RefId = 180243952
	},
	[180243959] = {
		Id = 180243959,
		RefId = 180243952
	},
	[180243960] = {
		Id = 180243960,
		RefId = 180243952
	},
	[180243961] = {
		Id = 180243961,
		Str = "黑铁对本列最前排的敌人造成{1}p攻击的<color=#b24242>火相伤害</color>。并将目标向后击退1格。"
	},
	[180243962] = {
		Id = 180243962,
		RefId = 180243961
	},
	[180243963] = {
		Id = 180243963,
		RefId = 180243961
	},
	[180243964] = {
		Id = 180243964,
		RefId = 180243961
	},
	[180243965] = {
		Id = 180243965,
		RefId = 180243961
	},
	[180243966] = {
		Id = 180243966,
		RefId = 180243961
	},
	[180243967] = {
		Id = 180243967,
		RefId = 180243961
	},
	[180243968] = {
		Id = 180243968,
		RefId = 180243961
	},
	[180243969] = {
		Id = 180243969,
		RefId = 180243961
	},
	[180243970] = {
		Id = 180243970,
		RefId = 180241247
	},
	[180243971] = {
		Id = 180243971,
		RefId = 180206661
	},
	[180243975] = {
		Id = 180243975,
		Str = "最后，再让我向你说明一下查阅支线委托任务的方法吧。"
	},
	[180243976] = {
		Id = 180243976,
		Str = "支线任务引导"
	},
	[180243977] = {
		Id = 180243977,
		RefId = 180243365
	},
	[180243978] = {
		Id = 180243978,
		RefId = 180243342
	},
	[180243979] = {
		Id = 180243979,
		Str = "嗯，这里有一条新的支线任务开启了！"
	},
	[180243980] = {
		Id = 180243980,
		RefId = 180243340
	},
	[180243981] = {
		Id = 180243981,
		Str = "请点击<color=#ff9845>【支线】</color>按键。"
	},
	[180243982] = {
		Id = 180243982,
		RefId = 180243342
	},
	[180243983] = {
		Id = 180243983,
		Str = "进入这里后可以看见具体支线任务的详细信息，点击<color=#ff9845>前往</color>可以快速到达目的地。"
	},
	[180243984] = {
		Id = 180243984,
		RefId = 180243340
	},
	[180243988] = {
		Id = 180243988,
		Str = "等待琉璃音"
	},
	[180243990] = {
		Id = 180243990,
		RefId = 180220797
	},
	[180243991] = {
		Id = 180243991,
		RefId = 180220797
	},
	[180243992] = {
		Id = 180243992,
		RefId = 180220797
	},
	[180243993] = {
		Id = 180243993,
		RefId = 180220797
	},
	[180243994] = {
		Id = 180243994,
		RefId = 180220791
	},
	[180243995] = {
		Id = 180243995,
		RefId = 180220791
	},
	[180243999] = {
		Id = 180243999,
		RefId = 180212315
	},
	[180244000] = {
		Id = 180244000,
		RefId = 180212314
	},
	[180244001] = {
		Id = 180244001,
		Str = "无名忿恨"
	},
	[180244002] = {
		Id = 180244002,
		RefId = 180212313
	},
	[180244003] = {
		Id = 180244003,
		RefId = 180201974
	},
	[180244004] = {
		Id = 180244004,
		Str = "我方单位触发暴击后，自身爆伤+5%，可叠加5层。"
	},
	[180244005] = {
		Id = 180244005,
		Str = "神无狩"
	},
	[180244006] = {
		Id = 180244006,
		RefId = 180212341
	},
	[180244007] = {
		Id = 180244007,
		Str = "战斗开始时，所有我方单位的生命值+30%，防御+30%，受到的伤害-10%，持续3回合"
	},
	[180244008] = {
		Id = 180244008,
		Str = "战斗开始时，所有我方单位受到的伤害-10%"
	},
	[180244009] = {
		Id = 180244009,
		Str = "现世祈福"
	},
	[180244010] = {
		Id = 180244010,
		Str = "战斗开始时，所有我方单位防御+10%"
	},
	[180244011] = {
		Id = 180244011,
		RefId = 180241623
	},
	[180244012] = {
		Id = 180244012,
		RefId = 180241621
	},
	[180244013] = {
		Id = 180244013,
		Str = "柴堆"
	},
	[180244014] = {
		Id = 180244014,
		RefId = 180241619
	},
	[180244015] = {
		Id = 180244015,
		RefId = 180241645
	},
	[180244016] = {
		Id = 180244016,
		RefId = 180241643
	},
	[180244017] = {
		Id = 180244017,
		Str = "徘徊客"
	},
	[180244018] = {
		Id = 180244018,
		RefId = 180241641
	},
	[180244019] = {
		Id = 180244019,
		RefId = 180018065
	},
	[180244020] = {
		Id = 180244020,
		Str = "战斗开始时，所有我方单位造成的伤害+10%"
	},
	[180244021] = {
		Id = 180244021,
		Str = "濑涯众"
	},
	[180244022] = {
		Id = 180244022,
		Str = "战斗开始时，所有我方单位攻击+3.6%"
	},
	[180244026] = {
		Id = 180244026,
		RefId = 180038488
	},
	[180244030] = {
		Id = 180244030,
		RefId = 180051405
	},
	[180244031] = {
		Id = 180244031,
		Str = "电视机"
	},
	[180244032] = {
		Id = 180244032,
		RefId = 180210112
	},
	[180244033] = {
		Id = 180244033,
		RefId = 180220915
	},
	[180244034] = {
		Id = 180244034,
		RefId = 180009385
	},
	[180244035] = {
		Id = 180244035,
		RefId = 180220916
	},
	[180244036] = {
		Id = 180244036,
		RefId = 180009385
	},
	[180244037] = {
		Id = 180244037,
		Str = "无论如何\n我们继续前进吧"
	},
	[180244038] = {
		Id = 180244038,
		RefId = 180009385
	},
	[180244039] = {
		Id = 180244039,
		RefId = 180051405
	},
	[180244040] = {
		Id = 180244040,
		RefId = 180244031
	},
	[180244041] = {
		Id = 180244041,
		Str = "濑涯医生……"
	},
	[180244042] = {
		Id = 180244042,
		RefId = 180009385
	},
	[180244043] = {
		Id = 180244043,
		Str = "刚才电视里的那个人\n就是丰子在找的人吗"
	},
	[180244044] = {
		Id = 180244044,
		RefId = 180009385
	},
	[180244045] = {
		Id = 180244045,
		Str = "视频最后那是什么？"
	},
	[180244046] = {
		Id = 180244046,
		RefId = 180009385
	},
	[180244047] = {
		Id = 180244047,
		Str = "完全没有头绪\n还是继续调查吧"
	},
	[180244048] = {
		Id = 180244048,
		RefId = 180009385
	},
	[180244049] = {
		Id = 180244049,
		RefId = 180209985
	},
	[180244050] = {
		Id = 180244050,
		RefId = 180009385
	},
	[180244051] = {
		Id = 180244051,
		RefId = 180051405
	},
	[180244052] = {
		Id = 180244052,
		RefId = 180244031
	},
	[180244053] = {
		Id = 180244053,
		Str = "隆吉和濑涯院长……"
	},
	[180244054] = {
		Id = 180244054,
		RefId = 180009385
	},
	[180244055] = {
		Id = 180244055,
		Str = "他们擅自将患者的遗体\n火化了吗？"
	},
	[180244056] = {
		Id = 180244056,
		RefId = 180009385
	},
	[180244057] = {
		Id = 180244057,
		Str = "真可疑啊……"
	},
	[180244058] = {
		Id = 180244058,
		RefId = 180009385
	},
	[180244059] = {
		Id = 180244059,
		Str = "而且最后出现的那个人……\n是炉子里的患者吗？"
	},
	[180244060] = {
		Id = 180244060,
		RefId = 180009385
	},
	[180244061] = {
		Id = 180244061,
		RefId = 180152320
	},
	[180244062] = {
		Id = 180244062,
		RefId = 180009385
	},
	[180244063] = {
		Id = 180244063,
		RefId = 180209985
	},
	[180244064] = {
		Id = 180244064,
		RefId = 180009385
	},
	[180244065] = {
		Id = 180244065,
		RefId = 180051405
	},
	[180244066] = {
		Id = 180244066,
		RefId = 180244031
	},
	[180244067] = {
		Id = 180244067,
		Str = "鹤户丰子……"
	},
	[180244068] = {
		Id = 180244068,
		RefId = 180009385
	},
	[180244069] = {
		Id = 180244069,
		Str = "濑涯院长骗了她的父母"
	},
	[180244070] = {
		Id = 180244070,
		RefId = 180009385
	},
	[180244071] = {
		Id = 180244071,
		RefId = 180120737
	},
	[180244072] = {
		Id = 180244072,
		RefId = 180009385
	},
	[180244073] = {
		Id = 180244073,
		Str = "他究竟想对丰子做什么？"
	},
	[180244074] = {
		Id = 180244074,
		RefId = 180009385
	},
	[180244075] = {
		Id = 180244075,
		RefId = 180243428
	},
	[180244076] = {
		Id = 180244076,
		RefId = 180009385
	},
	[180244077] = {
		Id = 180244077,
		RefId = 180051405
	},
	[180244078] = {
		Id = 180244078,
		RefId = 180244031
	},
	[180244079] = {
		Id = 180244079,
		Str = "把声带切掉"
	},
	[180244080] = {
		Id = 180244080,
		RefId = 180009385
	},
	[180244081] = {
		Id = 180244081,
		Str = "把试图阻止研究的人杀掉"
	},
	[180244082] = {
		Id = 180244082,
		RefId = 180009385
	},
	[180244083] = {
		Id = 180244083,
		Str = "这些人已经被神堕\n逼疯了"
	},
	[180244084] = {
		Id = 180244084,
		RefId = 180009385
	},
	[180244085] = {
		Id = 180244085,
		RefId = 180243428
	},
	[180244086] = {
		Id = 180244086,
		RefId = 180009385
	},
	[180244090] = {
		Id = 180244090,
		Str = "哞吼吼吼—— ——！杀掉……全部都杀掉……！一个……也不留！"
	},
	[180244091] = {
		Id = 180244091,
		Str = "哞啊啊啊——！！鲜血……我要鲜血！不够……现在远远不够！！"
	},
	[180244092] = {
		Id = 180244092,
		Str = "哞吼吼吼——！！不许逃走……即便封魔塔已经崩坏，也不许任何家伙从我身边逃走……！"
	},
	[180244093] = {
		Id = 180244093,
		Str = "哞——！我将毁灭一切……就算是神明，也一样！"
	},
	[180244094] = {
		Id = 180244094,
		Str = "嗯，为什么我会在这里……如果有除鬼手形，可以在这里兑换一些东西。"
	},
	[180244095] = {
		Id = 180244095,
		Str = "一般情况下驱魔科不需要外人的协助，但是你能帮忙……还是很感谢。"
	},
	[180244096] = {
		Id = 180244096,
		Str = "如果你不是世联的调查员，说不定我会邀请你加入驱魔科。"
	},
	[180244100] = {
		Id = 180244100,
		Str = "携其于身，诸病可愈。"
	},
	[180244101] = {
		Id = 180244101,
		Str = "五色世界，神乐之音。"
	},
	[180244102] = {
		Id = 180244102,
		Str = "炼狱之火，可溶魂魄。"
	},
	[180244103] = {
		Id = 180244103,
		Str = "诅咒之魂，厄念之珠。"
	},
	[180244104] = {
		Id = 180244104,
		Str = "一面金来，一面银。"
	},
	[180244105] = {
		Id = 180244105,
		Str = "灵力檀纸，邪祟勿近。"
	},
	[180244106] = {
		Id = 180244106,
		Str = "含珠于口，可乘龟入海。"
	},
	[180244107] = {
		Id = 180244107,
		Str = "雷聚于此，轰鸣不止。"
	},
	[180244108] = {
		Id = 180244108,
		Str = "携其于身，厄运退散。"
	},
	[180244109] = {
		Id = 180244109,
		Str = "风鬼之影，无孔不入。"
	},
	[180244110] = {
		Id = 180244110,
		Str = "身居井中，惑人饮水。"
	},
	[180244111] = {
		Id = 180244111,
		Str = "虚幻鬼甲，可御咒杀。"
	},
	[180244112] = {
		Id = 180244112,
		Str = "死尸伏地，闻之苏醒。"
	},
	[180244113] = {
		Id = 180244113,
		Str = "人之不死，魂为生魂。"
	},
	[180244114] = {
		Id = 180244114,
		Str = "百目鬼眼，视之而不可逃。"
	},
	[180244115] = {
		Id = 180244115,
		Str = "蓬莱山中枝，树金果玉。"
	},
	[180244116] = {
		Id = 180244116,
		Str = "神兽镇守四方，火兽于南。"
	},
	[180244117] = {
		Id = 180244117,
		Str = "神兽镇守四方，雷兽于西。"
	},
	[180244118] = {
		Id = 180244118,
		Str = "神兽镇守四方，水兽于北。"
	},
	[180244119] = {
		Id = 180244119,
		Str = "神兽镇守四方，风兽于东。"
	},
	[180244120] = {
		Id = 180244120,
		Str = "佛前石钵，遥不可触。"
	},
	[180244121] = {
		Id = 180244121,
		Str = "戴上此面具，可保丰收富足。"
	},
	[180244122] = {
		Id = 180244122,
		Str = "怀抱此鲷，福寿延年。"
	},
	[180244123] = {
		Id = 180244123,
		Str = "不开此匣，时光不转。"
	},
	[180244124] = {
		Id = 180244124,
		Str = "污秽缠绕之邪剑，可斩鬼神。"
	},
	[180244125] = {
		Id = 180244125,
		Str = "冬枯春生，周而复始。"
	},
	[180244126] = {
		Id = 180244126,
		Str = "头饰此冠，自有福神庇佑。"
	},
	[180244130] = {
		Id = 180244130,
		RefId = 180241659
	},
	[180244131] = {
		Id = 180244131,
		RefId = 180241659
	},
	[180244132] = {
		Id = 180244132,
		RefId = 180235884
	},
	[180244133] = {
		Id = 180244133,
		RefId = 180235884
	},
	[180244134] = {
		Id = 180244134,
		Str = "竹葉与月·二"
	},
	[180244135] = {
		Id = 180244135,
		RefId = 180244134
	},
	[180244136] = {
		Id = 180244136,
		Str = "竹葉与月·三"
	},
	[180244137] = {
		Id = 180244137,
		RefId = 180244136
	},
	[180244141] = {
		Id = 180244141,
		RefId = 180220797
	},
	[180244144] = {
		Id = 180244144,
		RefId = 180127578
	},
	[180244147] = {
		Id = 180244147,
		RefId = 180127590
	},
	[180244152] = {
		Id = 180244152,
		RefId = 180127583
	},
	[180244157] = {
		Id = 180244157,
		RefId = 180127593
	},
	[180244158] = {
		Id = 180244158,
		RefId = 180127578
	},
	[180244159] = {
		Id = 180244159,
		RefId = 180127604
	},
	[180244160] = {
		Id = 180244160,
		RefId = 180127590
	},
	[180244162] = {
		Id = 180244162,
		RefId = 180127598
	},
	[180244163] = {
		Id = 180244163,
		RefId = 180127577
	},
	[180244164] = {
		Id = 180244164,
		RefId = 180127606
	},
	[180244165] = {
		Id = 180244165,
		RefId = 180127586
	},
	[180244168] = {
		Id = 180244168,
		RefId = 180127576
	},
	[180244170] = {
		Id = 180244170,
		RefId = 180127606
	},
	[180244172] = {
		Id = 180244172,
		RefId = 180116134
	},
	[180244173] = {
		Id = 180244173,
		RefId = 180127598
	},
	[180244174] = {
		Id = 180244174,
		RefId = 180127577
	},
	[180244175] = {
		Id = 180244175,
		RefId = 180127573
	},
	[180244176] = {
		Id = 180244176,
		RefId = 180127565
	},
	[180244178] = {
		Id = 180244178,
		RefId = 180127609
	},
	[180244179] = {
		Id = 180244179,
		RefId = 180127610
	},
	[180244182] = {
		Id = 180244182,
		RefId = 180127601
	},
	[180244186] = {
		Id = 180244186,
		Str = "情谊"
	},
	[180244187] = {
		Id = 180244187,
		RefId = 180011296
	},
	[180244188] = {
		Id = 180244188,
		RefId = 180244186
	},
	[180244189] = {
		Id = 180244189,
		Str = "通关1-6"
	},
	[180244190] = {
		Id = 180244190,
		Str = "情谊系统，需解锁。"
	},
	[180244191] = {
		Id = 180244191,
		RefId = 180244186
	},
	[180244195] = {
		Id = 180244195,
		Str = "每层使受到的伤害+3%。"
	},
	[180244196] = {
		Id = 180244196,
		RefId = 180235141
	},
	[180244197] = {
		Id = 180244197,
		Str = "虽然“塔崩事件”的现场被封锁禁止进入，但我还是申请到了一些官方委托。"
	},
	[180244198] = {
		Id = 180244198,
		Str = "爬塔引导"
	},
	[180244199] = {
		Id = 180244199,
		RefId = 180220002
	},
	[180244200] = {
		Id = 180244200,
		RefId = 180244198
	},
	[180244201] = {
		Id = 180244201,
		Str = "然后选择<color=#ff9845>【都市怪谈】</color>。"
	},
	[180244202] = {
		Id = 180244202,
		RefId = 180244198
	},
	[180244203] = {
		Id = 180244203,
		Str = "点击<color=#ff9845>【塔之遗地】</color>。"
	},
	[180244204] = {
		Id = 180244204,
		RefId = 180244198
	},
	[180244205] = {
		Id = 180244205,
		Str = "随着委托的完成，会解锁更多挑战内容，代理人快试试看吧！"
	},
	[180244206] = {
		Id = 180244206,
		RefId = 180244198
	},
	[180244207] = {
		Id = 180244207,
		Str = "代理人，一些强大的鬼怪似乎出现在了穗秋！"
	},
	[180244208] = {
		Id = 180244208,
		Str = "BOSS引导"
	},
	[180244209] = {
		Id = 180244209,
		RefId = 180220002
	},
	[180244210] = {
		Id = 180244210,
		RefId = 180244208
	},
	[180244211] = {
		Id = 180244211,
		RefId = 180244201
	},
	[180244212] = {
		Id = 180244212,
		RefId = 180244208
	},
	[180244213] = {
		Id = 180244213,
		Str = "点击<color=#ff9845>【妖王临界】</color>。"
	},
	[180244214] = {
		Id = 180244214,
		RefId = 180244208
	},
	[180244215] = {
		Id = 180244215,
		Str = "完成对这些强大鬼怪的讨伐，可以从驱魔科手中兑换一些协助奖励！"
	},
	[180244216] = {
		Id = 180244216,
		RefId = 180244208
	},
	[180244217] = {
		Id = 180244217,
		Str = "哼，提到我们就想起鳗鱼饭了？……不，我更喜欢甜甜圈。"
	},
	[180244218] = {
		Id = 180244218,
		Str = "我喜欢齁甜的东西，可以平复怒气——高血压，那是啥？"
	},
	[180244219] = {
		Id = 180244219,
		Str = "食物什么的，吃饱肚子就行了。该干活了，小鬼。"
	},
	[180244220] = {
		Id = 180244220,
		Str = "果然很辣呢……不，没事，是你带我来的话……请再来一碗！"
	},
	[180244221] = {
		Id = 180244221,
		Str = "我喜欢这样的食物，量大，管饱，能为肌肉泵入能量。"
	},
	[180244222] = {
		Id = 180244222,
		Str = "要不要再来点？饿着肚子的话，是干不好工作的哦。"
	},
	[180244223] = {
		Id = 180244223,
		Str = "这个乌冬真不错啊~吾辈还能再吃一碗哦！不，两碗！"
	},
	[180244224] = {
		Id = 180244224,
		Str = "这个好吃~！吾友，下次让吾辈来请客吧~"
	},
	[180244225] = {
		Id = 180244225,
		Str = "吾友~吾辈还能吃下更多哦！"
	},
	[180244226] = {
		Id = 180244226,
		Str = "人家跑腿的时候经常会买这个来喝，唉~该叫它劳动饮料吗？"
	},
	[180244227] = {
		Id = 180244227,
		Str = "难道说~代理人调查过人家的喜好吗？呵呵呵……"
	},
	[180244228] = {
		Id = 180244228,
		Str = "呵呵，谢谢款待，代理人~"
	},
	[180244229] = {
		Id = 180244229,
		Str = "为什么一定要做鲷鱼的形状呢？百……想要知道！"
	},
	[180244230] = {
		Id = 180244230,
		Str = "好甜，这就是幸福的味道吗……？百还想吃一份！"
	},
	[180244231] = {
		Id = 180244231,
		Str = "嗯……好像和书中描绘的味道有些不同，但也很好吃呢。"
	},
	[180244232] = {
		Id = 180244232,
		Str = "嗯嗯，看来小妹真是越来越明白大姐姐的喜好了，哈哈哈~"
	},
	[180244233] = {
		Id = 180244233,
		Str = "小时候待过的寺庙里也有一口灵泉，不知道还在不在。"
	},
	[180244234] = {
		Id = 180244234,
		Str = "嗯嗯，看来小哥真是越来越明白大姐姐的喜好了，哈哈哈~"
	},
	[180244235] = {
		Id = 180244235,
		Str = "味道不错，不过要是能够有酒就更好了……开玩笑的，哈哈哈。"
	},
	[180244236] = {
		Id = 180244236,
		Str = "这、这比泡面好吃多了……！"
	},
	[180244237] = {
		Id = 180244237,
		Str = "好、好久没吃过这么好吃的东西了……！"
	},
	[180244238] = {
		Id = 180244238,
		Str = "真、真的是给我吃的吗……？"
	},
	[180244239] = {
		Id = 180244239,
		Str = "茶泡饭啊……呵呵，以前为师也和自己的师傅一起吃过哦"
	},
	[180244240] = {
		Id = 180244240,
		Str = "嗯，总觉得内心平静了下来。"
	},
	[180244241] = {
		Id = 180244241,
		Str = "谢谢，弟子，这个很好吃哦~"
	},
	[180244242] = {
		Id = 180244242,
		Str = "这个，糖分太高了吧……没关系！大不了晚上多跑两圈！"
	},
	[180244243] = {
		Id = 180244243,
		Str = "流放之街的东西就是美味！我可以吃一整天！哈哈~"
	},
	[180244244] = {
		Id = 180244244,
		Str = "真可惜啊，老爷子吃不到前辈带我来品尝的美食~"
	},
	[180244245] = {
		Id = 180244245,
		Str = "还真是精致可爱呢，我想要带一份回去收藏。"
	},
	[180244246] = {
		Id = 180244246,
		Str = "这是我心仪之物，可以再来一份吗？嘘，请帮我保密。"
	},
	[180244247] = {
		Id = 180244247,
		Str = "多谢款待。不，味道很好，但我要保持身材，不能吃了……"
	},
	[180244248] = {
		Id = 180244248,
		Str = "妹妹她应该会喜欢这个吧……"
	},
	[180244249] = {
		Id = 180244249,
		Str = "这个！代理人要不要也试试？"
	},
	[180244250] = {
		Id = 180244250,
		Str = "嗯，还不错，谢谢。"
	},
	[180244251] = {
		Id = 180244251,
		Str = "这个味道真让人怀念啊……以前酒井科长第一次请我吃饭，就是吃这个拉面哦？"
	},
	[180244252] = {
		Id = 180244252,
		Str = "谢谢款待，代理人，很好吃哦~"
	},
	[180244253] = {
		Id = 180244253,
		Str = "偶尔这样子出来一起吃饭也不错呢，代理人"
	},
	[180244254] = {
		Id = 180244254,
		Str = "呼哇——！大城市的味道~！"
	},
	[180244255] = {
		Id = 180244255,
		Str = "呜噢！这种好东西在乡下可吃不到呢！"
	},
	[180244256] = {
		Id = 180244256,
		Str = "代理人请客，吃什么都香！"
	},
	[180244257] = {
		Id = 180244257,
		Str = "这个是叫”罐头“？真不可思议……"
	},
	[180244258] = {
		Id = 180244258,
		Str = "这个，好甜。"
	},
	[180244259] = {
		Id = 180244259,
		Str = "嗯，好吃。"
	},
	[180244260] = {
		Id = 180244260,
		Str = "以前我母亲经常给我买章鱼烧哦，那个人不太擅长做饭……"
	},
	[180244261] = {
		Id = 180244261,
		Str = "这个很好吃~啊！有一瞬间我都忘了周围的人的存在了！"
	},
	[180244262] = {
		Id = 180244262,
		Str = "谢谢款待~唉，要是周围没这么多人就好了~"
	},
	[180244263] = {
		Id = 180244263,
		Str = "以前我还蛮喜欢的，但它老是容易弄脏我的手柄……"
	},
	[180244264] = {
		Id = 180244264,
		Str = "游戏玩累的时候，我就喜欢来点这个，味道超赞哦~"
	},
	[180244265] = {
		Id = 180244265,
		Str = "好啦，吃完就快走吧，待会儿还要打游戏呢，搭档！"
	},
	[180244266] = {
		Id = 180244266,
		Str = "地狱之旅……正可谓武人之终极试炼……"
	},
	[180244267] = {
		Id = 180244267,
		Str = "我吃饱了！非常美味！感谢大人款待！"
	},
	[180244268] = {
		Id = 180244268,
		Str = "我吃饱了！感谢大人！"
	},
	[180244269] = {
		Id = 180244269,
		Str = "这个章鱼烧看起来很古怪，但又很好吃……不会是邪恶敌人的阴谋吧？"
	},
	[180244270] = {
		Id = 180244270,
		Str = "嗯……真好吃！总觉得吃过以后拥有和怀特骑士一样的力量了呢！"
	},
	[180244271] = {
		Id = 180244271,
		Str = "能够和代理人一起吃饭……总觉得很开心呢。"
	},
	[180244272] = {
		Id = 180244272,
		Str = "我无法理解它，所以一直想尝试一下。——不，已经够了。"
	},
	[180244273] = {
		Id = 180244273,
		Str = "这样很好，糖分，盐分保持了平衡。欸，觉得太寡淡……吗？"
	},
	[180244274] = {
		Id = 180244274,
		Str = "我还会一种名为药膳的料理，代理人要试试吗？"
	},
	[180244275] = {
		Id = 180244275,
		Str = "哦哦，真好吃啊~谢了~小小姐！"
	},
	[180244276] = {
		Id = 180244276,
		Str = "”极道“啊，每次吃都让人忍不住想起以前的事。"
	},
	[180244277] = {
		Id = 180244277,
		Str = "哦哦，真好吃啊！谢了~小哥！"
	},
	[180244278] = {
		Id = 180244278,
		Str = "嘿，小哥，这个不错呢~"
	},
	[180244279] = {
		Id = 180244279,
		Str = "嘿，小姐，这个不错呢~"
	},
	[180244280] = {
		Id = 180244280,
		Str = "妈妈的味道……"
	},
	[180244281] = {
		Id = 180244281,
		Str = "芽依最喜欢这个了！"
	},
	[180244282] = {
		Id = 180244282,
		Str = "啊哈~！有好东西吃捏！"
	},
	[180244283] = {
		Id = 180244283,
		Str = "偶尔喝杯咖啡，也不错呢~"
	},
	[180244284] = {
		Id = 180244284,
		Str = "代理人精通待客之道，感激不尽~"
	},
	[180244285] = {
		Id = 180244285,
		Str = "啊啦~很好吃哦~"
	},
	[180244286] = {
		Id = 180244286,
		Str = "嗯？刚才我是不是听见母亲的声音了？"
	},
	[180244287] = {
		Id = 180244287,
		Str = "嗯，这个份量，很不错呢~"
	},
	[180244288] = {
		Id = 180244288,
		Str = "谢谢款待，下次也务必记得叫上我！"
	},
	[180244289] = {
		Id = 180244289,
		Str = "老师以前在流放之街住的时候，经常来吃这个哦？"
	},
	[180244290] = {
		Id = 180244290,
		Str = "占子老师的能量大恢复~！谢谢呢，小家伙~"
	},
	[180244291] = {
		Id = 180244291,
		Str = "小家伙，谢谢款待~"
	},
	[180244292] = {
		Id = 180244292,
		Str = "唉，每次都会不小心吃太多……"
	},
	[180244293] = {
		Id = 180244293,
		Str = "唔，真好……嗯咳，没什么。"
	},
	[180244294] = {
		Id = 180244294,
		Str = "嗯，感谢款待。"
	},
	[180244295] = {
		Id = 180244295,
		Str = "我记得拿铁里应该放了不少牛奶吧……"
	},
	[180244296] = {
		Id = 180244296,
		Str = "哇塞，这个好好吃！"
	},
	[180244297] = {
		Id = 180244297,
		Str = "唔，是很一般的味道啊。"
	},
	[180244298] = {
		Id = 180244298,
		Str = "小时候，我很喜欢它……不，不用送我那么多，会得蛀牙。"
	},
	[180244299] = {
		Id = 180244299,
		Str = "我对食物……被，被看出来了吗？见笑了……能再来一份吗？"
	},
	[180244300] = {
		Id = 180244300,
		Str = "我对食物没有要求。……不，料理我很拿手，愿为您服务。"
	},
	[180244301] = {
		Id = 180244301,
		Str = "社长，你说在里面加辣油是什么味道啊？——欸，不敬？……呜……"
	},
	[180244302] = {
		Id = 180244302,
		Str = "不够辣啊，社长，可以再来一份吗？哈哈，多加点辣椒！~"
	},
	[180244303] = {
		Id = 180244303,
		Str = "只要是社长请客，什么东西我都觉得超美味，开心！~"
	},
	[180244304] = {
		Id = 180244304,
		Str = "哎呀呀，便宜又好吃，真是太实惠了。"
	},
	[180244305] = {
		Id = 180244305,
		Str = "不错不错，是我喜欢的味道。"
	},
	[180244306] = {
		Id = 180244306,
		Str = "呼，吃饱了，感谢款待。"
	},
	[180244307] = {
		Id = 180244307,
		Str = "其实小僧我也能自己做抹茶哦，想要尝尝吗？"
	},
	[180244308] = {
		Id = 180244308,
		Str = "世间竟然还有如此美味！咳咳……小僧我并非贪恋口腹之欲。"
	},
	[180244309] = {
		Id = 180244309,
		Str = "嗯嗯，代理人施主，功德无量~"
	},
	[180244310] = {
		Id = 180244310,
		Str = "唔，我还以为会有很多海鲜呢……"
	},
	[180244311] = {
		Id = 180244311,
		Str = "真不错，感谢大自然的馈赠。"
	},
	[180244312] = {
		Id = 180244312,
		Str = "唔，这就是城里人的日常饮食吗？"
	},
	[180244315] = {
		Id = 180244315,
		Str = "伙伴，一起吃拉面吗？"
	},
	[180244316] = {
		Id = 180244316,
		Str = "伙伴？"
	},
	[180244317] = {
		Id = 180244317,
		Str = "我们好像没见过面吧……"
	},
	[180244319] = {
		Id = 180244319,
		Str = "独自食用可获得体力，邀请可提升好感度"
	},
	[180244324] = {
		Id = 180244324,
		Str = "章鱼太郎"
	},
	[180244325] = {
		Id = 180244325,
		Str = "代理人，你听说过“异象迷失”吗？\n那是一种基于怪谈和遗失传说产生的空间灾害。"
	},
	[180244326] = {
		Id = 180244326,
		Str = "迷宫入口引导"
	},
	[180244327] = {
		Id = 180244327,
		Str = "点击<color=#ff9845>【地图】</color>图标。"
	},
	[180244328] = {
		Id = 180244328,
		RefId = 180244326
	},
	[180244329] = {
		Id = 180244329,
		Str = "选择<color=#ff9845>【都市怪谈】</color>。"
	},
	[180244330] = {
		Id = 180244330,
		RefId = 180244326
	},
	[180244331] = {
		Id = 180244331,
		Str = "建议在进入“异象迷失”前，先完成支线委托【彷徨的愿望1】和【彷徨的愿望2】。"
	},
	[180244332] = {
		Id = 180244332,
		RefId = 180244326
	},
	[180244336] = {
		Id = 180244336,
		RefId = 180230258
	},
	[180244337] = {
		Id = 180244337,
		RefId = 180230258
	},
	[180244338] = {
		Id = 180244338,
		RefId = 180230260
	},
	[180244339] = {
		Id = 180244339,
		RefId = 180230260
	},
	[180244340] = {
		Id = 180244340,
		RefId = 180230260
	},
	[180244341] = {
		Id = 180244341,
		RefId = 180230260
	},
	[180244342] = {
		Id = 180244342,
		RefId = 180230264
	},
	[180244343] = {
		Id = 180244343,
		RefId = 180230264
	},
	[180244344] = {
		Id = 180244344,
		RefId = 180230264
	},
	[180244345] = {
		Id = 180244345,
		RefId = 180230264
	},
	[180244346] = {
		Id = 180244346,
		RefId = 180230268
	},
	[180244347] = {
		Id = 180244347,
		RefId = 180230269
	},
	[180244348] = {
		Id = 180244348,
		RefId = 180230270
	},
	[180244349] = {
		Id = 180244349,
		RefId = 180230270
	},
	[180244350] = {
		Id = 180244350,
		RefId = 180230270
	},
	[180244351] = {
		Id = 180244351,
		RefId = 180230273
	},
	[180244352] = {
		Id = 180244352,
		RefId = 180230274
	},
	[180244353] = {
		Id = 180244353,
		RefId = 180136397
	},
	[180244354] = {
		Id = 180244354,
		RefId = 180230276
	},
	[180244355] = {
		Id = 180244355,
		RefId = 180230277
	},
	[180244356] = {
		Id = 180244356,
		RefId = 180230278
	},
	[180244357] = {
		Id = 180244357,
		RefId = 180230279
	},
	[180244358] = {
		Id = 180244358,
		RefId = 180230280
	},
	[180244359] = {
		Id = 180244359,
		RefId = 180230281
	},
	[180244360] = {
		Id = 180244360,
		RefId = 180230282
	},
	[180244364] = {
		Id = 180244364,
		Str = "完成迷宫主线10—通知"
	},
	[180244365] = {
		Id = 180244365,
		Str = "完成迷宫主线11—挣扎"
	},
	[180244366] = {
		Id = 180244366,
		Str = "完成迷宫主线12—歌声"
	},
	[180244367] = {
		Id = 180244367,
		Str = "完成迷宫主线13—死兆"
	},
	[180244368] = {
		Id = 180244368,
		Str = "完成迷宫主线14—火灾（1）"
	},
	[180244369] = {
		Id = 180244369,
		Str = "完成迷宫主线14—火灾（2）"
	},
	[180244370] = {
		Id = 180244370,
		Str = "使用后可随机获得一个五星鬼神武装。"
	},
	[180244371] = {
		Id = 180244371,
		Str = "五星鬼武（随机）"
	},
	[180244375] = {
		Id = 180244375,
		RefId = 180136355
	},
	[180244376] = {
		Id = 180244376,
		RefId = 180136356
	},
	[180244377] = {
		Id = 180244377,
		RefId = 180136357
	},
	[180244378] = {
		Id = 180244378,
		RefId = 180136358
	},
	[180244379] = {
		Id = 180244379,
		RefId = 180136359
	},
	[180244380] = {
		Id = 180244380,
		RefId = 180136360
	},
	[180244381] = {
		Id = 180244381,
		RefId = 180136361
	},
	[180244382] = {
		Id = 180244382,
		RefId = 180136362
	},
	[180244383] = {
		Id = 180244383,
		RefId = 180136363
	},
	[180244384] = {
		Id = 180244384,
		RefId = 180136364
	},
	[180244385] = {
		Id = 180244385,
		RefId = 180136365
	},
	[180244386] = {
		Id = 180244386,
		RefId = 180136366
	},
	[180244387] = {
		Id = 180244387,
		RefId = 180136367
	},
	[180244388] = {
		Id = 180244388,
		RefId = 180136368
	},
	[180244389] = {
		Id = 180244389,
		RefId = 180136369
	},
	[180244390] = {
		Id = 180244390,
		RefId = 180136370
	},
	[180244391] = {
		Id = 180244391,
		RefId = 180136371
	},
	[180244392] = {
		Id = 180244392,
		RefId = 180136372
	},
	[180244393] = {
		Id = 180244393,
		RefId = 180136373
	},
	[180244394] = {
		Id = 180244394,
		RefId = 180136374
	},
	[180244395] = {
		Id = 180244395,
		RefId = 180136375
	},
	[180244396] = {
		Id = 180244396,
		RefId = 180136376
	},
	[180244397] = {
		Id = 180244397,
		RefId = 180136377
	},
	[180244398] = {
		Id = 180244398,
		RefId = 180136378
	},
	[180244399] = {
		Id = 180244399,
		RefId = 180136379
	},
	[180244400] = {
		Id = 180244400,
		RefId = 180136380
	},
	[180244401] = {
		Id = 180244401,
		RefId = 180136381
	},
	[180244402] = {
		Id = 180244402,
		Str = "合作彩蛋·答龙山寺"
	},
	[180244403] = {
		Id = 180244403,
		RefId = 180136384
	},
	[180244404] = {
		Id = 180244404,
		RefId = 180180231
	},
	[180244405] = {
		Id = 180244405,
		RefId = 180180232
	},
	[180244406] = {
		Id = 180244406,
		RefId = 180230249
	},
	[180244407] = {
		Id = 180244407,
		RefId = 180230250
	},
	[180244408] = {
		Id = 180244408,
		RefId = 180180235
	},
	[180244409] = {
		Id = 180244409,
		RefId = 180180236
	},
	[180244410] = {
		Id = 180244410,
		RefId = 180180237
	},
	[180244411] = {
		Id = 180244411,
		RefId = 180180238
	},
	[180244412] = {
		Id = 180244412,
		RefId = 180180239
	},
	[180244413] = {
		Id = 180244413,
		RefId = 180180240
	},
	[180244414] = {
		Id = 180244414,
		RefId = 180180241
	},
	[180244415] = {
		Id = 180244415,
		RefId = 180230258
	},
	[180244416] = {
		Id = 180244416,
		RefId = 180230258
	},
	[180244417] = {
		Id = 180244417,
		RefId = 180230268
	},
	[180244418] = {
		Id = 180244418,
		RefId = 180230269
	},
	[180244419] = {
		Id = 180244419,
		RefId = 180237468
	},
	[180244420] = {
		Id = 180244420,
		RefId = 180237468
	},
	[180244421] = {
		Id = 180244421,
		RefId = 180237468
	},
	[180244422] = {
		Id = 180244422,
		RefId = 180230273
	},
	[180244423] = {
		Id = 180244423,
		RefId = 180237472
	},
	[180244424] = {
		Id = 180244424,
		RefId = 180136397
	},
	[180244425] = {
		Id = 180244425,
		RefId = 180230276
	},
	[180244426] = {
		Id = 180244426,
		RefId = 180230277
	},
	[180244427] = {
		Id = 180244427,
		RefId = 180230278
	},
	[180244428] = {
		Id = 180244428,
		RefId = 180230279
	},
	[180244429] = {
		Id = 180244429,
		RefId = 180230280
	},
	[180244430] = {
		Id = 180244430,
		RefId = 180230281
	},
	[180244431] = {
		Id = 180244431,
		RefId = 180230282
	},
	[180244435] = {
		Id = 180244435,
		RefId = 180136355
	},
	[180244436] = {
		Id = 180244436,
		Str = "战斗开始"
	},
	[180244437] = {
		Id = 180244437,
		RefId = 180244436
	},
	[180244438] = {
		Id = 180244438,
		Str = "战斗选中"
	},
	[180244439] = {
		Id = 180244439,
		RefId = 180244438
	},
	[180244440] = {
		Id = 180244440,
		RefId = 180136360
	},
	[180244441] = {
		Id = 180244441,
		RefId = 180136361
	},
	[180244442] = {
		Id = 180244442,
		RefId = 180118267
	},
	[180244443] = {
		Id = 180244443,
		RefId = 180118267
	},
	[180244444] = {
		Id = 180244444,
		RefId = 180118267
	},
	[180244445] = {
		Id = 180244445,
		RefId = 180009600
	},
	[180244446] = {
		Id = 180244446,
		RefId = 180009600
	},
	[180244447] = {
		Id = 180244447,
		RefId = 180136367
	},
	[180244448] = {
		Id = 180244448,
		Str = "击倒敌人"
	},
	[180244449] = {
		Id = 180244449,
		RefId = 180244448
	},
	[180244450] = {
		Id = 180244450,
		Str = "战斗胜利"
	},
	[180244451] = {
		Id = 180244451,
		RefId = 180244450
	},
	[180244452] = {
		Id = 180244452,
		Str = "受击"
	},
	[180244453] = {
		Id = 180244453,
		RefId = 180244452
	},
	[180244454] = {
		Id = 180244454,
		Str = "受重击"
	},
	[180244455] = {
		Id = 180244455,
		RefId = 180244454
	},
	[180244456] = {
		Id = 180244456,
		Str = "战斗退场"
	},
	[180244457] = {
		Id = 180244457,
		RefId = 180244456
	},
	[180244458] = {
		Id = 180244458,
		Str = "战斗失败"
	},
	[180244459] = {
		Id = 180244459,
		RefId = 180244458
	},
	[180244460] = {
		Id = 180244460,
		RefId = 180205787
	},
	[180244461] = {
		Id = 180244461,
		RefId = 180205787
	},
	[180244462] = {
		Id = 180244462,
		Str = "合作彩蛋·问花柳院"
	},
	[180244463] = {
		Id = 180244463,
		Str = "合作彩蛋·答菊祐一"
	},
	[180244464] = {
		Id = 180244464,
		RefId = 180180231
	},
	[180244465] = {
		Id = 180244465,
		RefId = 180180232
	},
	[180244466] = {
		Id = 180244466,
		RefId = 180230249
	},
	[180244467] = {
		Id = 180244467,
		RefId = 180230250
	},
	[180244468] = {
		Id = 180244468,
		RefId = 180242901
	},
	[180244469] = {
		Id = 180244469,
		RefId = 180242902
	},
	[180244470] = {
		Id = 180244470,
		RefId = 180242903
	},
	[180244471] = {
		Id = 180244471,
		RefId = 180180238
	},
	[180244472] = {
		Id = 180244472,
		RefId = 180180239
	},
	[180244473] = {
		Id = 180244473,
		RefId = 180180240
	},
	[180244474] = {
		Id = 180244474,
		RefId = 180180241
	},
	[180244475] = {
		Id = 180244475,
		RefId = 180230258
	},
	[180244476] = {
		Id = 180244476,
		RefId = 180230258
	},
	[180244477] = {
		Id = 180244477,
		Str = "点击反馈（默认）-聊天·时装【演奏】"
	},
	[180244478] = {
		Id = 180244478,
		RefId = 180244477
	},
	[180244479] = {
		Id = 180244479,
		RefId = 180244477
	},
	[180244480] = {
		Id = 180244480,
		RefId = 180244477
	},
	[180244481] = {
		Id = 180244481,
		Str = "点击反馈（默认）-聊天·时装【出行】"
	},
	[180244482] = {
		Id = 180244482,
		RefId = 180244481
	},
	[180244483] = {
		Id = 180244483,
		RefId = 180244481
	},
	[180244484] = {
		Id = 180244484,
		RefId = 180244481
	},
	[180244485] = {
		Id = 180244485,
		RefId = 180230268
	},
	[180244486] = {
		Id = 180244486,
		RefId = 180230269
	},
	[180244487] = {
		Id = 180244487,
		RefId = 180230270
	},
	[180244488] = {
		Id = 180244488,
		RefId = 180230270
	},
	[180244489] = {
		Id = 180244489,
		RefId = 180230270
	},
	[180244490] = {
		Id = 180244490,
		RefId = 180230273
	},
	[180244491] = {
		Id = 180244491,
		RefId = 180230274
	},
	[180244492] = {
		Id = 180244492,
		RefId = 180136397
	},
	[180244493] = {
		Id = 180244493,
		RefId = 180230276
	},
	[180244494] = {
		Id = 180244494,
		RefId = 180230277
	},
	[180244495] = {
		Id = 180244495,
		RefId = 180230278
	},
	[180244496] = {
		Id = 180244496,
		RefId = 180230279
	},
	[180244497] = {
		Id = 180244497,
		RefId = 180230280
	},
	[180244498] = {
		Id = 180244498,
		RefId = 180230281
	},
	[180244499] = {
		Id = 180244499,
		RefId = 180230282
	},
	[180244500] = {
		Id = 180244500,
		RefId = 180136355
	},
	[180244501] = {
		Id = 180244501,
		RefId = 180136356
	},
	[180244502] = {
		Id = 180244502,
		RefId = 180136357
	},
	[180244503] = {
		Id = 180244503,
		RefId = 180136358
	},
	[180244504] = {
		Id = 180244504,
		RefId = 180136359
	},
	[180244505] = {
		Id = 180244505,
		RefId = 180136360
	},
	[180244506] = {
		Id = 180244506,
		RefId = 180136361
	},
	[180244507] = {
		Id = 180244507,
		RefId = 180136362
	},
	[180244508] = {
		Id = 180244508,
		RefId = 180136363
	},
	[180244509] = {
		Id = 180244509,
		RefId = 180136364
	},
	[180244510] = {
		Id = 180244510,
		RefId = 180136365
	},
	[180244511] = {
		Id = 180244511,
		RefId = 180136366
	},
	[180244512] = {
		Id = 180244512,
		RefId = 180136367
	},
	[180244513] = {
		Id = 180244513,
		RefId = 180244448
	},
	[180244514] = {
		Id = 180244514,
		RefId = 180244448
	},
	[180244515] = {
		Id = 180244515,
		RefId = 180136370
	},
	[180244516] = {
		Id = 180244516,
		RefId = 180136371
	},
	[180244517] = {
		Id = 180244517,
		Str = "反击1"
	},
	[180244518] = {
		Id = 180244518,
		Str = "反击2"
	},
	[180244519] = {
		Id = 180244519,
		RefId = 180136372
	},
	[180244520] = {
		Id = 180244520,
		RefId = 180136373
	},
	[180244521] = {
		Id = 180244521,
		RefId = 180136374
	},
	[180244522] = {
		Id = 180244522,
		RefId = 180136375
	},
	[180244523] = {
		Id = 180244523,
		RefId = 180136376
	},
	[180244524] = {
		Id = 180244524,
		RefId = 180136377
	},
	[180244525] = {
		Id = 180244525,
		RefId = 180136378
	},
	[180244526] = {
		Id = 180244526,
		RefId = 180136379
	},
	[180244527] = {
		Id = 180244527,
		RefId = 180136380
	},
	[180244528] = {
		Id = 180244528,
		RefId = 180136381
	},
	[180244529] = {
		Id = 180244529,
		Str = "彩蛋·问雨弥"
	},
	[180244530] = {
		Id = 180244530,
		Str = "彩蛋·答芽依"
	},
	[180244531] = {
		Id = 180244531,
		Str = "彩蛋·答北条南都"
	},
	[180244532] = {
		Id = 180244532,
		RefId = 180180231
	},
	[180244533] = {
		Id = 180244533,
		RefId = 180180232
	},
	[180244534] = {
		Id = 180244534,
		RefId = 180230249
	},
	[180244535] = {
		Id = 180244535,
		RefId = 180230250
	},
	[180244536] = {
		Id = 180244536,
		RefId = 180242901
	},
	[180244537] = {
		Id = 180244537,
		RefId = 180242902
	},
	[180244538] = {
		Id = 180244538,
		RefId = 180242903
	},
	[180244539] = {
		Id = 180244539,
		RefId = 180180238
	},
	[180244540] = {
		Id = 180244540,
		RefId = 180180239
	},
	[180244541] = {
		Id = 180244541,
		RefId = 180180240
	},
	[180244542] = {
		Id = 180244542,
		RefId = 180180241
	},
	[180244543] = {
		Id = 180244543,
		RefId = 180230258
	},
	[180244544] = {
		Id = 180244544,
		RefId = 180230258
	},
	[180244545] = {
		Id = 180244545,
		Str = "点击反馈（默认）-聊天·时装【卧室突击检查】"
	},
	[180244546] = {
		Id = 180244546,
		RefId = 180244545
	},
	[180244547] = {
		Id = 180244547,
		RefId = 180244545
	},
	[180244548] = {
		Id = 180244548,
		RefId = 180244545
	},
	[180244549] = {
		Id = 180244549,
		Str = "点击反馈（默认）-聊天·时装【旅行】"
	},
	[180244550] = {
		Id = 180244550,
		RefId = 180244549
	},
	[180244551] = {
		Id = 180244551,
		RefId = 180244549
	},
	[180244552] = {
		Id = 180244552,
		RefId = 180244549
	},
	[180244553] = {
		Id = 180244553,
		RefId = 180230268
	},
	[180244554] = {
		Id = 180244554,
		RefId = 180230269
	},
	[180244555] = {
		Id = 180244555,
		RefId = 180230270
	},
	[180244556] = {
		Id = 180244556,
		RefId = 180230270
	},
	[180244557] = {
		Id = 180244557,
		RefId = 180230270
	},
	[180244558] = {
		Id = 180244558,
		RefId = 180230273
	},
	[180244559] = {
		Id = 180244559,
		RefId = 180230274
	},
	[180244560] = {
		Id = 180244560,
		RefId = 180136397
	},
	[180244561] = {
		Id = 180244561,
		RefId = 180230276
	},
	[180244562] = {
		Id = 180244562,
		RefId = 180230277
	},
	[180244563] = {
		Id = 180244563,
		RefId = 180230278
	},
	[180244564] = {
		Id = 180244564,
		RefId = 180230279
	},
	[180244565] = {
		Id = 180244565,
		RefId = 180230280
	},
	[180244566] = {
		Id = 180244566,
		RefId = 180230281
	},
	[180244567] = {
		Id = 180244567,
		RefId = 180230282
	},
	[180244568] = {
		Id = 180244568,
		Str = "环-战斗开始1"
	},
	[180244569] = {
		Id = 180244569,
		Str = "环-战斗开始2"
	},
	[180244570] = {
		Id = 180244570,
		Str = "环-战斗选中1"
	},
	[180244571] = {
		Id = 180244571,
		Str = "环-战斗选中2"
	},
	[180244572] = {
		Id = 180244572,
		Str = "环-技能选中目标"
	},
	[180244573] = {
		Id = 180244573,
		Str = "环-普攻选中目标"
	},
	[180244574] = {
		Id = 180244574,
		Str = "环-攻击1"
	},
	[180244575] = {
		Id = 180244575,
		Str = "环-攻击2"
	},
	[180244576] = {
		Id = 180244576,
		Str = "环-攻击3"
	},
	[180244577] = {
		Id = 180244577,
		Str = "环-咒誓1"
	},
	[180244578] = {
		Id = 180244578,
		Str = "环-咒誓2"
	},
	[180244579] = {
		Id = 180244579,
		Str = "环-灵格技能"
	},
	[180244580] = {
		Id = 180244580,
		Str = "环-击倒敌人1"
	},
	[180244581] = {
		Id = 180244581,
		Str = "环-击倒敌人2"
	},
	[180244582] = {
		Id = 180244582,
		Str = "环-战斗胜利1"
	},
	[180244583] = {
		Id = 180244583,
		Str = "环-战斗胜利2"
	},
	[180244584] = {
		Id = 180244584,
		Str = "环-受击1"
	},
	[180244585] = {
		Id = 180244585,
		Str = "环-受击2"
	},
	[180244586] = {
		Id = 180244586,
		Str = "环-受重击1"
	},
	[180244587] = {
		Id = 180244587,
		Str = "环-受重击2"
	},
	[180244588] = {
		Id = 180244588,
		Str = "环-战斗退场1"
	},
	[180244589] = {
		Id = 180244589,
		Str = "环-战斗退场2"
	},
	[180244590] = {
		Id = 180244590,
		Str = "环-战斗失败1"
	},
	[180244591] = {
		Id = 180244591,
		Str = "环-战斗失败2"
	},
	[180244592] = {
		Id = 180244592,
		Str = "环-等待1"
	},
	[180244593] = {
		Id = 180244593,
		Str = "环-等待2"
	},
	[180244594] = {
		Id = 180244594,
		Str = "环-合作彩蛋·问铃"
	},
	[180244595] = {
		Id = 180244595,
		Str = "环-合作彩蛋·问暴"
	},
	[180244596] = {
		Id = 180244596,
		Str = "环-合作彩蛋·问鹤"
	},
	[180244597] = {
		Id = 180244597,
		Str = "环-合作彩蛋·问诸羽"
	},
	[180244598] = {
		Id = 180244598,
		Str = "环-合作彩蛋·答黑铁"
	},
	[180244602] = {
		Id = 180244602,
		Str = "完成当前探索事件后，可进入养成界面"
	},
	[180244603] = {
		Id = 180244603,
		Str = "前辈！~嘿嘿，终于加上你了。"
	},
	[180244604] = {
		Id = 180244604,
		RefId = 180244603
	},
	[180244605] = {
		Id = 180244605,
		RefId = 180239730
	},
	[180244606] = {
		Id = 180244606,
		RefId = 180239730
	},
	[180244607] = {
		Id = 180244607,
		Str = "？你的申请我不是一秒就通过了吗？"
	},
	[180244608] = {
		Id = 180244608,
		RefId = 180244607
	},
	[180244609] = {
		Id = 180244609,
		Str = "但是我犹豫要不要加你，可是整整想了两三天呢！~"
	},
	[180244610] = {
		Id = 180244610,
		RefId = 180244609
	},
	[180244611] = {
		Id = 180244611,
		Str = "连不知火老爷子都在给我出谋划策！"
	},
	[180244612] = {
		Id = 180244612,
		RefId = 180244611
	},
	[180244613] = {
		Id = 180244613,
		Str = "……出谋划策？"
	},
	[180244614] = {
		Id = 180244614,
		RefId = 180244613
	},
	[180244615] = {
		Id = 180244615,
		Str = "对啊对啊，大概的意思就是“要加就快点加啊别来一天问四五遍的烦老夫！”——前辈，老爷子是不是很过分啊……"
	},
	[180244616] = {
		Id = 180244616,
		RefId = 180244615
	},
	[180244617] = {
		Id = 180244617,
		Str = "是你太烦人了吧……"
	},
	[180244618] = {
		Id = 180244618,
		RefId = 180244617
	},
	[180244619] = {
		Id = 180244619,
		RefId = 180232692
	},
	[180244620] = {
		Id = 180244620,
		RefId = 180232692
	},
	[180244621] = {
		Id = 180244621,
		Str = "人家可是很认真地在烦恼！"
	},
	[180244622] = {
		Id = 180244622,
		RefId = 180244621
	},
	[180244623] = {
		Id = 180244623,
		Str = "所以这些事情跟我又有什么关系啊！自己的烦恼要自己去处理，而且这完全都是你自己在脑补很多东西吧！"
	},
	[180244624] = {
		Id = 180244624,
		RefId = 180244623
	},
	[180244625] = {
		Id = 180244625,
		Str = "前辈……你是在凶我吗？"
	},
	[180244626] = {
		Id = 180244626,
		RefId = 180244625
	},
	[180244627] = {
		Id = 180244627,
		RefId = 180239923
	},
	[180244628] = {
		Id = 180244628,
		RefId = 180239923
	},
	[180244629] = {
		Id = 180244629,
		Str = "哈哈哈，你的反应好好笑啊前辈。"
	},
	[180244630] = {
		Id = 180244630,
		RefId = 180244629
	},
	[180244631] = {
		Id = 180244631,
		Str = "我可是很认真地在跟你说话！"
	},
	[180244632] = {
		Id = 180244632,
		RefId = 180244631
	},
	[180244633] = {
		Id = 180244633,
		Str = "好啦好啦，我知道了~我又不像安小姐，那么聪明又体贴人，需要学习的地方还有很多！"
	},
	[180244634] = {
		Id = 180244634,
		RefId = 180244633
	},
	[180244635] = {
		Id = 180244635,
		Str = "……所以呢？"
	},
	[180244636] = {
		Id = 180244636,
		RefId = 180244635
	},
	[180244637] = {
		Id = 180244637,
		Str = "所以，之后还请前辈多多指教咯。"
	},
	[180244638] = {
		Id = 180244638,
		RefId = 180244637
	},
	[180244639] = {
		Id = 180244639,
		Str = "指教什么？"
	},
	[180244640] = {
		Id = 180244640,
		RefId = 180244639
	},
	[180244641] = {
		Id = 180244641,
		Str = "讨厌，当然是之后的相处时间啦。"
	},
	[180244642] = {
		Id = 180244642,
		RefId = 180244641
	},
	[180244643] = {
		Id = 180244643,
		Str = "前辈，难道你想的是以后永远不和我见面了？"
	},
	[180244644] = {
		Id = 180244644,
		RefId = 180244643
	},
	[180244645] = {
		Id = 180244645,
		RefId = 180232692
	},
	[180244646] = {
		Id = 180244646,
		RefId = 180232692
	},
	[180244647] = {
		Id = 180244647,
		Str = "正有此意。"
	},
	[180244648] = {
		Id = 180244648,
		RefId = 180244647
	},
	[180244649] = {
		Id = 180244649,
		Str = "欸？！不行！这跟我想的不一样！"
	},
	[180244650] = {
		Id = 180244650,
		RefId = 180244649
	},
	[180244651] = {
		Id = 180244651,
		Str = "而且，前辈以后肯定也有很多用的上我的地方吧！拜托了，我可是一个很好的人欸！"
	},
	[180244652] = {
		Id = 180244652,
		RefId = 180244651
	},
	[180244653] = {
		Id = 180244653,
		Str = "……好了好了知道了，之后你不要这么激动就行。"
	},
	[180244654] = {
		Id = 180244654,
		RefId = 180244653
	},
	[180244655] = {
		Id = 180244655,
		Str = "嘿嘿，这叫热情。我就是会一冲到底的性格呀！~"
	},
	[180244656] = {
		Id = 180244656,
		RefId = 180244655
	},
	[180244657] = {
		Id = 180244657,
		Str = "在你眼里我那么绝情吗？"
	},
	[180244658] = {
		Id = 180244658,
		RefId = 180244657
	},
	[180244659] = {
		Id = 180244659,
		Str = "不不不，我不是这个意思……"
	},
	[180244660] = {
		Id = 180244660,
		RefId = 180244659
	},
	[180244661] = {
		Id = 180244661,
		Str = "就是这个……那啥……哎呀我也知道怎么说，但是在我眼中前辈是一个很好的人哦！"
	},
	[180244662] = {
		Id = 180244662,
		RefId = 180244661
	},
	[180244663] = {
		Id = 180244663,
		Str = "所以我肯定也不会想就见你这一次呀，环。只是你之后稍微冷静一点吧。"
	},
	[180244664] = {
		Id = 180244664,
		RefId = 180244663
	},
	[180244665] = {
		Id = 180244665,
		Str = "哈哈，但是我的性格就像火焰一样呀，大家都说喜欢这样的我。"
	},
	[180244666] = {
		Id = 180244666,
		RefId = 180244665
	},
	[180244667] = {
		Id = 180244667,
		Str = "前辈~上次在流放之街逛得怎么样呢，有没有遇到什么麻烦呀？"
	},
	[180244668] = {
		Id = 180244668,
		RefId = 180244667
	},
	[180244669] = {
		Id = 180244669,
		Str = "还行，就是差点被人揍了。"
	},
	[180244670] = {
		Id = 180244670,
		RefId = 180244669
	},
	[180244671] = {
		Id = 180244671,
		Str = "什么？！谁这么讨厌啊，告诉我，我帮你报仇！"
	},
	[180244672] = {
		Id = 180244672,
		RefId = 180244671
	},
	[180244673] = {
		Id = 180244673,
		RefId = 180239923
	},
	[180244674] = {
		Id = 180244674,
		RefId = 180239923
	},
	[180244675] = {
		Id = 180244675,
		Str = "……我还没说完，但是后面安让他们都趴地上了。"
	},
	[180244676] = {
		Id = 180244676,
		RefId = 180244675
	},
	[180244677] = {
		Id = 180244677,
		Str = "哈哈不愧是安小姐！~对于那些坏蛋，就应该狠狠地收拾他们！"
	},
	[180244678] = {
		Id = 180244678,
		RefId = 180244677
	},
	[180244679] = {
		Id = 180244679,
		Str = "我还以为你是站在流放之街这边的。"
	},
	[180244680] = {
		Id = 180244680,
		RefId = 180244679
	},
	[180244681] = {
		Id = 180244681,
		Str = "我当然是站在流放之街这边的呀，这里也是我长大的地方。"
	},
	[180244682] = {
		Id = 180244682,
		RefId = 180244681
	},
	[180244683] = {
		Id = 180244683,
		Str = "但是！我也是会分情况的好吧，流放之街有许多善良的大叔和大婶，非常照顾我。"
	},
	[180244684] = {
		Id = 180244684,
		RefId = 180244683
	},
	[180244685] = {
		Id = 180244685,
		Str = "……也有一些横行霸道的讨厌鬼，到处找茬跟人打架，还说什么是为了在这里的大家。"
	},
	[180244686] = {
		Id = 180244686,
		RefId = 180244685
	},
	[180244687] = {
		Id = 180244687,
		Str = "哼，听着就虚伪。他们去做会给流放之街抹黑的事情时，可是一点都不带犹豫的！"
	},
	[180244688] = {
		Id = 180244688,
		RefId = 180244687
	},
	[180244689] = {
		Id = 180244689,
		RefId = 180240275
	},
	[180244690] = {
		Id = 180244690,
		RefId = 180240275
	},
	[180244691] = {
		Id = 180244691,
		Str = "还不是因为自己有利可图呗！不知火老爷子也说了，那些满嘴仁义道德的家伙，最好远离，十有八九都是坏蛋。"
	},
	[180244692] = {
		Id = 180244692,
		RefId = 180244691
	},
	[180244693] = {
		Id = 180244693,
		Str = "我算是领教到了……"
	},
	[180244694] = {
		Id = 180244694,
		RefId = 180244693
	},
	[180244695] = {
		Id = 180244695,
		Str = "不过前辈！你千万不要误会，流放之街的大家大多数都是特别好的人哦！只要跟他们接触多了，你就能感受到的！"
	},
	[180244696] = {
		Id = 180244696,
		RefId = 180244695
	},
	[180244697] = {
		Id = 180244697,
		Str = "但流放之街的人都很排外吧？"
	},
	[180244698] = {
		Id = 180244698,
		RefId = 180244697
	},
	[180244699] = {
		Id = 180244699,
		Str = "那是你还没跟大家混熟而已啦~等大家都信任你之后，你甚至一日三餐都不需要自己买菜做饭，到处都有请你去吃饭的人。"
	},
	[180244700] = {
		Id = 180244700,
		RefId = 180244699
	},
	[180244701] = {
		Id = 180244701,
		RefId = 180232392
	},
	[180244702] = {
		Id = 180244702,
		RefId = 180232392
	},
	[180244703] = {
		Id = 180244703,
		Str = "听说这里帮派林立的？"
	},
	[180244704] = {
		Id = 180244704,
		RefId = 180244703
	},
	[180244705] = {
		Id = 180244705,
		Str = "是啊，这算是流放之街的特色啦。老爷子说，好像是因为平安院的触手还没有伸到这里来，不过我觉得也蛮好的。"
	},
	[180244706] = {
		Id = 180244706,
		RefId = 180244705
	},
	[180244707] = {
		Id = 180244707,
		Str = "毕竟如果有人敢在我面前欺负别人，那我一定会好好教训一下他们！"
	},
	[180244708] = {
		Id = 180244708,
		RefId = 180244707
	},
	[180244709] = {
		Id = 180244709,
		Str = "这么说来，以后到流放之街还需要拜托你多多关照一下？"
	},
	[180244710] = {
		Id = 180244710,
		RefId = 180244709
	},
	[180244711] = {
		Id = 180244711,
		Str = "哈哈，才不是什么关照。如果能帮到前辈的话，我会非常乐意的！~"
	},
	[180244712] = {
		Id = 180244712,
		RefId = 180244711
	},
	[180244713] = {
		Id = 180244713,
		Str = "有一个问题，你为什么对我这么上心呢？"
	},
	[180244714] = {
		Id = 180244714,
		RefId = 180244713
	},
	[180244715] = {
		Id = 180244715,
		Str = "因为前辈说话很好玩啊~哈哈，除了老爷子之外，你是第二个不管我说什么都愿意回应的人。"
	},
	[180244716] = {
		Id = 180244716,
		RefId = 180244715
	},
	[180244717] = {
		Id = 180244717,
		Str = "看来太能言善道也不是什么好事……"
	},
	[180244718] = {
		Id = 180244718,
		RefId = 180244717
	},
	[180244719] = {
		Id = 180244719,
		Str = "前辈，明天有空不？~"
	},
	[180244720] = {
		Id = 180244720,
		RefId = 180244719
	},
	[180244721] = {
		Id = 180244721,
		RefId = 180232392
	},
	[180244722] = {
		Id = 180244722,
		RefId = 180232392
	},
	[180244723] = {
		Id = 180244723,
		RefId = 180051361
	},
	[180244724] = {
		Id = 180244724,
		RefId = 180051361
	},
	[180244725] = {
		Id = 180244725,
		Str = "我发现了一条非常漂亮的慢跑路线，还能途经新都公园，明天我们一起去跑步锻炼吧！~"
	},
	[180244726] = {
		Id = 180244726,
		RefId = 180244725
	},
	[180244727] = {
		Id = 180244727,
		Str = "锻炼……？"
	},
	[180244728] = {
		Id = 180244728,
		RefId = 180244727
	},
	[180244729] = {
		Id = 180244729,
		Str = "对呀，有氧运动，慢跑，还可以做做拉伸——对燃脂减肥可有用了！"
	},
	[180244730] = {
		Id = 180244730,
		RefId = 180244729
	},
	[180244731] = {
		Id = 180244731,
		Str = "但是没看出来你胖了啊。"
	},
	[180244732] = {
		Id = 180244732,
		RefId = 180244731
	},
	[180244733] = {
		Id = 180244733,
		Str = "哎呀哎呀，前辈你真会说话，比天天叨叨我的老爷子可爱多了。"
	},
	[180244734] = {
		Id = 180244734,
		RefId = 180244733
	},
	[180244735] = {
		Id = 180244735,
		RefId = 180239730
	},
	[180244736] = {
		Id = 180244736,
		RefId = 180239730
	},
	[180244737] = {
		Id = 180244737,
		Str = "……那你还要去锻炼什么？"
	},
	[180244738] = {
		Id = 180244738,
		RefId = 180244737
	},
	[180244739] = {
		Id = 180244739,
		Str = "肯定是为了自己身体健康呀，而且肌肉要是一直不锻炼的话，也会萎缩下去的。"
	},
	[180244740] = {
		Id = 180244740,
		RefId = 180244739
	},
	[180244741] = {
		Id = 180244741,
		Str = "到时候遇到坏人或者邪祟，抡不动不知火老爷子的话，还怎么能帮上前辈的忙！"
	},
	[180244742] = {
		Id = 180244742,
		RefId = 180244741
	},
	[180244743] = {
		Id = 180244743,
		Str = "嘛……好意我心领了。"
	},
	[180244744] = {
		Id = 180244744,
		RefId = 180244743
	},
	[180244745] = {
		Id = 180244745,
		Str = "那我们明天见！"
	},
	[180244746] = {
		Id = 180244746,
		RefId = 180244745
	},
	[180244747] = {
		Id = 180244747,
		Str = "你先等等！我可没答应，而且我明天也有事！"
	},
	[180244748] = {
		Id = 180244748,
		RefId = 180244747
	},
	[180244749] = {
		Id = 180244749,
		Str = "欸……又是委托吗？"
	},
	[180244750] = {
		Id = 180244750,
		RefId = 180244749
	},
	[180244751] = {
		Id = 180244751,
		Str = "我也是很忙的好吧。"
	},
	[180244752] = {
		Id = 180244752,
		RefId = 180244751
	},
	[180244753] = {
		Id = 180244753,
		Str = "啧，那前辈有什么喜欢的运动吗？"
	},
	[180244754] = {
		Id = 180244754,
		RefId = 180244753
	},
	[180244755] = {
		Id = 180244755,
		Str = "……睡懒觉算吗？"
	},
	[180244756] = {
		Id = 180244756,
		RefId = 180244755
	},
	[180244757] = {
		Id = 180244757,
		Str = "当然不算啊！睡懒觉这种浪费生命力的事情，前辈怎么可能会去做！"
	},
	[180244758] = {
		Id = 180244758,
		RefId = 180244757
	},
	[180244759] = {
		Id = 180244759,
		Str = "那不好意思，我不光做，而且喜欢的不得了。有段时间我努力的目的就是为了以后天天有懒觉睡。"
	},
	[180244760] = {
		Id = 180244760,
		RefId = 180244759
	},
	[180244761] = {
		Id = 180244761,
		RefId = 180232614
	},
	[180244762] = {
		Id = 180244762,
		RefId = 180232614
	},
	[180244763] = {
		Id = 180244763,
		Str = "前辈，我对你要幻灭了……"
	},
	[180244764] = {
		Id = 180244764,
		RefId = 180244763
	},
	[180244765] = {
		Id = 180244765,
		Str = "是你不要随便对我产生幻想好吧！"
	},
	[180244766] = {
		Id = 180244766,
		RefId = 180244765
	},
	[180244767] = {
		Id = 180244767,
		Str = "只要是能健康生活的我都喜欢。"
	},
	[180244768] = {
		Id = 180244768,
		RefId = 180244767
	},
	[180244769] = {
		Id = 180244769,
		Str = "那为什么不和我一起？！"
	},
	[180244770] = {
		Id = 180244770,
		RefId = 180244769
	},
	[180244771] = {
		Id = 180244771,
		Str = "因为我已经有高强度的工作了！如果还去运动的话，那是在透支自己的体力！"
	},
	[180244772] = {
		Id = 180244772,
		RefId = 180244771
	},
	[180244773] = {
		Id = 180244773,
		RefId = 180239765
	},
	[180244774] = {
		Id = 180244774,
		RefId = 180239765
	},
	[180244775] = {
		Id = 180244775,
		Str = "那是因为前辈还不够努力……"
	},
	[180244776] = {
		Id = 180244776,
		RefId = 180244775
	},
	[180244777] = {
		Id = 180244777,
		Str = "少给我来这套洗脑的说辞！"
	},
	[180244778] = {
		Id = 180244778,
		RefId = 180244777
	},
	[180244779] = {
		Id = 180244779,
		Str = "前辈！你都不知道我刚刚经历了什么！"
	},
	[180244780] = {
		Id = 180244780,
		RefId = 180244779
	},
	[180244781] = {
		Id = 180244781,
		Str = "踩到大便了？"
	},
	[180244782] = {
		Id = 180244782,
		RefId = 180244781
	},
	[180244783] = {
		Id = 180244783,
		Str = "讨厌！不可以这样跟女孩子说话啦！"
	},
	[180244784] = {
		Id = 180244784,
		RefId = 180244783
	},
	[180244785] = {
		Id = 180244785,
		Str = "不是代表你会交好运吗？"
	},
	[180244786] = {
		Id = 180244786,
		RefId = 180244785
	},
	[180244787] = {
		Id = 180244787,
		Str = "啊？原来是这个意思呀，嘿嘿。"
	},
	[180244788] = {
		Id = 180244788,
		RefId = 180244787
	},
	[180244789] = {
		Id = 180244789,
		Str = "不对！前辈你明明是想调侃我！"
	},
	[180244790] = {
		Id = 180244790,
		RefId = 180244789
	},
	[180244791] = {
		Id = 180244791,
		RefId = 180239923
	},
	[180244792] = {
		Id = 180244792,
		RefId = 180239923
	},
	[180244793] = {
		Id = 180244793,
		Str = "捡到钱了？"
	},
	[180244794] = {
		Id = 180244794,
		RefId = 180244793
	},
	[180244795] = {
		Id = 180244795,
		RefId = 180232540
	},
	[180244796] = {
		Id = 180244796,
		RefId = 180232540
	},
	[180244797] = {
		Id = 180244797,
		Str = "如果是这样，那就借你吉言啦！"
	},
	[180244798] = {
		Id = 180244798,
		RefId = 180244797
	},
	[180244799] = {
		Id = 180244799,
		Str = "OK，没问题。之后记得分我一点就行了。"
	},
	[180244800] = {
		Id = 180244800,
		RefId = 180244799
	},
	[180244801] = {
		Id = 180244801,
		Str = "才没有捡到钱，分不了啦！"
	},
	[180244802] = {
		Id = 180244802,
		RefId = 180244801
	},
	[180244803] = {
		Id = 180244803,
		Str = "而且也不能这样说吧前辈，如果捡到钱也应该交给安全巡逻人员吧！"
	},
	[180244804] = {
		Id = 180244804,
		RefId = 180244803
	},
	[180244805] = {
		Id = 180244805,
		Str = "所以你到底怎么了？……"
	},
	[180244806] = {
		Id = 180244806,
		RefId = 180244805
	},
	[180244807] = {
		Id = 180244807,
		Str = "嘿嘿，刚刚我参加了流放之街的一场极限运动活动哦。"
	},
	[180244808] = {
		Id = 180244808,
		RefId = 180244807
	},
	[180244809] = {
		Id = 180244809,
		Str = "极限运动？"
	},
	[180244810] = {
		Id = 180244810,
		RefId = 180244809
	},
	[180244811] = {
		Id = 180244811,
		Str = "哈哈，其实就是大家一起搭搭木板，做了一个场地，然后可以在上面骑越野骑行车，玩滑板或者轮滑之类的~"
	},
	[180244812] = {
		Id = 180244812,
		RefId = 180244811
	},
	[180244813] = {
		Id = 180244813,
		Str = "这样啊，听上去还蛮有意思的。"
	},
	[180244814] = {
		Id = 180244814,
		RefId = 180244813
	},
	[180244815] = {
		Id = 180244815,
		Str = "超级好玩的！我自告奋勇去参加了轮滑组的比赛，结果我居然还赢了，哈哈。"
	},
	[180244816] = {
		Id = 180244816,
		RefId = 180244815
	},
	[180244817] = {
		Id = 180244817,
		Str = "那确实，毕竟你每天都穿着轮滑鞋，玩这个应该没人比得上你吧。"
	},
	[180244818] = {
		Id = 180244818,
		RefId = 180244817
	},
	[180244819] = {
		Id = 180244819,
		Str = "嘿嘿，也不是啦。这种比赛也要讲究相应的技巧和平衡什么的，但是我无师自通，上手就会了。"
	},
	[180244820] = {
		Id = 180244820,
		RefId = 180244819
	},
	[180244821] = {
		Id = 180244821,
		Str = "那些轮滑的前辈都说我是不出世的天才哦！"
	},
	[180244822] = {
		Id = 180244822,
		RefId = 180244821
	},
	[180244823] = {
		Id = 180244823,
		Str = "了不起，天才运动员小环。那你每天都穿着轮滑鞋是为什么呢？"
	},
	[180244824] = {
		Id = 180244824,
		RefId = 180244823
	},
	[180244825] = {
		Id = 180244825,
		Str = "想跑快一点，顺便多运动运动，但是一直跑步很无聊，老爷子就建议我穿轮滑啦。"
	},
	[180244826] = {
		Id = 180244826,
		RefId = 180244825
	},
	[180244827] = {
		Id = 180244827,
		Str = "……原来如此，那你赢了比赛，不知火应该也很高兴吧。"
	},
	[180244828] = {
		Id = 180244828,
		RefId = 180244827
	},
	[180244829] = {
		Id = 180244829,
		Str = "才没有……老爷子还跟我闹别扭了。"
	},
	[180244830] = {
		Id = 180244830,
		RefId = 180244829
	},
	[180244831] = {
		Id = 180244831,
		Str = "为啥？"
	},
	[180244832] = {
		Id = 180244832,
		RefId = 180244831
	},
	[180244833] = {
		Id = 180244833,
		Str = "它说我光顾着自己去玩了，都不知道带上它。"
	},
	[180244834] = {
		Id = 180244834,
		RefId = 180244833
	},
	[180244835] = {
		Id = 180244835,
		Str = "带上它的话，场地都会被压塌吧？……"
	},
	[180244836] = {
		Id = 180244836,
		RefId = 180244835
	},
	[180244837] = {
		Id = 180244837,
		Str = "前辈，你听我说！我做了一件不得了的大事！~"
	},
	[180244838] = {
		Id = 180244838,
		RefId = 180244837
	},
	[180244839] = {
		Id = 180244839,
		Str = "没砸坏什么东西吧？"
	},
	[180244840] = {
		Id = 180244840,
		RefId = 180244839
	},
	[180244841] = {
		Id = 180244841,
		RefId = 180052059
	},
	[180244842] = {
		Id = 180244842,
		RefId = 180052059
	},
	[180244843] = {
		Id = 180244843,
		Str = "没伤着人吧？"
	},
	[180244844] = {
		Id = 180244844,
		RefId = 180244843
	},
	[180244845] = {
		Id = 180244845,
		RefId = 180030818
	},
	[180244846] = {
		Id = 180244846,
		RefId = 180030818
	},
	[180244847] = {
		Id = 180244847,
		Str = "没弄伤你自己吧……？"
	},
	[180244848] = {
		Id = 180244848,
		RefId = 180244847
	},
	[180244849] = {
		Id = 180244849,
		Str = "你在说什么啊前辈！在你眼中我是这么不靠谱的形象吗？！"
	},
	[180244850] = {
		Id = 180244850,
		RefId = 180244849
	},
	[180244851] = {
		Id = 180244851,
		RefId = 180239923
	},
	[180244852] = {
		Id = 180244852,
		RefId = 180239923
	},
	[180244853] = {
		Id = 180244853,
		Str = "不然呢？"
	},
	[180244854] = {
		Id = 180244854,
		RefId = 180244853
	},
	[180244855] = {
		Id = 180244855,
		RefId = 180232692
	},
	[180244856] = {
		Id = 180244856,
		RefId = 180232692
	},
	[180244857] = {
		Id = 180244857,
		Str = "啊……忽然不想跟前辈讲话了。"
	},
	[180244858] = {
		Id = 180244858,
		RefId = 180244857
	},
	[180244859] = {
		Id = 180244859,
		RefId = 180232440
	},
	[180244860] = {
		Id = 180244860,
		RefId = 180232440
	},
	[180244861] = {
		Id = 180244861,
		Str = "所以这次你真的没闯祸？"
	},
	[180244862] = {
		Id = 180244862,
		RefId = 180244861
	},
	[180244863] = {
		Id = 180244863,
		Str = "怎么可能，最近我可是非常安分的好吧！连老爷子都惊叹于我的成长！"
	},
	[180244864] = {
		Id = 180244864,
		RefId = 180244863
	},
	[180244865] = {
		Id = 180244865,
		Str = "真的，它怎么说的？"
	},
	[180244866] = {
		Id = 180244866,
		RefId = 180244865
	},
	[180244867] = {
		Id = 180244867,
		Str = "“丫头，你还是去抓坏人吧。老夫宁可被你抡起来砸穿几面墙，也不想看你这么糟践自己的肚子……”"
	},
	[180244868] = {
		Id = 180244868,
		RefId = 180244867
	},
	[180244869] = {
		Id = 180244869,
		Str = "所以你到底干了些什么？！"
	},
	[180244870] = {
		Id = 180244870,
		RefId = 180244869
	},
	[180244871] = {
		Id = 180244871,
		Str = "我是真的担心你。"
	},
	[180244872] = {
		Id = 180244872,
		RefId = 180244871
	},
	[180244873] = {
		Id = 180244873,
		RefId = 180239765
	},
	[180244874] = {
		Id = 180244874,
		RefId = 180239765
	},
	[180244875] = {
		Id = 180244875,
		Str = "真的吗？我怎么不太信呢……"
	},
	[180244876] = {
		Id = 180244876,
		RefId = 180244875
	},
	[180244877] = {
		Id = 180244877,
		Str = "那要不我撤回对你的担心？"
	},
	[180244878] = {
		Id = 180244878,
		RefId = 180244877
	},
	[180244879] = {
		Id = 180244879,
		RefId = 180232392
	},
	[180244880] = {
		Id = 180244880,
		RefId = 180232392
	},
	[180244881] = {
		Id = 180244881,
		Str = "撤回干嘛啊，除了老爷子之外，前辈是最关心我的人了。虽然老爷子最近有点担心过头了。"
	},
	[180244882] = {
		Id = 180244882,
		RefId = 180244881
	},
	[180244883] = {
		Id = 180244883,
		Str = "它为什么会担心过头呢？"
	},
	[180244884] = {
		Id = 180244884,
		RefId = 180244883
	},
	[180244885] = {
		Id = 180244885,
		Str = "嗐，它一直都是这个性子。今天还又唠叨我了，非得说什么——"
	},
	[180244886] = {
		Id = 180244886,
		RefId = 180244885
	},
	[180244887] = {
		Id = 180244887,
		RefId = 180244867
	},
	[180244888] = {
		Id = 180244888,
		RefId = 180244867
	},
	[180244889] = {
		Id = 180244889,
		Str = "你到底做了些什么啊？！"
	},
	[180244890] = {
		Id = 180244890,
		RefId = 180244889
	},
	[180244891] = {
		Id = 180244891,
		Str = "没做什么啊，就是今天走流放之街的时候，看到了饭店那边在搞活动。"
	},
	[180244892] = {
		Id = 180244892,
		RefId = 180244891
	},
	[180244893] = {
		Id = 180244893,
		RefId = 180084982
	},
	[180244894] = {
		Id = 180244894,
		RefId = 180084982
	},
	[180244895] = {
		Id = 180244895,
		Str = "对啊，我们这边隔三差五就有这样的活动，要么是新品的试吃，那个其实没啥意思；要么就是刺激一点的——大胃王比赛！"
	},
	[180244896] = {
		Id = 180244896,
		RefId = 180244895
	},
	[180244897] = {
		Id = 180244897,
		Str = "……我好像明白你说的不得了的大事是什么了。"
	},
	[180244898] = {
		Id = 180244898,
		RefId = 180244897
	},
	[180244899] = {
		Id = 180244899,
		Str = "嘿嘿，就是这样。我自然不会放过这样的好机会，这次正好有大胃王比赛，我果断报名了。"
	},
	[180244900] = {
		Id = 180244900,
		RefId = 180244899
	},
	[180244901] = {
		Id = 180244901,
		Str = "比赛的过程还蛮激烈的，但是我绝对不会给你们丢脸呀。所以我奋起直追，终于在即将倒下的前一刻，吃趴了所有的对手！"
	},
	[180244902] = {
		Id = 180244902,
		RefId = 180244901
	},
	[180244903] = {
		Id = 180244903,
		Str = "前辈你听我说，这已经是我第三次拿到大胃王冠军的头衔了！~"
	},
	[180244904] = {
		Id = 180244904,
		RefId = 180244903
	},
	[180244905] = {
		Id = 180244905,
		Str = "了不起，但如果是这样，不知火为什么反应那么大呢？"
	},
	[180244906] = {
		Id = 180244906,
		RefId = 180244905
	},
	[180244907] = {
		Id = 180244907,
		Str = "这个嘛，后面出了一点小插曲。总之在比赛结束之后，因为各种各样的原因，我来到了向阳之屋啦。"
	},
	[180244908] = {
		Id = 180244908,
		RefId = 180244907
	},
	[180244909] = {
		Id = 180244909,
		Str = "现在我刚吃完了药，一边在输液，一边在跟你聊天~"
	},
	[180244910] = {
		Id = 180244910,
		RefId = 180244909
	},
	[180244911] = {
		Id = 180244911,
		Str = "你把自己吃住院了？！"
	},
	[180244912] = {
		Id = 180244912,
		RefId = 180244911
	},
	[180244913] = {
		Id = 180244913,
		RefId = 180235618
	},
	[180244914] = {
		Id = 180244914,
		RefId = 180235618
	},
	[180244915] = {
		Id = 180244915,
		Str = "最近老爷子好像有点奇怪啊，前辈。"
	},
	[180244916] = {
		Id = 180244916,
		RefId = 180244915
	},
	[180244917] = {
		Id = 180244917,
		Str = "它怎么了？"
	},
	[180244918] = {
		Id = 180244918,
		RefId = 180244917
	},
	[180244919] = {
		Id = 180244919,
		Str = "自从去了一次黑铁大哥的铁匠铺之后，回来就一直嚷嚷自己腰酸背痛什么的。"
	},
	[180244920] = {
		Id = 180244920,
		RefId = 180244919
	},
	[180244921] = {
		Id = 180244921,
		Str = "它有腰和背吗？……"
	},
	[180244922] = {
		Id = 180244922,
		RefId = 180244921
	},
	[180244923] = {
		Id = 180244923,
		Str = "对吧，我也是这样说的。但是把老爷子惹生气了，说我没眼力见，还闹着要离家出走。"
	},
	[180244924] = {
		Id = 180244924,
		RefId = 180244923
	},
	[180244925] = {
		Id = 180244925,
		RefId = 180232614
	},
	[180244926] = {
		Id = 180244926,
		RefId = 180232614
	},
	[180244927] = {
		Id = 180244927,
		Str = "那看来它是真的冒火了。"
	},
	[180244928] = {
		Id = 180244928,
		RefId = 180244927
	},
	[180244929] = {
		Id = 180244929,
		Str = "所以说，它为啥会变成这样啊？"
	},
	[180244930] = {
		Id = 180244930,
		RefId = 180244929
	},
	[180244931] = {
		Id = 180244931,
		Str = "我怎么知道……你说是去铁匠铺之后才这样，你为什么要带它去那儿？"
	},
	[180244932] = {
		Id = 180244932,
		RefId = 180244931
	},
	[180244933] = {
		Id = 180244933,
		Str = "之前外出做了一些委托，打架的时候闹得有点狠，感觉一直在把老爷子砸来砸去的。"
	},
	[180244934] = {
		Id = 180244934,
		RefId = 180244933
	},
	[180244935] = {
		Id = 180244935,
		RefId = 180235618
	},
	[180244936] = {
		Id = 180244936,
		RefId = 180235618
	},
	[180244937] = {
		Id = 180244937,
		Str = "我担心它身上会出现裂痕什么的，就拜托黑铁大哥看一下。结果倒是没有什么大碍，黑铁大哥还帮忙做了一下维护和保养。"
	},
	[180244938] = {
		Id = 180244938,
		RefId = 180244937
	},
	[180244939] = {
		Id = 180244939,
		Str = "不知火老爷子什么反应呢？"
	},
	[180244940] = {
		Id = 180244940,
		RefId = 180244939
	},
	[180244941] = {
		Id = 180244941,
		Str = "嘿嘿，它一开始还不乐意，觉得自己没那么娇气。结果被黑铁大哥伺候得可舒服了，一直满意地砸吧嘴。"
	},
	[180244942] = {
		Id = 180244942,
		RefId = 180244941
	},
	[180244943] = {
		Id = 180244943,
		RefId = 180051559
	},
	[180244944] = {
		Id = 180244944,
		RefId = 180051559
	},
	[180244945] = {
		Id = 180244945,
		Str = "咋了前辈，你发现什么了吗？"
	},
	[180244946] = {
		Id = 180244946,
		RefId = 180244945
	},
	[180244947] = {
		Id = 180244947,
		Str = "没什么，以后你经常带它去做做保养就行。"
	},
	[180244948] = {
		Id = 180244948,
		RefId = 180244947
	},
	[180244949] = {
		Id = 180244949,
		RefId = 180051429
	},
	[180244950] = {
		Id = 180244950,
		RefId = 180051429
	},
	[180244951] = {
		Id = 180244951,
		Str = "对不知火来说，去铁匠铺就跟去做全身按摩一样。它觉得舒服，所以想你下次还带它去而已。"
	},
	[180244952] = {
		Id = 180244952,
		RefId = 180244951
	},
	[180244953] = {
		Id = 180244953,
		Str = "下次你可以自己试试拿锤子给它敲几下。"
	},
	[180244954] = {
		Id = 180244954,
		RefId = 180244953
	},
	[180244955] = {
		Id = 180244955,
		RefId = 180052757
	},
	[180244956] = {
		Id = 180244956,
		RefId = 180052757
	},
	[180244957] = {
		Id = 180244957,
		Str = "这种维护就像人去做按摩一样，不知火一定觉得很舒服。所以它想之后还能得到这种服务罢了。"
	},
	[180244958] = {
		Id = 180244958,
		RefId = 180244957
	},
	[180244959] = {
		Id = 180244959,
		Str = "但这样的话，它为啥不直接跟我说呢？"
	},
	[180244960] = {
		Id = 180244960,
		RefId = 180244959
	},
	[180244961] = {
		Id = 180244961,
		Str = "肯定是觉得不好意思呗。就像如果你喜欢一个人，你会直接跳到他面前说“我喜欢你，我们来约会吧”这种话吗？"
	},
	[180244962] = {
		Id = 180244962,
		Str = "肯定是觉得不好意思呗。就像如果你喜欢一个人，你会直接跳到她面前说“我喜欢你，我们来约会吧”这种话吗？"
	},
	[180244963] = {
		Id = 180244963,
		Str = "欸……"
	},
	[180244964] = {
		Id = 180244964,
		RefId = 180244963
	},
	[180244965] = {
		Id = 180244965,
		Str = "抱歉，举这种例子你肯定很难理解吧。"
	},
	[180244966] = {
		Id = 180244966,
		RefId = 180244965
	},
	[180244967] = {
		Id = 180244967,
		Str = "不啊，前辈说的很形象，我一下子就get到了！"
	},
	[180244968] = {
		Id = 180244968,
		RefId = 180244967
	},
	[180244969] = {
		Id = 180244969,
		Str = "你为什么会一下子就懂了啊？！"
	},
	[180244970] = {
		Id = 180244970,
		RefId = 180244969
	},
	[180244971] = {
		Id = 180244971,
		Str = "前辈！~大婶叫你去她家吃饭，你之后有空不？"
	},
	[180244972] = {
		Id = 180244972,
		RefId = 180244971
	},
	[180244973] = {
		Id = 180244973,
		Str = "哪个大婶？"
	},
	[180244974] = {
		Id = 180244974,
		RefId = 180244973
	},
	[180244975] = {
		Id = 180244975,
		Str = "流放之街的那位，就是之前你的一个委托帮过的那个阿姨。"
	},
	[180244976] = {
		Id = 180244976,
		RefId = 180244975
	},
	[180244977] = {
		Id = 180244977,
		Str = "我之前跟她碰到了，稍微聊了一会儿。她对你可感激了，然后我又说了前辈这些时间做的事情。"
	},
	[180244978] = {
		Id = 180244978,
		RefId = 180244977
	},
	[180244979] = {
		Id = 180244979,
		Str = "她听了之后佩服得不行，说一定要请你到她家吃饭，表达一下谢意，哈哈。"
	},
	[180244980] = {
		Id = 180244980,
		RefId = 180244979
	},
	[180244981] = {
		Id = 180244981,
		Str = "吃饭就免了，为大家服务是我应该做的事情。——何况我也收了委托费。"
	},
	[180244982] = {
		Id = 180244982,
		RefId = 180244981
	},
	[180244983] = {
		Id = 180244983,
		Str = "哎呀，一码归一码~而且前辈也付出了很多努力呀，每个见到我的街坊邻居，都对你评价很高呢~"
	},
	[180244984] = {
		Id = 180244984,
		RefId = 180244983
	},
	[180244985] = {
		Id = 180244985,
		Str = "巧了，我到流放之街的时候，也有很多人提到过你的名字，大家好像也非常喜欢你。"
	},
	[180244986] = {
		Id = 180244986,
		RefId = 180244985
	},
	[180244987] = {
		Id = 180244987,
		Str = "真的？嘿嘿，毕竟我从小算是吃百家饭长大的吧，大家对我熟悉也是正常的~"
	},
	[180244988] = {
		Id = 180244988,
		RefId = 180244987
	},
	[180244989] = {
		Id = 180244989,
		Str = "百家饭？……你是被收养的吗？"
	},
	[180244990] = {
		Id = 180244990,
		RefId = 180244989
	},
	[180244991] = {
		Id = 180244991,
		Str = "差不多吧~小时候就得到了大家很多关照，如果不是他们的话我可能早就不在这个世界上了，嘿嘿。"
	},
	[180244992] = {
		Id = 180244992,
		RefId = 180244991
	},
	[180244993] = {
		Id = 180244993,
		RefId = 180239765
	},
	[180244994] = {
		Id = 180244994,
		RefId = 180239765
	},
	[180244995] = {
		Id = 180244995,
		Str = "不知道说你心大，还是说你坚强呢……"
	},
	[180244996] = {
		Id = 180244996,
		RefId = 180244995
	},
	[180244997] = {
		Id = 180244997,
		Str = "你就别把这种小事放心上啦，相比之下大婶做的饭团真的超级赞，前辈应该来试试哦。"
	},
	[180244998] = {
		Id = 180244998,
		RefId = 180244997
	},
	[180244999] = {
		Id = 180244999,
		Str = "我还推荐隔壁大哥做的纳豆拌饭，还有茶屋的茶泡饭，还有西边那位老婆婆做的腌萝卜……哇，想想都流口水。"
	},
	[180245000] = {
		Id = 180245000,
		RefId = 180244999
	},
	[180245001] = {
		Id = 180245001,
		Str = "这些人的东西你都吃过？"
	},
	[180245002] = {
		Id = 180245002,
		RefId = 180245001
	},
	[180245003] = {
		Id = 180245003,
		Str = "当然啦，只要一有空他们就会叫我过去吃饭。"
	},
	[180245004] = {
		Id = 180245004,
		RefId = 180245003
	},
	[180245005] = {
		Id = 180245005,
		Str = "感觉流放之街还是蛮其乐融融的啊。"
	},
	[180245006] = {
		Id = 180245006,
		RefId = 180245005
	},
	[180245007] = {
		Id = 180245007,
		Str = "对呀，流放之街的大家都很好的。只要见到我了，都会叫我去他们家吃饭~"
	},
	[180245008] = {
		Id = 180245008,
		RefId = 180245007
	},
	[180245009] = {
		Id = 180245009,
		Str = "哈哈，那岂不是可以省很多伙食费咯？"
	},
	[180245010] = {
		Id = 180245010,
		RefId = 180245009
	},
	[180245011] = {
		Id = 180245011,
		Str = "差不多吧，不外出做委托的话，在这里逛一逛肚子就能吃饱。"
	},
	[180245012] = {
		Id = 180245012,
		RefId = 180245011
	},
	[180245013] = {
		Id = 180245013,
		Str = "好羡慕……"
	},
	[180245014] = {
		Id = 180245014,
		RefId = 180245013
	},
	[180245015] = {
		Id = 180245015,
		Str = "还好啦，其实过这样的生活也有烦恼的。"
	},
	[180245016] = {
		Id = 180245016,
		RefId = 180245015
	},
	[180245017] = {
		Id = 180245017,
		Str = "还有什么烦恼？"
	},
	[180245018] = {
		Id = 180245018,
		RefId = 180245017
	},
	[180245019] = {
		Id = 180245019,
		Str = "偶尔吃的太饱了，体重很容易就上去，又要开始辛苦减脂了！"
	},
	[180245020] = {
		Id = 180245020,
		RefId = 180245019
	},
	[180245021] = {
		Id = 180245021,
		Str = "你这叫炫耀吧！"
	},
	[180245022] = {
		Id = 180245022,
		RefId = 180245021
	},
	[180245023] = {
		Id = 180245023,
		Str = "前辈，呜……"
	},
	[180245024] = {
		Id = 180245024,
		RefId = 180245023
	},
	[180245025] = {
		Id = 180245025,
		RefId = 180232692
	},
	[180245026] = {
		Id = 180245026,
		RefId = 180232692
	},
	[180245027] = {
		Id = 180245027,
		Str = "怎么了，你钱包掉了？把不知火弄丢了？"
	},
	[180245028] = {
		Id = 180245028,
		RefId = 180245027
	},
	[180245029] = {
		Id = 180245029,
		Str = "都不是！——比这些还让人难过！"
	},
	[180245030] = {
		Id = 180245030,
		RefId = 180245029
	},
	[180245031] = {
		Id = 180245031,
		RefId = 180051429
	},
	[180245032] = {
		Id = 180245032,
		RefId = 180051429
	},
	[180245033] = {
		Id = 180245033,
		Str = "昨天……我做了一个好讨厌的梦！我梦见前辈挂掉了！"
	},
	[180245034] = {
		Id = 180245034,
		RefId = 180245033
	},
	[180245035] = {
		Id = 180245035,
		RefId = 180051405
	},
	[180245036] = {
		Id = 180245036,
		RefId = 180051405
	},
	[180245037] = {
		Id = 180245037,
		Str = "我们一起去出任务，结果遇到了一个很可怕的鬼神，然后前辈为了保护我，牺牲了自己……"
	},
	[180245038] = {
		Id = 180245038,
		RefId = 180245037
	},
	[180245039] = {
		Id = 180245039,
		Str = "我醒过来的时候都哭了好久！不知火老爷子听了还笑话我！"
	},
	[180245040] = {
		Id = 180245040,
		RefId = 180245039
	},
	[180245041] = {
		Id = 180245041,
		RefId = 180232692
	},
	[180245042] = {
		Id = 180245042,
		RefId = 180232692
	},
	[180245043] = {
		Id = 180245043,
		Str = "嘛……节哀。"
	},
	[180245044] = {
		Id = 180245044,
		RefId = 180245043
	},
	[180245045] = {
		Id = 180245045,
		Str = "前辈，不能说这么可怕的话！"
	},
	[180245046] = {
		Id = 180245046,
		RefId = 180245045
	},
	[180245047] = {
		Id = 180245047,
		Str = "那你干嘛做这么可怕的梦！你平时都在想我些什么……"
	},
	[180245048] = {
		Id = 180245048,
		RefId = 180245047
	},
	[180245049] = {
		Id = 180245049,
		Str = "这也不是我能控制的，昨天就不该去租那个录像带看什么老电影的！"
	},
	[180245050] = {
		Id = 180245050,
		RefId = 180245049
	},
	[180245051] = {
		Id = 180245051,
		Str = "你还看电影？"
	},
	[180245052] = {
		Id = 180245052,
		RefId = 180245051
	},
	[180245053] = {
		Id = 180245053,
		Str = "闲的无聊呗……然后那个电影也奇奇怪怪的，说什么一艘大游轮撞到冰山上，然后男主牺牲自己去救了女主角。"
	},
	[180245054] = {
		Id = 180245054,
		RefId = 180245053
	},
	[180245055] = {
		Id = 180245055,
		Str = "结果给我看进去了，晚上就做了那个梦！"
	},
	[180245056] = {
		Id = 180245056,
		RefId = 180245055
	},
	[180245057] = {
		Id = 180245057,
		Str = "你也应该被笑话一下。"
	},
	[180245058] = {
		Id = 180245058,
		RefId = 180245057
	},
	[180245059] = {
		Id = 180245059,
		Str = "欸？！为什么？"
	},
	[180245060] = {
		Id = 180245060,
		RefId = 180245059
	},
	[180245061] = {
		Id = 180245061,
		Str = "一般人也不会做那么奇怪的梦吧，话说你平时都在想些什么。"
	},
	[180245062] = {
		Id = 180245062,
		RefId = 180245061
	},
	[180245063] = {
		Id = 180245063,
		Str = "吃，喝，玩，打架……哎呀我想到了，我昨天就不该去租录像带看什么老电影！"
	},
	[180245064] = {
		Id = 180245064,
		RefId = 180245063
	},
	[180245065] = {
		Id = 180245065,
		Str = "老电影？"
	},
	[180245066] = {
		Id = 180245066,
		RefId = 180245065
	},
	[180245067] = {
		Id = 180245067,
		Str = "说是我们爷爷奶奶那一辈特火的电影，起奇奇怪怪的，说的是一艘大轮船撞到冰山上，最后男主牺牲自己去救了女主。"
	},
	[180245068] = {
		Id = 180245068,
		RefId = 180245067
	},
	[180245069] = {
		Id = 180245069,
		Str = "结果我居然还看哭了，晚上就做了那个讨厌的梦！"
	},
	[180245070] = {
		Id = 180245070,
		RefId = 180245069
	},
	[180245071] = {
		Id = 180245071,
		Str = "这个故事告诉我们，看电影的时候千万别随意代入。"
	},
	[180245072] = {
		Id = 180245072,
		RefId = 180245071
	},
	[180245073] = {
		Id = 180245073,
		Str = "我平时又不看电影的……而且谁知道那个片子后劲儿这么大。"
	},
	[180245074] = {
		Id = 180245074,
		RefId = 180245073
	},
	[180245075] = {
		Id = 180245075,
		Str = "话说……前辈你不会忽然挂掉吧？"
	},
	[180245076] = {
		Id = 180245076,
		RefId = 180245075
	},
	[180245077] = {
		Id = 180245077,
		Str = "不懂怎么说话的话，建议来我的事务所培训一下日常礼貌沟通用语准则。"
	},
	[180245078] = {
		Id = 180245078,
		RefId = 180245077
	},
	[180245079] = {
		Id = 180245079,
		RefId = 180237725
	},
	[180245080] = {
		Id = 180245080,
		RefId = 180237725
	},
	[180245081] = {
		Id = 180245081,
		Str = "嘿嘿，我就是瞎问而已。前辈肯定没问题的，前辈会长命百岁的！"
	},
	[180245082] = {
		Id = 180245082,
		RefId = 180245081
	},
	[180245083] = {
		Id = 180245083,
		Str = "你怎么能这么确定呢？"
	},
	[180245084] = {
		Id = 180245084,
		RefId = 180245083
	},
	[180245085] = {
		Id = 180245085,
		Str = "因为小时候我爹就说过，我肯定会长命百岁的。"
	},
	[180245086] = {
		Id = 180245086,
		RefId = 180245085
	},
	[180245087] = {
		Id = 180245087,
		Str = "这两者有什么必然联系吗？"
	},
	[180245088] = {
		Id = 180245088,
		RefId = 180245087
	},
	[180245089] = {
		Id = 180245089,
		Str = "有呀~因为我已经决定要一直跟前辈在一起哦！所以我们一起变成老头老太太，然后悠闲地晒太阳吧！"
	},
	[180245090] = {
		Id = 180245090,
		RefId = 180245089
	},
	[180245091] = {
		Id = 180245091,
		RefId = 180239730
	},
	[180245092] = {
		Id = 180245092,
		RefId = 180239730
	},
	[180245093] = {
		Id = 180245093,
		Str = "前辈，你为什么会来穗秋呢？"
	},
	[180245094] = {
		Id = 180245094,
		RefId = 180245093
	},
	[180245095] = {
		Id = 180245095,
		Str = "为什么忽然问这个？"
	},
	[180245096] = {
		Id = 180245096,
		RefId = 180245095
	},
	[180245097] = {
		Id = 180245097,
		Str = "嘿嘿，就是好奇而已。我们认识这么久了，我还不知道很多关于前辈的事情嘛。"
	},
	[180245098] = {
		Id = 180245098,
		RefId = 180245097
	},
	[180245099] = {
		Id = 180245099,
		Str = "那我说是为了和你相遇……"
	},
	[180245100] = {
		Id = 180245100,
		RefId = 180245099
	},
	[180245101] = {
		Id = 180245101,
		RefId = 180239621
	},
	[180245102] = {
		Id = 180245102,
		RefId = 180239621
	},
	[180245103] = {
		Id = 180245103,
		Str = "前辈就会说好听的话！虽然这么说我会很高兴啦！"
	},
	[180245104] = {
		Id = 180245104,
		RefId = 180245103
	},
	[180245105] = {
		Id = 180245105,
		Str = "听说前辈是世联的精英欸，为什么会来这里呢？其他地方应该有更好的工作吧？"
	},
	[180245106] = {
		Id = 180245106,
		RefId = 180245105
	},
	[180245107] = {
		Id = 180245107,
		Str = "我有一些自己的委托要去处理，而穗秋正好是委托所在的地方。"
	},
	[180245108] = {
		Id = 180245108,
		RefId = 180245107
	},
	[180245109] = {
		Id = 180245109,
		Str = "哦……原来不是为了跟我相遇啊……"
	},
	[180245110] = {
		Id = 180245110,
		RefId = 180245109
	},
	[180245111] = {
		Id = 180245111,
		Str = "……也不是这样，能见到环还有不知火，我也很高兴哦。"
	},
	[180245112] = {
		Id = 180245112,
		RefId = 180245111
	},
	[180245113] = {
		Id = 180245113,
		Str = "哈哈，前辈太温柔了！我只是随口吐槽一下而已~"
	},
	[180245114] = {
		Id = 180245114,
		RefId = 180245113
	},
	[180245115] = {
		Id = 180245115,
		Str = "不过，自从认识前辈之后，感觉生活都变得好玩起来了。很多话也只会跟前辈说，因为以前不知火老爷子压根都不会理我！"
	},
	[180245116] = {
		Id = 180245116,
		RefId = 180245115
	},
	[180245117] = {
		Id = 180245117,
		Str = "那是因为你太脱线了……"
	},
	[180245118] = {
		Id = 180245118,
		RefId = 180245117
	},
	[180245119] = {
		Id = 180245119,
		RefId = 180237725
	},
	[180245120] = {
		Id = 180245120,
		RefId = 180237725
	},
	[180245121] = {
		Id = 180245121,
		Str = "是因为前辈人很好！所以以后如果前辈遇到什么麻烦的事情，我也很想要帮忙！"
	},
	[180245122] = {
		Id = 180245122,
		RefId = 180245121
	},
	[180245123] = {
		Id = 180245123,
		Str = "不会有什么麻烦的，放心吧。"
	},
	[180245124] = {
		Id = 180245124,
		RefId = 180245123
	},
	[180245125] = {
		Id = 180245125,
		Str = "前辈又在逞强了。"
	},
	[180245126] = {
		Id = 180245126,
		RefId = 180245125
	},
	[180245127] = {
		Id = 180245127,
		Str = "我哪有。"
	},
	[180245128] = {
		Id = 180245128,
		RefId = 180245127
	},
	[180245129] = {
		Id = 180245129,
		Str = "我能感觉到哦，很多时候前辈都想把责任担在自己肩上，虽然这样很帅，但是我也想让前辈能多多依靠一下我们。"
	},
	[180245130] = {
		Id = 180245130,
		RefId = 180245129
	},
	[180245131] = {
		Id = 180245131,
		Str = "前辈，你真的是一个超级棒的人，你帮了很多人很多事情，大家都记得。大家也都想回馈给前辈——我也是这样想的。"
	},
	[180245132] = {
		Id = 180245132,
		RefId = 180245131
	},
	[180245133] = {
		Id = 180245133,
		Str = "你看我的滤镜太重啦~"
	},
	[180245134] = {
		Id = 180245134,
		RefId = 180245133
	},
	[180245135] = {
		Id = 180245135,
		Str = "你能帮我什么呢？"
	},
	[180245136] = {
		Id = 180245136,
		RefId = 180245135
	},
	[180245137] = {
		Id = 180245137,
		Str = "我会战斗！还有……还有……"
	},
	[180245138] = {
		Id = 180245138,
		RefId = 180245137
	},
	[180245139] = {
		Id = 180245139,
		Str = "总而言之，只要有坏蛋妨碍前辈的话，我和老爷子都会替你把它们打飞的！"
	},
	[180245140] = {
		Id = 180245140,
		RefId = 180245139
	},
	[180245141] = {
		Id = 180245141,
		Str = "哈哈，那我还真是多谢了。不过可以的话，我还是希望你们能平平安安的。"
	},
	[180245142] = {
		Id = 180245142,
		RefId = 180245141
	},
	[180245143] = {
		Id = 180245143,
		Str = "又来了，前辈总是先考虑到别人，然后才会考虑自己。其实你帮了大家很多很多的忙，大家都想回馈你的帮助。"
	},
	[180245144] = {
		Id = 180245144,
		RefId = 180245143
	},
	[180245145] = {
		Id = 180245145,
		Str = "我也是这样想的，前辈明明是一个超级好的人，就应该诸事顺利，万事顺心！"
	},
	[180245146] = {
		Id = 180245146,
		RefId = 180245145
	},
	[180245147] = {
		Id = 180245147,
		RefId = 180245133
	},
	[180245148] = {
		Id = 180245148,
		RefId = 180245133
	},
	[180245149] = {
		Id = 180245149,
		Str = "才不是滤镜哦，是我真实的想法！前辈，我想和你一起战斗，我也想真正的帮到你！"
	},
	[180245150] = {
		Id = 180245150,
		RefId = 180245149
	},
	[180245151] = {
		Id = 180245151,
		Str = "嗯，谢谢你，环。以后我或许会有请求，那时候我想我一定也能见到你飒爽的身影吧。"
	},
	[180245152] = {
		Id = 180245152,
		RefId = 180245151
	},
	[180245153] = {
		Id = 180245153,
		Str = "呜……我明白了！我现在就去五公里锻炼，时刻准备好！"
	},
	[180245154] = {
		Id = 180245154,
		RefId = 180245153
	},
	[180245155] = {
		Id = 180245155,
		Str = "不用这么着急啦！"
	},
	[180245156] = {
		Id = 180245156,
		RefId = 180245155
	},
	[180245157] = {
		Id = 180245157,
		RefId = 180233084
	},
	[180245158] = {
		Id = 180245158,
		RefId = 180233084
	},
	[180245159] = {
		Id = 180245159,
		Str = "过生日是什么样的体验呀……？"
	},
	[180245160] = {
		Id = 180245160,
		RefId = 180245159
	},
	[180245161] = {
		Id = 180245161,
		Str = "生日？就是大家聚在一起，给你送上生日蛋糕，然后许愿吹蜡烛，大家再给你唱生日歌什么的吧。"
	},
	[180245162] = {
		Id = 180245162,
		RefId = 180245161
	},
	[180245163] = {
		Id = 180245163,
		Str = "然后你还会收到朋友家人送的生日礼物，或许还有人录像，记录这个时刻……穗秋应该也是这样的习俗吧。"
	},
	[180245164] = {
		Id = 180245164,
		RefId = 180245163
	},
	[180245165] = {
		Id = 180245165,
		Str = "生日蛋糕……生日礼物吗？……欸，听着好热闹的样子呢~"
	},
	[180245166] = {
		Id = 180245166,
		RefId = 180245165
	},
	[180245167] = {
		Id = 180245167,
		Str = "你没有过过生日吗？"
	},
	[180245168] = {
		Id = 180245168,
		RefId = 180245167
	},
	[180245169] = {
		Id = 180245169,
		Str = "嘿嘿，之前只和老爷过生日，它也不懂生日歌怎么唱。我平时都过穗秋的节日，自己的生日过得很简单。"
	},
	[180245170] = {
		Id = 180245170,
		RefId = 180245169
	},
	[180245171] = {
		Id = 180245171,
		Str = "刚刚去大婶家玩，发现她在给自己的儿子过生日，我也凑了个热闹，不知道为什么但看着真的好开心呀。"
	},
	[180245172] = {
		Id = 180245172,
		RefId = 180245171
	},
	[180245173] = {
		Id = 180245173,
		Str = "大概也是被气氛所感染了吧，快乐这种事情是会传递开来的。"
	},
	[180245174] = {
		Id = 180245174,
		RefId = 180245173
	},
	[180245175] = {
		Id = 180245175,
		Str = "说的也是呢，前辈有过过自己的生日吗？会想过生日吗？~"
	},
	[180245176] = {
		Id = 180245176,
		RefId = 180245175
	},
	[180245177] = {
		Id = 180245177,
		Str = "当然啦，我还蛮期待自己的生日。"
	},
	[180245178] = {
		Id = 180245178,
		RefId = 180245177
	},
	[180245179] = {
		Id = 180245179,
		Str = "真的？前辈也会喜欢收到生日礼物，唱生日歌，这样？~"
	},
	[180245180] = {
		Id = 180245180,
		RefId = 180245179
	},
	[180245181] = {
		Id = 180245181,
		Str = "差不多吧，而且能和自己喜欢的人在一起庆祝自己的出生，也是蛮有意义的一件事呢。"
	},
	[180245182] = {
		Id = 180245182,
		RefId = 180245181
	},
	[180245183] = {
		Id = 180245183,
		Str = "到了那天，不管自己做什么，感觉都可以被包容。很奇妙的体验，虽然一年只有一次。"
	},
	[180245184] = {
		Id = 180245184,
		RefId = 180245183
	},
	[180245185] = {
		Id = 180245185,
		Str = "啊……我能明白，到那一天不知火老爷子都不会凶我。"
	},
	[180245186] = {
		Id = 180245186,
		RefId = 180245185
	},
	[180245187] = {
		Id = 180245187,
		Str = "虽然会把想骂我的话攒到第二天再集中输出给我。"
	},
	[180245188] = {
		Id = 180245188,
		RefId = 180245187
	},
	[180245189] = {
		Id = 180245189,
		RefId = 180235618
	},
	[180245190] = {
		Id = 180245190,
		RefId = 180235618
	},
	[180245191] = {
		Id = 180245191,
		Str = "那你还是在那一天少惹它生气吧……"
	},
	[180245192] = {
		Id = 180245192,
		RefId = 180245191
	},
	[180245193] = {
		Id = 180245193,
		Str = "还行吧，我其实不怎么在乎生日。"
	},
	[180245194] = {
		Id = 180245194,
		RefId = 180245193
	},
	[180245195] = {
		Id = 180245195,
		Str = "欸？听上去好孤独的样子，前辈为什么会这么想呢？……"
	},
	[180245196] = {
		Id = 180245196,
		RefId = 180245195
	},
	[180245197] = {
		Id = 180245197,
		Str = "因为我的身份，所以我不太记得之前发生的事情了。生日对我而言也是记忆诸多空白的一处。"
	},
	[180245198] = {
		Id = 180245198,
		RefId = 180245197
	},
	[180245199] = {
		Id = 180245199,
		Str = "而且，没过一次生日就代表我又老了一岁……听上去感觉会让人很难受。"
	},
	[180245200] = {
		Id = 180245200,
		RefId = 180245199
	},
	[180245201] = {
		Id = 180245201,
		Str = "但是，如果有机会能过一次生日的话，应该也会很开心的吧~"
	},
	[180245202] = {
		Id = 180245202,
		RefId = 180245201
	},
	[180245203] = {
		Id = 180245203,
		Str = "前辈也不用在意年龄什么的，因为在我眼里前辈一直都是帅气有担当的存在欸！"
	},
	[180245204] = {
		Id = 180245204,
		RefId = 180245203
	},
	[180245205] = {
		Id = 180245205,
		RefId = 180232540
	},
	[180245206] = {
		Id = 180245206,
		RefId = 180232540
	},
	[180245207] = {
		Id = 180245207,
		Str = "那就多谢你的夸奖了。"
	},
	[180245208] = {
		Id = 180245208,
		RefId = 180245207
	},
	[180245209] = {
		Id = 180245209,
		Str = "……如果，我想给前辈过生日的话，前辈会愿意吗？"
	},
	[180245210] = {
		Id = 180245210,
		RefId = 180245209
	},
	[180245211] = {
		Id = 180245211,
		Str = "当然，如果是环的话我想我会很开心吧。"
	},
	[180245212] = {
		Id = 180245212,
		RefId = 180245211
	},
	[180245213] = {
		Id = 180245213,
		Str = "哈哈太好了，那我要准备起来了，前辈喜欢什么礼物？喜欢吃什么？喜欢什么样的生日歌？~"
	},
	[180245214] = {
		Id = 180245214,
		RefId = 180245213
	},
	[180245215] = {
		Id = 180245215,
		Str = "先等等，你是不是忽略了一件最重要的事情。"
	},
	[180245216] = {
		Id = 180245216,
		RefId = 180245215
	},
	[180245217] = {
		Id = 180245217,
		RefId = 180030815
	},
	[180245218] = {
		Id = 180245218,
		RefId = 180030815
	},
	[180245219] = {
		Id = 180245219,
		Str = "我的生日，日期你还不知道吧？……"
	},
	[180245220] = {
		Id = 180245220,
		RefId = 180245219
	},
	[180245221] = {
		Id = 180245221,
		RefId = 180235618
	},
	[180245222] = {
		Id = 180245222,
		RefId = 180235618
	},
	[180245223] = {
		Id = 180245223,
		Str = "前辈，我想养一只猫，然后用你的名字叫它~"
	},
	[180245224] = {
		Id = 180245224,
		RefId = 180245223
	},
	[180245225] = {
		Id = 180245225,
		Str = "不应该叫不知火吗？"
	},
	[180245226] = {
		Id = 180245226,
		RefId = 180245225
	},
	[180245227] = {
		Id = 180245227,
		Str = "哈哈，我以前也这样想过，然后被老爷子说了一顿之后，就再也没有这种念头了。"
	},
	[180245228] = {
		Id = 180245228,
		RefId = 180245227
	},
	[180245229] = {
		Id = 180245229,
		Str = "那为什么又想起来了呢？"
	},
	[180245230] = {
		Id = 180245230,
		RefId = 180245229
	},
	[180245231] = {
		Id = 180245231,
		Str = "因为隔壁大哥家养的猫妈妈生了一窝孩子！~他在托人到处问有没有要领养的，哈哈。"
	},
	[180245232] = {
		Id = 180245232,
		RefId = 180245231
	},
	[180245233] = {
		Id = 180245233,
		Str = "原本来如此，但是照顾宠物会很麻烦吧？"
	},
	[180245234] = {
		Id = 180245234,
		RefId = 180245233
	},
	[180245235] = {
		Id = 180245235,
		Str = "欸？不是我吃什么它吃什么，然后睡觉之前留个门让它记得回来就可以了吗？"
	},
	[180245236] = {
		Id = 180245236,
		RefId = 180245235
	},
	[180245237] = {
		Id = 180245237,
		Str = "那也太粗放了吧！而且这样只能养成年的猫，还是幼崽的情况下，这么养很容易生病的。"
	},
	[180245238] = {
		Id = 180245238,
		RefId = 180245237
	},
	[180245239] = {
		Id = 180245239,
		Str = "欸……原来如此，跟我想的还真不一样。"
	},
	[180245240] = {
		Id = 180245240,
		RefId = 180245239
	},
	[180245241] = {
		Id = 180245241,
		Str = "打算放弃了？"
	},
	[180245242] = {
		Id = 180245242,
		RefId = 180245241
	},
	[180245243] = {
		Id = 180245243,
		Str = "不要，我还是想试试。"
	},
	[180245244] = {
		Id = 180245244,
		RefId = 180245243
	},
	[180245245] = {
		Id = 180245245,
		Str = "你喜欢小猫吗？"
	},
	[180245246] = {
		Id = 180245246,
		RefId = 180245245
	},
	[180245247] = {
		Id = 180245247,
		Str = "唔……算是喜欢吧，但我觉得前辈就是很会照顾人的类型，所以如果是前辈的话，一定会收养一只小猫的吧。"
	},
	[180245248] = {
		Id = 180245248,
		RefId = 180245247
	},
	[180245249] = {
		Id = 180245249,
		Str = "你还真了解我~"
	},
	[180245250] = {
		Id = 180245250,
		RefId = 180245249
	},
	[180245251] = {
		Id = 180245251,
		Str = "对吧~而且我一直想更加了解前辈，更加接近前辈。"
	},
	[180245252] = {
		Id = 180245252,
		RefId = 180245251
	},
	[180245253] = {
		Id = 180245253,
		Str = "所以我想做一些前辈会去做的事情，比如收养小猫，让自己变得更加温柔和体贴，能更被大家喜欢。"
	},
	[180245254] = {
		Id = 180245254,
		RefId = 180245253
	},
	[180245255] = {
		Id = 180245255,
		Str = "特别是被前"
	},
	[180245256] = {
		Id = 180245256,
		RefId = 180245255
	},
	[180245257] = {
		Id = 180245257,
		Str = "！！！发错了，撤回撤回！"
	},
	[180245258] = {
		Id = 180245258,
		RefId = 180245257
	},
	[180245259] = {
		Id = 180245259,
		Str = "……我都看到了。"
	},
	[180245260] = {
		Id = 180245260,
		RefId = 180245259
	},
	[180245261] = {
		Id = 180245261,
		RefId = 180232614
	},
	[180245262] = {
		Id = 180245262,
		RefId = 180232614
	},
	[180245263] = {
		Id = 180245263,
		Str = "算了，有点太麻烦了。"
	},
	[180245264] = {
		Id = 180245264,
		RefId = 180245263
	},
	[180245265] = {
		Id = 180245265,
		Str = "欸？前辈不喜欢小猫吗？"
	},
	[180245266] = {
		Id = 180245266,
		RefId = 180245265
	},
	[180245267] = {
		Id = 180245267,
		Str = "如果我要收养，我就一定要照顾好它。但是现在我太忙了，恐怕没有那么多时间陪伴它呢。"
	},
	[180245268] = {
		Id = 180245268,
		RefId = 180245267
	},
	[180245269] = {
		Id = 180245269,
		Str = "好温柔的想法，不愧是前辈。所以我才一直很想跟前辈一样，这样温柔又成熟。"
	},
	[180245270] = {
		Id = 180245270,
		RefId = 180245269
	},
	[180245271] = {
		Id = 180245271,
		Str = "如果一直是个小孩子的话，久而久之肯定会给很多人添麻烦的，我可不想被其他人讨厌。"
	},
	[180245272] = {
		Id = 180245272,
		RefId = 180245271
	},
	[180245273] = {
		Id = 180245273,
		RefId = 180245255
	},
	[180245274] = {
		Id = 180245274,
		RefId = 180245255
	},
	[180245275] = {
		Id = 180245275,
		RefId = 180245257
	},
	[180245276] = {
		Id = 180245276,
		RefId = 180245257
	},
	[180245277] = {
		Id = 180245277,
		RefId = 180245259
	},
	[180245278] = {
		Id = 180245278,
		RefId = 180245259
	},
	[180245279] = {
		Id = 180245279,
		RefId = 180232692
	},
	[180245280] = {
		Id = 180245280,
		RefId = 180232692
	},
	[180245281] = {
		Id = 180245281,
		Str = "但即便你不去收养小猫，我也觉得你有很多值得肯定和喜欢的地方哦。"
	},
	[180245282] = {
		Id = 180245282,
		RefId = 180245281
	},
	[180245283] = {
		Id = 180245283,
		Str = "欸？！真的？！"
	},
	[180245284] = {
		Id = 180245284,
		RefId = 180245283
	},
	[180245285] = {
		Id = 180245285,
		Str = "是呀，善良不光只是一个特定的行为，更重要的是自己的心。如果心是善良的，总会做出一些美好的事情，让大家喜欢的。"
	},
	[180245286] = {
		Id = 180245286,
		RefId = 180245285
	},
	[180245287] = {
		Id = 180245287,
		Str = "被大家喜欢……也包括前辈吗？"
	},
	[180245288] = {
		Id = 180245288,
		RefId = 180245287
	},
	[180245289] = {
		Id = 180245289,
		RefId = 180225063
	},
	[180245290] = {
		Id = 180245290,
		RefId = 180225063
	},
	[180245291] = {
		Id = 180245291,
		RefId = 180232392
	},
	[180245292] = {
		Id = 180245292,
		RefId = 180232392
	},
	[180245293] = {
		Id = 180245293,
		Str = "但是我还是想考虑收养一只小猫。"
	},
	[180245294] = {
		Id = 180245294,
		RefId = 180245293
	},
	[180245295] = {
		Id = 180245295,
		Str = "为什么呢?"
	},
	[180245296] = {
		Id = 180245296,
		RefId = 180245295
	},
	[180245297] = {
		Id = 180245297,
		Str = "这样我就可以给它起前辈的名字，这样就感觉随时都能见到你一样啦~"
	},
	[180245298] = {
		Id = 180245298,
		RefId = 180245297
	},
	[180245299] = {
		Id = 180245299,
		Str = "哈哈，那也挺不错的吧。"
	},
	[180245300] = {
		Id = 180245300,
		RefId = 180245299
	},
	[180245301] = {
		Id = 180245301,
		Str = "前前前辈！大事不好了！！！"
	},
	[180245302] = {
		Id = 180245302,
		RefId = 180245301
	},
	[180245303] = {
		Id = 180245303,
		Str = "怎怎怎么了？"
	},
	[180245304] = {
		Id = 180245304,
		RefId = 180245303
	},
	[180245305] = {
		Id = 180245305,
		Str = "哎呀你不要学我！前辈！"
	},
	[180245306] = {
		Id = 180245306,
		RefId = 180245305
	},
	[180245307] = {
		Id = 180245307,
		Str = "咱昨天稍微上了一下体重秤，你猜怎么了？"
	},
	[180245308] = {
		Id = 180245308,
		RefId = 180245307
	},
	[180245309] = {
		Id = 180245309,
		Str = "瘦了？"
	},
	[180245310] = {
		Id = 180245310,
		RefId = 180245309
	},
	[180245311] = {
		Id = 180245311,
		Str = "你变瘦了？"
	},
	[180245312] = {
		Id = 180245312,
		RefId = 180245311
	},
	[180245313] = {
		Id = 180245313,
		Str = "嘿嘿，还是前辈会说话"
	},
	[180245314] = {
		Id = 180245314,
		RefId = 180245313
	},
	[180245315] = {
		Id = 180245315,
		Str = "但是没有！那个数字，它在涨！而且涨得比以前还高了！"
	},
	[180245316] = {
		Id = 180245316,
		RefId = 180245315
	},
	[180245317] = {
		Id = 180245317,
		Str = "胖了？"
	},
	[180245318] = {
		Id = 180245318,
		RefId = 180245317
	},
	[180245319] = {
		Id = 180245319,
		Str = "长胖了？"
	},
	[180245320] = {
		Id = 180245320,
		RefId = 180245319
	},
	[180245321] = {
		Id = 180245321,
		Str = "我看到那个体重秤在蹭蹭涨！"
	},
	[180245322] = {
		Id = 180245322,
		RefId = 180245321
	},
	[180245323] = {
		Id = 180245323,
		Str = "已经涨到了一个我看不下去的数字了！"
	},
	[180245324] = {
		Id = 180245324,
		RefId = 180245323
	},
	[180245325] = {
		Id = 180245325,
		Str = "秤被压坏了？"
	},
	[180245326] = {
		Id = 180245326,
		RefId = 180245325
	},
	[180245327] = {
		Id = 180245327,
		Str = "咋了，秤被你压坏了？"
	},
	[180245328] = {
		Id = 180245328,
		RefId = 180245327
	},
	[180245329] = {
		Id = 180245329,
		Str = "哎呀讨厌！前辈！不可以这样跟女孩子说话！"
	},
	[180245330] = {
		Id = 180245330,
		RefId = 180245329
	},
	[180245331] = {
		Id = 180245331,
		Str = "咱跟你说，那个体重秤的数字在涨！已经到一个很过分的数字了！"
	},
	[180245332] = {
		Id = 180245332,
		RefId = 180245331
	},
	[180245333] = {
		Id = 180245333,
		Str = "不过，有没有可能是这个秤本来就是坏的，或者是咱眼睛花了？"
	},
	[180245334] = {
		Id = 180245334,
		RefId = 180245333
	},
	[180245335] = {
		Id = 180245335,
		Str = "我是这样想，可是不知火骂我是笨蛋，还说我是在逃避问题，它是不是很过分？！"
	},
	[180245336] = {
		Id = 180245336,
		RefId = 180245335
	},
	[180245337] = {
		Id = 180245337,
		Str = "所谓苦口良药利于病……"
	},
	[180245338] = {
		Id = 180245338,
		RefId = 180245337
	},
	[180245339] = {
		Id = 180245339,
		RefId = 180052059
	},
	[180245340] = {
		Id = 180245340,
		RefId = 180052059
	},
	[180245341] = {
		Id = 180245341,
		Str = "算了，那你打算怎么办？"
	},
	[180245342] = {
		Id = 180245342,
		RefId = 180245341
	},
	[180245343] = {
		Id = 180245343,
		Str = "哼哼，咱要把体重减下来！前辈你来陪我！"
	},
	[180245344] = {
		Id = 180245344,
		RefId = 180245343
	},
	[180245345] = {
		Id = 180245345,
		Str = "啊？我？"
	},
	[180245346] = {
		Id = 180245346,
		RefId = 180245345
	},
	[180245347] = {
		Id = 180245347,
		Str = "对啊，地方我都选好了，不见不散！"
	},
	[180245348] = {
		Id = 180245348,
		RefId = 180245347
	},
	[180245349] = {
		Id = 180245349,
		Str = "等会儿，我还没答应啊"
	},
	[180245350] = {
		Id = 180245350,
		RefId = 180245349
	},
	[180245351] = {
		Id = 180245351,
		Str = "（此条为自动回复：少女锻炼中，勿扰哦~）"
	},
	[180245352] = {
		Id = 180245352,
		RefId = 180245351
	},
	[180245353] = {
		Id = 180245353,
		RefId = 180030818
	},
	[180245354] = {
		Id = 180245354,
		RefId = 180030818
	},
	[180245355] = {
		Id = 180245355,
		RefId = 180245351
	},
	[180245356] = {
		Id = 180245356,
		RefId = 180245351
	},
	[180245357] = {
		Id = 180245357,
		Str = "少女，健身，大冒险"
	},
	[180245358] = {
		Id = 180245358,
		RefId = 180245357
	},
	[180245359] = {
		Id = 180245359,
		Str = "耶~！大叔的手机号get~☆！"
	},
	[180245360] = {
		Id = 180245360,
		Str = "耶~！大姐的手机号get~☆！"
	},
	[180245361] = {
		Id = 180245361,
		Str = "喂喂喂？哈喽哈喽？"
	},
	[180245362] = {
		Id = 180245362,
		RefId = 180245361
	},
	[180245363] = {
		Id = 180245363,
		Str = "在吗？？大叔？？？"
	},
	[180245364] = {
		Id = 180245364,
		Str = "在吗？？大姐？？？"
	},
	[180245365] = {
		Id = 180245365,
		Str = "在的话吱一声！不要假装没看见哦！"
	},
	[180245366] = {
		Id = 180245366,
		RefId = 180245365
	},
	[180245367] = {
		Id = 180245367,
		Str = "吱"
	},
	[180245368] = {
		Id = 180245368,
		RefId = 180245367
	},
	[180245369] = {
		Id = 180245369,
		Str = "啊哈~！果然在线！"
	},
	[180245370] = {
		Id = 180245370,
		RefId = 180245369
	},
	[180245371] = {
		Id = 180245371,
		Str = "人家就知道~杂鱼大叔，超·级·闲！"
	},
	[180245372] = {
		Id = 180245372,
		Str = "人家就知道~杂鱼大姐，超·级·闲！"
	},
	[180245373] = {
		Id = 180245373,
		Str = "不是……非得哪壶不开提哪壶是吧？"
	},
	[180245374] = {
		Id = 180245374,
		RefId = 180245373
	},
	[180245375] = {
		Id = 180245375,
		Str = "嘻嘻！被人家说中了吧？杂鱼代理人，无事可做，弱爆了~！"
	},
	[180245376] = {
		Id = 180245376,
		RefId = 180245375
	},
	[180245377] = {
		Id = 180245377,
		Str = "就大叔这个工作量，一礼拜也接不到一个活儿，肯定很闲！"
	},
	[180245378] = {
		Id = 180245378,
		Str = "就大姐这个工作量，一礼拜也接不到一个活儿，肯定很闲！"
	},
	[180245379] = {
		Id = 180245379,
		Str = "唔……无法反驳……"
	},
	[180245380] = {
		Id = 180245380,
		RefId = 180245379
	},
	[180245381] = {
		Id = 180245381,
		RefId = 180232642
	},
	[180245382] = {
		Id = 180245382,
		RefId = 180232642
	},
	[180245383] = {
		Id = 180245383,
		Str = "什么嘛！大叔真是的，当人家三岁小孩吗？"
	},
	[180245384] = {
		Id = 180245384,
		RefId = 180245383
	},
	[180245385] = {
		Id = 180245385,
		Str = "哼！大叔~！别装了，人家知道你超·级·闲！"
	},
	[180245386] = {
		Id = 180245386,
		Str = "哼！大姐~！别装了，人家知道你超·级·闲！"
	},
	[180245387] = {
		Id = 180245387,
		Str = "来陪人家聊聊天嘛，好不好~？呐~！大叔~！"
	},
	[180245388] = {
		Id = 180245388,
		Str = "来陪人家聊聊天嘛，好不好~？呐~！大姐~！"
	},
	[180245389] = {
		Id = 180245389,
		Str = "就你这个称呼人的习惯，我觉得一定得改改……"
	},
	[180245390] = {
		Id = 180245390,
		RefId = 180245389
	},
	[180245391] = {
		Id = 180245391,
		Str = "大叔~！有时间的话，一定要来事务所玩哦！"
	},
	[180245392] = {
		Id = 180245392,
		Str = "大姐~！有时间的话，一定要来事务所玩哦！"
	},
	[180245393] = {
		Id = 180245393,
		Str = "反正大叔平时没事干，闲着也是闲着~"
	},
	[180245394] = {
		Id = 180245394,
		Str = "反正大姐平时没事干，闲着也是闲着~"
	},
	[180245395] = {
		Id = 180245395,
		Str = "我说芽依啊……"
	},
	[180245396] = {
		Id = 180245396,
		RefId = 180245395
	},
	[180245397] = {
		Id = 180245397,
		Str = "代理人可是很忙的"
	},
	[180245398] = {
		Id = 180245398,
		RefId = 180245397
	},
	[180245399] = {
		Id = 180245399,
		Str = "嘻嘻~！骗芽依可以，别把自己也骗进去哦~！"
	},
	[180245400] = {
		Id = 180245400,
		RefId = 180245399
	},
	[180245401] = {
		Id = 180245401,
		Str = "什……好吧。"
	},
	[180245402] = {
		Id = 180245402,
		RefId = 180245401
	},
	[180245403] = {
		Id = 180245403,
		Str = "又想找我恶作剧了"
	},
	[180245404] = {
		Id = 180245404,
		RefId = 180245403
	},
	[180245405] = {
		Id = 180245405,
		Str = "嘻嘻~！被看穿啦！"
	},
	[180245406] = {
		Id = 180245406,
		RefId = 180245405
	},
	[180245407] = {
		Id = 180245407,
		Str = "你好像还很自豪的样子……"
	},
	[180245408] = {
		Id = 180245408,
		RefId = 180245407
	},
	[180245409] = {
		Id = 180245409,
		Str = "行吧，过两天去你们事务所转转……"
	},
	[180245410] = {
		Id = 180245410,
		RefId = 180245409
	},
	[180245411] = {
		Id = 180245411,
		Str = "耶~！太棒了！又可以恶作剧了！"
	},
	[180245412] = {
		Id = 180245412,
		RefId = 180245411
	},
	[180245413] = {
		Id = 180245413,
		Str = "等你哦！拜拜！"
	},
	[180245414] = {
		Id = 180245414,
		RefId = 180245413
	},
	[180245415] = {
		Id = 180245415,
		RefId = 180232392
	},
	[180245416] = {
		Id = 180245416,
		RefId = 180232392
	},
	[180245417] = {
		Id = 180245417,
		Str = "喂喂喂？在吗？哈喽哈喽？"
	},
	[180245418] = {
		Id = 180245418,
		RefId = 180245417
	},
	[180245419] = {
		Id = 180245419,
		RefId = 180239730
	},
	[180245420] = {
		Id = 180245420,
		RefId = 180239730
	},
	[180245421] = {
		Id = 180245421,
		Str = "在在在"
	},
	[180245422] = {
		Id = 180245422,
		RefId = 180245421
	},
	[180245423] = {
		Id = 180245423,
		Str = "呐呐呐！听我说！又有新的都市传说出现了！"
	},
	[180245424] = {
		Id = 180245424,
		RefId = 180245423
	},
	[180245425] = {
		Id = 180245425,
		Str = "不在，一边玩去"
	},
	[180245426] = {
		Id = 180245426,
		RefId = 180245425
	},
	[180245427] = {
		Id = 180245427,
		Str = "不嘛不嘛~！人家就要跟大叔一起玩~！"
	},
	[180245428] = {
		Id = 180245428,
		Str = "不嘛不嘛~！人家就要跟大姐一起玩~！"
	},
	[180245429] = {
		Id = 180245429,
		Str = "大叔你反正闲得发慌，不如再跟人家一起去探险吧！"
	},
	[180245430] = {
		Id = 180245430,
		Str = "大姐你反正闲得发慌，不如再跟人家一起去探险吧！"
	},
	[180245431] = {
		Id = 180245431,
		Str = "都市传说~都市传说！"
	},
	[180245432] = {
		Id = 180245432,
		RefId = 180245431
	},
	[180245433] = {
		Id = 180245433,
		Str = "你先别急，先说说什么都市传说？"
	},
	[180245434] = {
		Id = 180245434,
		RefId = 180245433
	},
	[180245435] = {
		Id = 180245435,
		Str = "那不行！你人还没来就告诉你，岂不是剧透了？"
	},
	[180245436] = {
		Id = 180245436,
		RefId = 180245435
	},
	[180245437] = {
		Id = 180245437,
		Str = "没关系，我不怕剧透，只怕失足坠河。"
	},
	[180245438] = {
		Id = 180245438,
		RefId = 180245437
	},
	[180245439] = {
		Id = 180245439,
		Str = "唉~想不到代理人意外地小气呢~"
	},
	[180245440] = {
		Id = 180245440,
		RefId = 180245439
	},
	[180245441] = {
		Id = 180245441,
		Str = "还在为上次的事一个人躲在被窝里生闷气~"
	},
	[180245442] = {
		Id = 180245442,
		RefId = 180245441
	},
	[180245443] = {
		Id = 180245443,
		Str = "笨蛋代理人~小气代理人~小气小气！"
	},
	[180245444] = {
		Id = 180245444,
		RefId = 180245443
	},
	[180245445] = {
		Id = 180245445,
		Str = "别造谣啊，我可没生闷气，这叫吃一堑长一智。"
	},
	[180245446] = {
		Id = 180245446,
		RefId = 180245445
	},
	[180245447] = {
		Id = 180245447,
		Str = "那好吧~！我就勉为其难地偷偷剧透你一下~！"
	},
	[180245448] = {
		Id = 180245448,
		RefId = 180245447
	},
	[180245449] = {
		Id = 180245449,
		Str = "知道那个“幽灵论坛”，这两天最火的帖子是什么吗？"
	},
	[180245450] = {
		Id = 180245450,
		RefId = 180245449
	},
	[180245451] = {
		Id = 180245451,
		Str = "楼主在地铁等车时，看到一团白色的物体疾驰而过！"
	},
	[180245452] = {
		Id = 180245452,
		RefId = 180245451
	},
	[180245453] = {
		Id = 180245453,
		Str = "那个帖子里还有楼主拍的照片！虽然有点模糊，但——"
	},
	[180245454] = {
		Id = 180245454,
		RefId = 180245453
	},
	[180245455] = {
		Id = 180245455,
		Str = "这绝对是传说中的未知生物——“妖狐”！"
	},
	[180245456] = {
		Id = 180245456,
		RefId = 180245455
	},
	[180245457] = {
		Id = 180245457,
		Str = "你的意思是……一只电车那么大的狐狸，在地铁隧道里疾驰而过……"
	},
	[180245458] = {
		Id = 180245458,
		RefId = 180245457
	},
	[180245459] = {
		Id = 180245459,
		Str = "还刚好被楼主掏出手机拍了下来？"
	},
	[180245460] = {
		Id = 180245460,
		RefId = 180245459
	},
	[180245461] = {
		Id = 180245461,
		Str = "啊……这……"
	},
	[180245462] = {
		Id = 180245462,
		RefId = 180245461
	},
	[180245463] = {
		Id = 180245463,
		Str = "如果妖狐的速度超级快，路人来得及掏出手机拍照吗？"
	},
	[180245464] = {
		Id = 180245464,
		RefId = 180245463
	},
	[180245465] = {
		Id = 180245465,
		Str = "那、那——照片怎么说？有照片为证！"
	},
	[180245466] = {
		Id = 180245466,
		RefId = 180245465
	},
	[180245467] = {
		Id = 180245467,
		Str = "应该是用慢速快门拍摄电车车头，修图伪装成妖狐的样子……"
	},
	[180245468] = {
		Id = 180245468,
		RefId = 180245467
	},
	[180245469] = {
		Id = 180245469,
		Str = "唔……嗯……听你这么一说，再仔细一看……确实有点像电车呢！"
	},
	[180245470] = {
		Id = 180245470,
		RefId = 180245469
	},
	[180245471] = {
		Id = 180245471,
		Str = "哼——！杂鱼大叔，被你蒙对了捏！"
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_28) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_28
