-- chunkname: @IQIGame\\Config\\CfgI18NTable_31.lua

local CfgI18NTable_31 = {
	[180252456] = {
		Id = 180252456,
		Str = "……在这边签字就可以。好，这下所有手续都弄完了，谢谢你神隐之子。"
	},
	[180252457] = {
		Id = 180252457,
		RefId = 180003889
	},
	[180252458] = {
		Id = 180252458,
		Str = "不用这么客气，鸢。"
	},
	[180252459] = {
		Id = 180252459,
		RefId = 180003889
	},
	[180252460] = {
		Id = 180252460,
		Str = "不，我是真心的。自从你来这边之后，无论是和平安院有关的大型案件，或是街头的一些寻常委托，你都帮助我们处理了不少麻烦。辛苦你了。"
	},
	[180252461] = {
		Id = 180252461,
		RefId = 180003889
	},
	[180252462] = {
		Id = 180252462,
		Str = "要说辛苦，你才是最辛苦的那一位吧。听说连休假的日子都会跑到这里来处理案件，如果是我的话……"
	},
	[180252463] = {
		Id = 180252463,
		RefId = 180003889
	},
	[180252464] = {
		Id = 180252464,
		Str = "月亮不走我不走，上司已走我坚守。我懂你，鸢，这就是你我拥有的铁血打工之魂。"
	},
	[180252465] = {
		Id = 180252465,
		RefId = 180003889
	},
	[180252466] = {
		Id = 180252466,
		Str = "除非是诸羽把自己缠到电线杆上，调酒师拉着委托人喝醉吐了一地，安做了仿佛是秽呕出来的料理把自己送进向阳之屋，我都不会碰工作的。"
	},
	[180252467] = {
		Id = 180252467,
		RefId = 180003889
	},
	[180252468] = {
		Id = 180252468,
		Str = "手机静音，屏蔽工作群消息，来自荒神的号码自动转答录。如果不在第一时间做到这些事情，我都感受不到放假的快乐。"
	},
	[180252469] = {
		Id = 180252469,
		RefId = 180003889
	},
	[180252470] = {
		Id = 180252470,
		Str = "加班是不可能加班的，这辈子都不可能加班的。窝在房间里的感觉比在工位舒服多了，里面游戏各个都好玩，被窝又舒服，我超喜欢里面的。"
	},
	[180252471] = {
		Id = 180252471,
		RefId = 180003889
	},
	[180252472] = {
		Id = 180252472,
		Str = "我倒没有那么夸张，只是闲不下来。如果不做点事情的话，总觉得哪里不太对劲。"
	},
	[180252473] = {
		Id = 180252473,
		RefId = 180003889
	},
	[180252474] = {
		Id = 180252474,
		Str = "那接下来要继续回去工作了吧？"
	},
	[180252475] = {
		Id = 180252475,
		RefId = 180003889
	},
	[180252476] = {
		Id = 180252476,
		Str = "不，今天我的工作已经结束了，之后我会放两天的假。"
	},
	[180252477] = {
		Id = 180252477,
		RefId = 180003889
	},
	[180252478] = {
		Id = 180252478,
		Str = "哦？还真是难得一见。自从我来穗秋之后，貌似就没见你休过假。"
	},
	[180252479] = {
		Id = 180252479,
		RefId = 180003889
	},
	[180252480] = {
		Id = 180252480,
		Str = "是酒井科长下达的命令，几年前他就搞过这么一出，当时给我放了七天的假期，把大家都吓了一跳。"
	},
	[180252481] = {
		Id = 180252481,
		RefId = 180003889
	},
	[180252482] = {
		Id = 180252482,
		Str = "这次他又想故技重施，这份心意我领了，不过放假是真的不太适合我。他拗不过我，才勉强改成了两天。"
	},
	[180252483] = {
		Id = 180252483,
		RefId = 180003889
	},
	[180252484] = {
		Id = 180252484,
		Str = "你也太拼了吧，鸢。"
	},
	[180252485] = {
		Id = 180252485,
		RefId = 180003889
	},
	[180252486] = {
		Id = 180252486,
		Str = "可能是我从小在武道馆里面长大的原因吧，我一直被当做男孩子对待，无论什么训练也被教导要比别人更加刻苦，更加拼命。而且……"
	},
	[180252487] = {
		Id = 180252487,
		RefId = 180003889
	},
	[180252488] = {
		Id = 180252488,
		RefId = 180087722
	},
	[180252489] = {
		Id = 180252489,
		RefId = 180003889
	},
	[180252490] = {
		Id = 180252490,
		Str = "不……没什么。"
	},
	[180252491] = {
		Id = 180252491,
		RefId = 180003889
	},
	[180252492] = {
		Id = 180252492,
		Str = "你的精神我很钦佩，但还是要注意身体，你不像我们这样从小训练的，稍不留神会有生命危险。"
	},
	[180252493] = {
		Id = 180252493,
		RefId = 180003889
	},
	[180252494] = {
		Id = 180252494,
		Str = "我们就不要在这种事情上相互劝勉了，还是聊一聊开心的事情吧——比如放假想去哪里玩之类的？"
	},
	[180252495] = {
		Id = 180252495,
		RefId = 180003889
	},
	[180252496] = {
		Id = 180252496,
		Str = "哈哈，说的也是。——对了，可以的话今天能陪我一下吗？"
	},
	[180252497] = {
		Id = 180252497,
		RefId = 180003889
	},
	[180252498] = {
		Id = 180252498,
		RefId = 180092708
	},
	[180252499] = {
		Id = 180252499,
		RefId = 180003889
	},
	[180252500] = {
		Id = 180252500,
		Str = "不，我不是那个意思。只是有个人一直想见见你，正好今天我也有空，可以一起过去。"
	},
	[180252501] = {
		Id = 180252501,
		RefId = 180003889
	},
	[180252502] = {
		Id = 180252502,
		Str = "我能问问是谁吗？"
	},
	[180252503] = {
		Id = 180252503,
		RefId = 180003889
	},
	[180252504] = {
		Id = 180252504,
		Str = "这个嘛，算是你的一位“粉丝”吧。"
	},
	[180252505] = {
		Id = 180252505,
		RefId = 180003889
	},
	[180252506] = {
		Id = 180252506,
		Str = "没想到在御影川还有这么大的一家武道馆。"
	},
	[180252507] = {
		Id = 180252507,
		RefId = 180003889
	},
	[180252508] = {
		Id = 180252508,
		Str = "这片地区的武道文化很浓厚，既有穗秋的传统武技，也有从海外流传过来的格斗术。"
	},
	[180252509] = {
		Id = 180252509,
		RefId = 180003889
	},
	[180252510] = {
		Id = 180252510,
		Str = "御影川的人血液里流淌着一股争强好胜的风气，各家武馆都想证明自己是穗秋第一。为此还走过一段歪路。"
	},
	[180252511] = {
		Id = 180252511,
		RefId = 180003889
	},
	[180252512] = {
		Id = 180252512,
		Str = "那时候，地下格斗是一项传统，由此诞生了无限制乃至于无防具的搏击赛事。血腥而又残忍的互殴终日在暗无天日的地下格斗场进行着。"
	},
	[180252513] = {
		Id = 180252513,
		RefId = 180003889
	},
	[180252514] = {
		Id = 180252514,
		Str = "许多武馆纷纷派遣自己的弟子出战，到后面甚至会收养无家可归的流浪儿童来参加这种比赛……那些只有十几岁的孩子。"
	},
	[180252515] = {
		Id = 180252515,
		RefId = 180003889
	},
	[180252516] = {
		Id = 180252516,
		RefId = 180051405
	},
	[180252517] = {
		Id = 180252517,
		RefId = 180003889
	},
	[180252518] = {
		Id = 180252518,
		Str = "那时候，人们认为这是赌上道馆的荣誉和武学的传承的死斗。"
	},
	[180252519] = {
		Id = 180252519,
		RefId = 180003889
	},
	[180252520] = {
		Id = 180252520,
		Str = "直到这些地下格斗赛事被取缔，丧命者的凄惨遗体在媒体的聚光灯下被曝光，人们狂热的情绪才逐渐冷静了下来。"
	},
	[180252521] = {
		Id = 180252521,
		RefId = 180003889
	},
	[180252522] = {
		Id = 180252522,
		Str = "将野蛮当做荣耀，将杀戮当做胜利，将一己私欲当做随意施暴的高尚借口。真是可耻，可笑。"
	},
	[180252523] = {
		Id = 180252523,
		RefId = 180003889
	},
	[180252524] = {
		Id = 180252524,
		Str = "后来，不少御影川的武馆转型，有的退出了这项运动，有的则继续留下来，只是再也不去触碰那些违反人性的禁忌赛事。"
	},
	[180252525] = {
		Id = 180252525,
		RefId = 180003889
	},
	[180252526] = {
		Id = 180252526,
		Str = "曾经沾满无辜者鲜血的双手，作为施暴者，想要对那段罪恶历史的赎罪。但是否真的能得到救赎呢……？"
	},
	[180252527] = {
		Id = 180252527,
		RefId = 180003889
	},
	[180252528] = {
		Id = 180252528,
		Str = "……至少现在这家武馆，看上去还不错，空气中是香水而不是铁锈的味道。"
	},
	[180252529] = {
		Id = 180252529,
		RefId = 180003889
	},
	[180252530] = {
		Id = 180252530,
		Str = "哈哈，那不是香水，是线香的味道，点的是玉初坊的货，用檀香龙脑混合的。据说可以让人静心安神。"
	},
	[180252531] = {
		Id = 180252531,
		RefId = 180003889
	},
	[180252532] = {
		Id = 180252532,
		Str = "这家道馆我也来过几次，馆长生前挺关照我的，以前还在这里训练过几次……"
	},
	[180252533] = {
		Id = 180252533,
		RefId = 180003889
	},
	[180252534] = {
		Id = 180252534,
		Str = "鸢，你们来了！"
	},
	[180252535] = {
		Id = 180252535,
		RefId = 180003889
	},
	[180252536] = {
		Id = 180252536,
		Str = "你就是代理人对吧？哈哈，可算是见到你了。我是这家武馆的馆长，听鸢说起过几次，你的那些破案经历太精彩了。"
	},
	[180252537] = {
		Id = 180252537,
		RefId = 180003889
	},
	[180252538] = {
		Id = 180252538,
		Str = "呃……谢谢？"
	},
	[180252539] = {
		Id = 180252539,
		RefId = 180003889
	},
	[180252540] = {
		Id = 180252540,
		Str = "这位就是一直想见你的人，他是前任馆长的儿子，平时很喜欢灵异的都市传说和推理小说，自从知道你的事迹之后就很关注你。"
	},
	[180252541] = {
		Id = 180252541,
		RefId = 180003889
	},
	[180252542] = {
		Id = 180252542,
		Str = "嘿嘿，我只知道练拳脚，对脑袋聪明的人就很佩服。"
	},
	[180252543] = {
		Id = 180252543,
		RefId = 180003889
	},
	[180252544] = {
		Id = 180252544,
		Str = "客气了，这都是我们应该做的。"
	},
	[180252545] = {
		Id = 180252545,
		RefId = 180003889
	},
	[180252546] = {
		Id = 180252546,
		Str = "别这么说，你们做的事情可不简单。自从鸢去了驱魔科之后，我跟她的联系就很少了，但是只要有机会，她总会提到你。今天一见真人，确实与众不同。"
	},
	[180252547] = {
		Id = 180252547,
		RefId = 180003889
	},
	[180252548] = {
		Id = 180252548,
		Str = "好了，你现在的样子挺像跟踪狂的。"
	},
	[180252549] = {
		Id = 180252549,
		RefId = 180003889
	},
	[180252550] = {
		Id = 180252550,
		Str = "哈哈，那我不说了。对了鸢，你不是放假了吗，要不上台打两场？我的弟子们可是久仰你大名了，排着队想得到你的指点。"
	},
	[180252551] = {
		Id = 180252551,
		RefId = 180003889
	},
	[180252552] = {
		Id = 180252552,
		Str = "今天就免了吧，我只是想过来逛一逛而已。"
	},
	[180252553] = {
		Id = 180252553,
		RefId = 180003889
	},
	[180252554] = {
		Id = 180252554,
		Str = "我还不懂你的心思吗？如果闲下来什么都不做的话，骨头会锈掉的。快去吧——衣服都给你准备好了。"
	},
	[180252555] = {
		Id = 180252555,
		RefId = 180003889
	},
	[180252556] = {
		Id = 180252556,
		Str = "……真拿你没办法。"
	},
	[180252557] = {
		Id = 180252557,
		RefId = 180003889
	},
	[180252558] = {
		Id = 180252558,
		Str = "——来，代理人，这是你的训练服。"
	},
	[180252559] = {
		Id = 180252559,
		RefId = 180003889
	},
	[180252560] = {
		Id = 180252560,
		Str = "欸，还有我什么事吗？"
	},
	[180252561] = {
		Id = 180252561,
		RefId = 180003889
	},
	[180252562] = {
		Id = 180252562,
		Str = "其实这算是一个不情之请，就当是我的一个委托吧。我希望你待会儿也能上台，和鸢一起比赛。"
	},
	[180252563] = {
		Id = 180252563,
		RefId = 180003889
	},
	[180252564] = {
		Id = 180252564,
		Str = "你可能对我的期望值有点高了。"
	},
	[180252565] = {
		Id = 180252565,
		RefId = 180003889
	},
	[180252566] = {
		Id = 180252566,
		Str = "不不不，我不是那个意思。只是我能看出来，鸢她的心里背负了很多的东西，但我不知道该怎么帮她。"
	},
	[180252567] = {
		Id = 180252567,
		RefId = 180003889
	},
	[180252568] = {
		Id = 180252568,
		Str = "我理解你的想法，但请允许我拒绝。"
	},
	[180252569] = {
		Id = 180252569,
		RefId = 180003889
	},
	[180252570] = {
		Id = 180252570,
		Str = "因此她也一定做好了相当的觉悟，哪怕再艰辛也在所不辞。如果我只是抱着“让她开心一点”的心境去和她对局，那就显得小家子气了。"
	},
	[180252571] = {
		Id = 180252571,
		RefId = 180003889
	},
	[180252572] = {
		Id = 180252572,
		Str = "我所希望的是，在更大的，她更需要的地方，为她提供帮助，和她一起面对任何黑暗的过去。"
	},
	[180252573] = {
		Id = 180252573,
		RefId = 180003889
	},
	[180252574] = {
		Id = 180252574,
		Str = "代理人……原来如此，看来是我太鲁莽了。不过听到你这么说，我也就放心了。"
	},
	[180252575] = {
		Id = 180252575,
		RefId = 180003889
	},
	[180252576] = {
		Id = 180252576,
		Str = "鸢是一个很好的人，她能遇见你，也算是对她坎坷人生的一点小小的补偿了。"
	},
	[180252577] = {
		Id = 180252577,
		RefId = 180003889
	},
	[180252578] = {
		Id = 180252578,
		RefId = 180252432
	},
	[180252579] = {
		Id = 180252579,
		RefId = 180003889
	},
	[180252580] = {
		Id = 180252580,
		RefId = 180252433
	},
	[180252581] = {
		Id = 180252581,
		RefId = 180003889
	},
	[180252582] = {
		Id = 180252582,
		Str = "我明白了。不过我想，或许鸢所需要的不光只是这样简单的东西。她一定是背负了相当沉重的东西，在努力前行着。"
	},
	[180252583] = {
		Id = 180252583,
		RefId = 180003889
	},
	[180252584] = {
		Id = 180252584,
		Str = "我很尊重这样的人，因此也想为她多做一点事情。武道是刻在她灵魂深处的东西，我想让它成为一个契机。"
	},
	[180252585] = {
		Id = 180252585,
		RefId = 180003889
	},
	[180252586] = {
		Id = 180252586,
		Str = "在之后，能够和她一起面对更多的挑战，并且可以成为她能依靠的力量。"
	},
	[180252587] = {
		Id = 180252587,
		RefId = 180003889
	},
	[180252588] = {
		Id = 180252588,
		Str = "谢谢你，代理人。鸢是一个很命苦的人，不过太好了，她能遇见你。"
	},
	[180252589] = {
		Id = 180252589,
		RefId = 180003889
	},
	[180252590] = {
		Id = 180252590,
		Str = "看来，如果这世界上真的有所谓命运的话，它总算是对鸢慷慨了一次。"
	},
	[180252591] = {
		Id = 180252591,
		RefId = 180003889
	},
	[180252592] = {
		Id = 180252592,
		RefId = 180252434
	},
	[180252593] = {
		Id = 180252593,
		RefId = 180003889
	},
	[180252594] = {
		Id = 180252594,
		RefId = 180252435
	},
	[180252595] = {
		Id = 180252595,
		RefId = 180003889
	},
	[180252596] = {
		Id = 180252596,
		RefId = 180252436
	},
	[180252599] = {
		Id = 180252599,
		RefId = 180252437
	},
	[180252600] = {
		Id = 180252600,
		RefId = 180252442
	},
	[180252604] = {
		Id = 180252604,
		Str = "不是吧，这都能被你发现！\n本小姐溜了，溜了！"
	},
	[180252605] = {
		Id = 180252605,
		Str = "什么情况，本小姐暴露了？\n你该不会跟踪我吧！"
	},
	[180252606] = {
		Id = 180252606,
		Str = "拉面"
	},
	[180252836] = {
		Id = 180252836,
		Str = "使用后可以获得随机可赠送的礼品。"
	},
	[180252837] = {
		Id = 180252837,
		Str = "情谊盒子"
	},
	[180252838] = {
		Id = 180252838,
		Str = "贸然打开淑女的箱子……\n你给本小姐记住了，哼！"
	},
	[180252839] = {
		Id = 180252839,
		Str = "看，飞碟——！\n溜了，溜了！"
	},
	[180252840] = {
		Id = 180252840,
		Str = "本小姐记住你了！下次我会偷回来的！"
	},
	[180252841] = {
		Id = 180252841,
		Str = "这些宝物给你了，你就当本小姐没出现过吧！"
	},
	[180252842] = {
		Id = 180252842,
		Str = "本小姐行走江湖数十载，靠的就是跑得快！"
	},
	[180252843] = {
		Id = 180252843,
		Str = "等本小姐有钱了，\n会把一切索取回来的！"
	},
	[180252844] = {
		Id = 180252844,
		Str = "看不见我，看不见我，看不见我！"
	},
	[180252845] = {
		Id = 180252845,
		Str = "呀——非礼呀——！\n我溜，我溜！"
	},
	[180252846] = {
		Id = 180252846,
		RefId = 180252604
	},
	[180252847] = {
		Id = 180252847,
		RefId = 180252605
	},
	[180252848] = {
		Id = 180252848,
		RefId = 180252838
	},
	[180252849] = {
		Id = 180252849,
		RefId = 180252839
	},
	[180252850] = {
		Id = 180252850,
		RefId = 180252840
	},
	[180252851] = {
		Id = 180252851,
		RefId = 180252841
	},
	[180252852] = {
		Id = 180252852,
		RefId = 180252842
	},
	[180252853] = {
		Id = 180252853,
		RefId = 180252843
	},
	[180252854] = {
		Id = 180252854,
		RefId = 180252844
	},
	[180252855] = {
		Id = 180252855,
		RefId = 180252845
	},
	[180252856] = {
		Id = 180252856,
		RefId = 180252604
	},
	[180252857] = {
		Id = 180252857,
		RefId = 180252605
	},
	[180252858] = {
		Id = 180252858,
		RefId = 180252838
	},
	[180252859] = {
		Id = 180252859,
		RefId = 180252839
	},
	[180252860] = {
		Id = 180252860,
		RefId = 180252840
	},
	[180252861] = {
		Id = 180252861,
		RefId = 180252841
	},
	[180252862] = {
		Id = 180252862,
		RefId = 180252842
	},
	[180252863] = {
		Id = 180252863,
		RefId = 180252843
	},
	[180252864] = {
		Id = 180252864,
		RefId = 180252844
	},
	[180252865] = {
		Id = 180252865,
		RefId = 180252845
	},
	[180252866] = {
		Id = 180252866,
		RefId = 180252604
	},
	[180252867] = {
		Id = 180252867,
		RefId = 180252605
	},
	[180252868] = {
		Id = 180252868,
		RefId = 180252838
	},
	[180252869] = {
		Id = 180252869,
		RefId = 180252839
	},
	[180252870] = {
		Id = 180252870,
		RefId = 180252840
	},
	[180252871] = {
		Id = 180252871,
		RefId = 180252841
	},
	[180252872] = {
		Id = 180252872,
		RefId = 180252842
	},
	[180252873] = {
		Id = 180252873,
		RefId = 180252843
	},
	[180252874] = {
		Id = 180252874,
		RefId = 180252844
	},
	[180252875] = {
		Id = 180252875,
		RefId = 180252845
	},
	[180252876] = {
		Id = 180252876,
		Str = "我……我没有偷东西！\n不要抓我，不要抓我……！"
	},
	[180252877] = {
		Id = 180252877,
		Str = "东、东西都给你……！看不见我、看不见我！"
	},
	[180252878] = {
		Id = 180252878,
		Str = "呜呜……明明是我先\n发现街边的宝物……"
	},
	[180252879] = {
		Id = 180252879,
		Str = "这是我的宝物……\n呜呜呜……欺负人！"
	},
	[180252880] = {
		Id = 180252880,
		Str = "为什么香子总是会被发现啊……不带这么玩的！"
	},
	[180252881] = {
		Id = 180252881,
		Str = "收了香子的贿赂……\n就不可以欺负我了！"
	},
	[180252882] = {
		Id = 180252882,
		Str = "香子就这点东西了……\n以后不可以看见我了！"
	},
	[180252883] = {
		Id = 180252883,
		Str = "总有一天我会变强的！\n一定会的……呜呜呜……"
	},
	[180252884] = {
		Id = 180252884,
		Str = "香子的箱子就这么显眼吗？为什么能发现……"
	},
	[180252885] = {
		Id = 180252885,
		Str = "我不是、我没有、我没偷……！"
	},
	[180252886] = {
		Id = 180252886,
		RefId = 180252876
	},
	[180252887] = {
		Id = 180252887,
		RefId = 180252877
	},
	[180252888] = {
		Id = 180252888,
		RefId = 180252878
	},
	[180252889] = {
		Id = 180252889,
		RefId = 180252879
	},
	[180252890] = {
		Id = 180252890,
		RefId = 180252880
	},
	[180252894] = {
		Id = 180252894,
		Str = "暴好感1"
	},
	[180252895] = {
		Id = 180252895,
		RefId = 180252894
	},
	[180252896] = {
		Id = 180252896,
		RefId = 180003889
	},
	[180252897] = {
		Id = 180252897,
		Str = "代理人亲，不是说要帮我找老爹吗？怎么跑到这里来了？"
	},
	[180252898] = {
		Id = 180252898,
		RefId = 180003889
	},
	[180252899] = {
		Id = 180252899,
		Str = "在你给我有关你父亲的信息后，我就展开了一系列调查，而所有的线索都指向这里。"
	},
	[180252900] = {
		Id = 180252900,
		RefId = 180003889
	},
	[180252901] = {
		Id = 180252901,
		Str = "真假的？那么快？代理人亲已经比调酒师姐姐还厉害了吗？"
	},
	[180252902] = {
		Id = 180252902,
		RefId = 180003889
	},
	[180252903] = {
		Id = 180252903,
		Str = "你以前也拜托过调酒师？"
	},
	[180252904] = {
		Id = 180252904,
		RefId = 180003889
	},
	[180252905] = {
		Id = 180252905,
		Str = "嗯呐，我当初最先拜托的就是调酒师姐姐，她可是找了好久都没找到。"
	},
	[180252906] = {
		Id = 180252906,
		RefId = 180003889
	},
	[180252907] = {
		Id = 180252907,
		Str = "是吗？那确实是稀奇事……"
	},
	[180252908] = {
		Id = 180252908,
		RefId = 180003889
	},
	[180252909] = {
		Id = 180252909,
		Str = "唔——难道调酒师姐姐压根就没找！"
	},
	[180252910] = {
		Id = 180252910,
		RefId = 180003889
	},
	[180252911] = {
		Id = 180252911,
		Str = "这家伙！她居然——"
	},
	[180252912] = {
		Id = 180252912,
		RefId = 180003889
	},
	[180252913] = {
		Id = 180252913,
		Str = "别急，说不定我查到的情报是错的，我们先按线索去追查一下，看看结果。"
	},
	[180252914] = {
		Id = 180252914,
		RefId = 180003889
	},
	[180252915] = {
		Id = 180252915,
		Str = "嗯，就听代理人亲哒。"
	},
	[180252916] = {
		Id = 180252916,
		RefId = 180003889
	},
	[180252917] = {
		Id = 180252917,
		Str = "说起来，代理人是查到的都是什么线索啊？"
	},
	[180252918] = {
		Id = 180252918,
		RefId = 180003889
	},
	[180252919] = {
		Id = 180252919,
		Str = "消费记录和通信记录。"
	},
	[180252920] = {
		Id = 180252920,
		RefId = 180003889
	},
	[180252921] = {
		Id = 180252921,
		Str = "根据你提供的情报，我和安格丽卡调查了你父亲失踪之前所有的消费记录和通话记录。"
	},
	[180252922] = {
		Id = 180252922,
		RefId = 180003889
	},
	[180252923] = {
		Id = 180252923,
		Str = "虽然你父亲在失踪的这三年里，基本停用了之前所有的账户，但有一个账户和手机卡却没有停过。"
	},
	[180252924] = {
		Id = 180252924,
		RefId = 180003889
	},
	[180252925] = {
		Id = 180252925,
		Str = "啊？不可能啊，我查过老爹以前所有的银行账户和手机号，全部停用了啊。"
	},
	[180252926] = {
		Id = 180252926,
		RefId = 180003889
	},
	[180252927] = {
		Id = 180252927,
		Str = "那你可能是查漏了，这个银行账户和手机卡在很久以前就办理了，一直没停，不过有差不多快10年没有使用过了。"
	},
	[180252928] = {
		Id = 180252928,
		RefId = 180003889
	},
	[180252929] = {
		Id = 180252929,
		Str = "你有印象吗？"
	},
	[180252930] = {
		Id = 180252930,
		RefId = 180003889
	},
	[180252931] = {
		Id = 180252931,
		Str = "难道是我小时候？不可能啊……"
	},
	[180252932] = {
		Id = 180252932,
		RefId = 180003889
	},
	[180252933] = {
		Id = 180252933,
		Str = "小时候？"
	},
	[180252934] = {
		Id = 180252934,
		RefId = 180003889
	},
	[180252935] = {
		Id = 180252935,
		Str = "嗯，很小的时候，我都以为老爹早就没用了。"
	},
	[180252936] = {
		Id = 180252936,
		RefId = 180003889
	},
	[180252937] = {
		Id = 180252937,
		Str = "从我们的调查记录来看，这些账户和手机卡之前确实没有使用过，但从一年前开始就断断续续地有了使用记录。"
	},
	[180252938] = {
		Id = 180252938,
		RefId = 180003889
	},
	[180252939] = {
		Id = 180252939,
		Str = "而记录里最常出现的地址就在这里。"
	},
	[180252940] = {
		Id = 180252940,
		RefId = 180003889
	},
	[180252941] = {
		Id = 180252941,
		Str = "原来如此，代理人亲，好厉害……"
	},
	[180252942] = {
		Id = 180252942,
		RefId = 180003889
	},
	[180252943] = {
		Id = 180252943,
		Str = "不过代理人亲，这些信息不应该都是非常隐私的信息吗？你是怎么查到的？"
	},
	[180252944] = {
		Id = 180252944,
		RefId = 180003889
	},
	[180252945] = {
		Id = 180252945,
		Str = "怎么说呢……是我和安格丽卡一起想办法疏通了一些关系才打听到的，花了我们很大的功夫，还挺不容易的。"
	},
	[180252946] = {
		Id = 180252946,
		RefId = 180003889
	},
	[180252947] = {
		Id = 180252947,
		Str = "代理人亲，对我真好，哭哭……"
	},
	[180252948] = {
		Id = 180252948,
		RefId = 180003889
	},
	[180252949] = {
		Id = 180252949,
		Str = "好了好了，我们抓紧时间去走访，看看有没有人见过你的父亲吧。"
	},
	[180252950] = {
		Id = 180252950,
		RefId = 180003889
	},
	[180252951] = {
		Id = 180252951,
		Str = "好哒。"
	},
	[180252952] = {
		Id = 180252952,
		RefId = 180003889
	},
	[180252953] = {
		Id = 180252953,
		Str = "唔哇，好乱！老爹真的住在这地方吗？"
	},
	[180252954] = {
		Id = 180252954,
		RefId = 180003889
	},
	[180252955] = {
		Id = 180252955,
		Str = "错不了，你之前也在旁边听到了，他确实住在这里，或者说，那个符合你父亲样貌特征的人确实住在这里。"
	},
	[180252956] = {
		Id = 180252956,
		RefId = 180003889
	},
	[180252957] = {
		Id = 180252957,
		Str = "呜……虽然我和老爹以前确实住在比这环境更差的地方，但老爹他之前大手大脚了那么长时间，真的能重新适应这种环境吗？"
	},
	[180252958] = {
		Id = 180252958,
		RefId = 180003889
	},
	[180252959] = {
		Id = 180252959,
		Str = "你们以前住过更差的环境？"
	},
	[180252960] = {
		Id = 180252960,
		RefId = 180003889
	},
	[180252961] = {
		Id = 180252961,
		Str = "嗯呐，我之前跟代理人亲也说过吧，我家以前落魄过很长时间，那段时间我和老爹什么地方都住过。"
	},
	[180252962] = {
		Id = 180252962,
		RefId = 180003889
	},
	[180252963] = {
		Id = 180252963,
		Str = "那你母亲呢？"
	},
	[180252964] = {
		Id = 180252964,
		RefId = 180003889
	},
	[180252965] = {
		Id = 180252965,
		Str = "她……"
	},
	[180252966] = {
		Id = 180252966,
		RefId = 180003889
	},
	[180252967] = {
		Id = 180252967,
		Str = "先不说这个了，代理人亲，我们搜查一下附近，看看有没有老爹的痕迹。"
	},
	[180252968] = {
		Id = 180252968,
		RefId = 180003889
	},
	[180252969] = {
		Id = 180252969,
		Str = "嗯，发现了什么的话叫一声。"
	},
	[180252970] = {
		Id = 180252970,
		RefId = 180003889
	},
	[180252971] = {
		Id = 180252971,
		Str = "代理人亲，有发现什么吗？"
	},
	[180252972] = {
		Id = 180252972,
		RefId = 180003889
	},
	[180252973] = {
		Id = 180252973,
		Str = "嗯，找到一些生活痕迹，就我观察，这里的主人应该有长久居住的打算。"
	},
	[180252974] = {
		Id = 180252974,
		RefId = 180003889
	},
	[180252975] = {
		Id = 180252975,
		Str = "我们只要在这里埋伏……"
	},
	[180252976] = {
		Id = 180252976,
		RefId = 180030818
	},
	[180252977] = {
		Id = 180252977,
		Str = "你们？"
	},
	[180252978] = {
		Id = 180252978,
		RefId = 180003889
	},
	[180252979] = {
		Id = 180252979,
		Str = "老爹，是你吗？"
	},
	[180252980] = {
		Id = 180252980,
		RefId = 180030818
	},
	[180252981] = {
		Id = 180252981,
		RefId = 180105828
	},
	[180252982] = {
		Id = 180252982,
		RefId = 180030818
	},
	[180252983] = {
		Id = 180252983,
		RefId = 180094181
	},
	[180252984] = {
		Id = 180252984,
		RefId = 180003889
	},
	[180252985] = {
		Id = 180252985,
		Str = "喂，等一下！"
	},
	[180252986] = {
		Id = 180252986,
		RefId = 180003889
	},
	[180252987] = {
		Id = 180252987,
		Str = "代理人亲，我们快追！"
	},
	[180252988] = {
		Id = 180252988,
		RefId = 180003889
	},
	[180252989] = {
		Id = 180252989,
		RefId = 180206505
	},
	[180252990] = {
		Id = 180252990,
		RefId = 180003889
	},
	[180252991] = {
		Id = 180252991,
		Str = "人呢？我们不是跟得很紧吗？怎么会跟丢了？"
	},
	[180252992] = {
		Id = 180252992,
		RefId = 180003889
	},
	[180252993] = {
		Id = 180252993,
		Str = "看来是这样……"
	},
	[180252994] = {
		Id = 180252994,
		RefId = 180003889
	},
	[180252995] = {
		Id = 180252995,
		Str = "该死，该死！"
	},
	[180252996] = {
		Id = 180252996,
		RefId = 180003889
	},
	[180252997] = {
		Id = 180252997,
		Str = "暴，冷静，深呼吸——"
	},
	[180252998] = {
		Id = 180252998,
		RefId = 180003889
	},
	[180252999] = {
		Id = 180252999,
		Str = "嘶——呼——"
	},
	[180253000] = {
		Id = 180253000,
		RefId = 180003889
	},
	[180253001] = {
		Id = 180253001,
		Str = "代理人，你说老爹他为什么要躲着我！"
	},
	[180253002] = {
		Id = 180253002,
		RefId = 180003889
	},
	[180253003] = {
		Id = 180253003,
		Str = "我们没看见那个人的样貌，还不确定——"
	},
	[180253004] = {
		Id = 180253004,
		RefId = 180003889
	},
	[180253005] = {
		Id = 180253005,
		Str = "那就是老爹，绝对不会错！"
	},
	[180253006] = {
		Id = 180253006,
		RefId = 180003889
	},
	[180253007] = {
		Id = 180253007,
		Str = "为什么，明明就在那么近的地方，都那么近了，他就是不来找我！"
	},
	[180253008] = {
		Id = 180253008,
		RefId = 180003889
	},
	[180253009] = {
		Id = 180253009,
		Str = "他也不要我了吗？"
	},
	[180253010] = {
		Id = 180253010,
		RefId = 180003889
	},
	[180253011] = {
		Id = 180253011,
		Str = "别激动，暴，只要找到一次，就能找到第二次，我们下次——"
	},
	[180253012] = {
		Id = 180253012,
		RefId = 180003889
	},
	[180253013] = {
		Id = 180253013,
		Str = "就算再找到他又怎么样，他根本不要我了！就跟我混蛋老妈一样！"
	},
	[180253014] = {
		Id = 180253014,
		RefId = 180003889
	},
	[180253015] = {
		Id = 180253015,
		Str = "暴……"
	},
	[180253016] = {
		Id = 180253016,
		RefId = 180003889
	},
	[180253017] = {
		Id = 180253017,
		Str = "对不起，代理人亲，我不是想对你发火。"
	},
	[180253018] = {
		Id = 180253018,
		RefId = 180003889
	},
	[180253019] = {
		Id = 180253019,
		Str = "我想自己一个人静静……"
	},
	[180253020] = {
		Id = 180253020,
		RefId = 180003889
	},
	[180253021] = {
		Id = 180253021,
		Str = "暴，唉……"
	},
	[180253022] = {
		Id = 180253022,
		RefId = 180003889
	},
	[180253023] = {
		Id = 180253023,
		RefId = 180051327
	},
	[180253024] = {
		Id = 180253024,
		RefId = 180003889
	},
	[180253025] = {
		Id = 180253025,
		Str = "真见鬼了，这女人怎么会在这里？"
	},
	[180253026] = {
		Id = 180253026,
		RefId = 180003889
	},
	[180253027] = {
		Id = 180253027,
		RefId = 180141359
	},
	[180253028] = {
		Id = 180253028,
		RefId = 180003889
	},
	[180253029] = {
		Id = 180253029,
		Str = "喵呵呵，代理人，今天天气真好，不是嘛～"
	},
	[180253030] = {
		Id = 180253030,
		RefId = 180003889
	},
	[180253031] = {
		Id = 180253031,
		Str = "你为什么会在这里？"
	},
	[180253032] = {
		Id = 180253032,
		RefId = 180003889
	},
	[180253033] = {
		Id = 180253033,
		Str = "怎么，荒神的调酒师就不能到地上透透气吗？"
	},
	[180253034] = {
		Id = 180253034,
		RefId = 180003889
	},
	[180253035] = {
		Id = 180253035,
		Str = "别装了，调酒师，是你把暴的父亲藏起来了吧？"
	},
	[180253036] = {
		Id = 180253036,
		RefId = 180003889
	},
	[180253037] = {
		Id = 180253037,
		Str = "我就说我能查到的事，你怎么查不到，原来是你在搞鬼。"
	},
	[180253038] = {
		Id = 180253038,
		RefId = 180003889
	},
	[180253039] = {
		Id = 180253039,
		Str = "为什么这么做，你刚刚也看到了吧，暴她有多伤心！"
	},
	[180253040] = {
		Id = 180253040,
		RefId = 180003889
	},
	[180253041] = {
		Id = 180253041,
		Str = "冷静点，代理人，要不是暴背着我找你，这事也不会闹得这么难看。"
	},
	[180253042] = {
		Id = 180253042,
		RefId = 180003889
	},
	[180253043] = {
		Id = 180253043,
		RefId = 180062767
	},
	[180253044] = {
		Id = 180253044,
		RefId = 180003889
	},
	[180253045] = {
		Id = 180253045,
		Str = "暴为什么在我的手下，你应该听说过吧？"
	},
	[180253046] = {
		Id = 180253046,
		RefId = 180003889
	},
	[180253047] = {
		Id = 180253047,
		Str = "三年前，暴的父亲趁着塔崩期间在新都带领着一伙手下为非作歹，我们荒神因此收到了解决他们的委托。"
	},
	[180253048] = {
		Id = 180253048,
		RefId = 180003889
	},
	[180253049] = {
		Id = 180253049,
		Str = "当时，我们的目标是抓捕暴的父亲，不过那家伙把暴留下来断后，自己却跑了喵。"
	},
	[180253050] = {
		Id = 180253050,
		RefId = 180003889
	},
	[180253051] = {
		Id = 180253051,
		Str = "本来他们那伙人就是靠暴的战力才撑起来的，结果逃跑时一个都没帮着暴，喵哈哈，还真是笑死我了。"
	},
	[180253052] = {
		Id = 180253052,
		RefId = 180003889
	},
	[180253053] = {
		Id = 180253053,
		Str = "这一点都不好笑。"
	},
	[180253054] = {
		Id = 180253054,
		RefId = 180003889
	},
	[180253055] = {
		Id = 180253055,
		Str = "然后呢？你们肯定没有放过暴的父亲吧。"
	},
	[180253056] = {
		Id = 180253056,
		RefId = 180003889
	},
	[180253057] = {
		Id = 180253057,
		Str = "那是自然了。"
	},
	[180253058] = {
		Id = 180253058,
		RefId = 180003889
	},
	[180253059] = {
		Id = 180253059,
		Str = "其实在小暴求我去调查之前，我们就逮到了暴的父亲，不过嘛……"
	},
	[180253060] = {
		Id = 180253060,
		RefId = 180003889
	},
	[180253061] = {
		Id = 180253061,
		Str = "看着小暴那么可爱，我们就勉为其难地留了那家伙一命哦。"
	},
	[180253062] = {
		Id = 180253062,
		RefId = 180003889
	},
	[180253063] = {
		Id = 180253063,
		Str = "……你们是想利用暴的父亲要挟暴？"
	},
	[180253064] = {
		Id = 180253064,
		RefId = 180003889
	},
	[180253065] = {
		Id = 180253065,
		Str = "哎呀呀，代理人亲，说话何必这么难听，我在心里到底是什么样的形象喵～"
	},
	[180253066] = {
		Id = 180253066,
		RefId = 180003889
	},
	[180253067] = {
		Id = 180253067,
		Str = "是那个家伙不想见暴啦。"
	},
	[180253068] = {
		Id = 180253068,
		RefId = 180003889
	},
	[180253069] = {
		Id = 180253069,
		Str = "不然你以为我帮着他躲自己的女儿干什么。"
	},
	[180253070] = {
		Id = 180253070,
		RefId = 180003889
	},
	[180253071] = {
		Id = 180253071,
		Str = "……到底是什么情况？"
	},
	[180253072] = {
		Id = 180253072,
		RefId = 180003889
	},
	[180253073] = {
		Id = 180253073,
		Str = "别看那个家伙虽然抛下了自己的女儿，但在更早之前，面临相似处境时，他可一直把暴保护得好好的哦。"
	},
	[180253074] = {
		Id = 180253074,
		RefId = 180003889
	},
	[180253075] = {
		Id = 180253075,
		Str = "暴跟你说过吧，他们一家曾经过得很不好，就连暴的妈妈都抛下暴跑了，可暴的父亲却一直照顾着暴。"
	},
	[180253076] = {
		Id = 180253076,
		RefId = 180003889
	},
	[180253077] = {
		Id = 180253077,
		Str = "虽然在我看来，他完全是把暴带坏了喵，但不可否认的是，他和暴之间有着很强的情感纽带。"
	},
	[180253078] = {
		Id = 180253078,
		RefId = 180003889
	},
	[180253079] = {
		Id = 180253079,
		Str = "那为什么他会留下暴一个人断后，自己却跑了？"
	},
	[180253080] = {
		Id = 180253080,
		RefId = 180003889
	},
	[180253081] = {
		Id = 180253081,
		Str = "谁知道，要我说的话，人性本就经不起考验，当多次面对相同困境时，谁能保证他每次做出的抉择会一模一样呢～"
	},
	[180253082] = {
		Id = 180253082,
		RefId = 180003889
	},
	[180253083] = {
		Id = 180253083,
		Str = "之后嘛，就是这家伙良心发现，对自己的所作所为感到悔恨，觉得自己没脸再见暴，就拜托我们把他藏了起来。"
	},
	[180253084] = {
		Id = 180253084,
		RefId = 180003889
	},
	[180253085] = {
		Id = 180253085,
		Str = "那可真是糟透了……"
	},
	[180253086] = {
		Id = 180253086,
		RefId = 180003889
	},
	[180253087] = {
		Id = 180253087,
		Str = "可不是嘛，只顾着自己的那点脸面，完全不考虑小暴的感受，完完全全是个人渣呢，喵哈哈哈哈。"
	},
	[180253088] = {
		Id = 180253088,
		RefId = 180003889
	},
	[180253089] = {
		Id = 180253089,
		Str = "那都这样了，你还帮他？"
	},
	[180253090] = {
		Id = 180253090,
		RefId = 180003889
	},
	[180253091] = {
		Id = 180253091,
		Str = "因为这么做对我更有利嘛～"
	},
	[180253092] = {
		Id = 180253092,
		RefId = 180003889
	},
	[180253093] = {
		Id = 180253093,
		Str = "调酒师！"
	},
	[180253094] = {
		Id = 180253094,
		RefId = 180003889
	},
	[180253095] = {
		Id = 180253095,
		Str = "好了，别生气啦，其实这也算是那个人渣和我们的交易。"
	},
	[180253096] = {
		Id = 180253096,
		RefId = 180003889
	},
	[180253097] = {
		Id = 180253097,
		Str = "他会替我们办事，也会一直躲着暴，让暴听命于我们，至于条件嘛，就是我们要教会暴如何控制自己的力量。"
	},
	[180253098] = {
		Id = 180253098,
		RefId = 180003889
	},
	[180253099] = {
		Id = 180253099,
		Str = "哼，又是交易吗？"
	},
	[180253100] = {
		Id = 180253100,
		RefId = 180003889
	},
	[180253101] = {
		Id = 180253101,
		Str = "那是当然，他和暴可是我们的敌人哦，我们能达成交易已经很给脸面了。"
	},
	[180253102] = {
		Id = 180253102,
		RefId = 180003889
	},
	[180253103] = {
		Id = 180253103,
		Str = "而且我认为现在让那个家伙和暴见面，对暴来说百害而无一利呢。"
	},
	[180253104] = {
		Id = 180253104,
		RefId = 180003889
	},
	[180253105] = {
		Id = 180253105,
		RefId = 180098175
	},
	[180253106] = {
		Id = 180253106,
		RefId = 180003889
	},
	[180253107] = {
		Id = 180253107,
		Str = "你也知道，暴的力量一直都处在暴走边缘，如果让那个还没意识到自己错误的人渣和暴见面了。"
	},
	[180253108] = {
		Id = 180253108,
		RefId = 180003889
	},
	[180253109] = {
		Id = 180253109,
		Str = "那将他们联系在一起的情感纽带可能会成为暴走的导火索哦～"
	},
	[180253110] = {
		Id = 180253110,
		RefId = 180003889
	},
	[180253111] = {
		Id = 180253111,
		Str = "不过嘛，因为代理人的本事，说不定导火索已经被点燃了。"
	},
	[180253112] = {
		Id = 180253112,
		RefId = 180003889
	},
	[180253113] = {
		Id = 180253113,
		Str = "啧，真不知道该说你什么……"
	},
	[180253114] = {
		Id = 180253114,
		RefId = 180003889
	},
	[180253115] = {
		Id = 180253115,
		RefId = 180096450
	},
	[180253116] = {
		Id = 180253116,
		RefId = 180003889
	},
	[180253117] = {
		Id = 180253117,
		Str = "在暴学会彻底控制能力之前，当然就只能拜托你喽，代理人亲～"
	},
	[180253118] = {
		Id = 180253118,
		RefId = 180003889
	},
	[180253119] = {
		Id = 180253119,
		Str = "好了，快去追小暴吧。"
	},
	[180253120] = {
		Id = 180253120,
		RefId = 180003889
	},
	[180253121] = {
		Id = 180253121,
		Str = "虽然她说想一个人静静，但一个人的话会很没有安全感的。"
	},
	[180253122] = {
		Id = 180253122,
		RefId = 180003889
	},
	[180253123] = {
		Id = 180253123,
		Str = "只能这样了，那我先走一步。"
	},
	[180253124] = {
		Id = 180253124,
		RefId = 180003889
	},
	[180253125] = {
		Id = 180253125,
		Str = "暴，你在这啊。"
	},
	[180253126] = {
		Id = 180253126,
		RefId = 180003889
	},
	[180253127] = {
		Id = 180253127,
		Str = "代理人亲……"
	},
	[180253128] = {
		Id = 180253128,
		RefId = 180003889
	},
	[180253129] = {
		Id = 180253129,
		RefId = 180091008
	},
	[180253130] = {
		Id = 180253130,
		RefId = 180003889
	},
	[180253131] = {
		Id = 180253131,
		Str = "一点都不好，糟透了。"
	},
	[180253132] = {
		Id = 180253132,
		RefId = 180003889
	},
	[180253133] = {
		Id = 180253133,
		Str = "代理人亲，你说老爹他为什么不要我了？"
	},
	[180253134] = {
		Id = 180253134,
		RefId = 180003889
	},
	[180253135] = {
		Id = 180253135,
		Str = "我们还不……"
	},
	[180253136] = {
		Id = 180253136,
		RefId = 180003889
	},
	[180253137] = {
		Id = 180253137,
		Str = "暴，你觉得你的父亲是一个什么样的人？"
	},
	[180253138] = {
		Id = 180253138,
		RefId = 180003889
	},
	[180253139] = {
		Id = 180253139,
		Str = "他，我不知道……"
	},
	[180253140] = {
		Id = 180253140,
		RefId = 180003889
	},
	[180253141] = {
		Id = 180253141,
		Str = "我本来该知道的……"
	},
	[180253142] = {
		Id = 180253142,
		RefId = 180003889
	},
	[180253143] = {
		Id = 180253143,
		Str = "那能跟我说说过去发生的事吗？"
	},
	[180253144] = {
		Id = 180253144,
		RefId = 180003889
	},
	[180253145] = {
		Id = 180253145,
		RefId = 180077191
	},
	[180253146] = {
		Id = 180253146,
		RefId = 180003889
	},
	[180253147] = {
		Id = 180253147,
		Str = "在我9岁的时候，我家因为投资失败的原因，欠了一笔外债。"
	},
	[180253148] = {
		Id = 180253148,
		RefId = 180003889
	},
	[180253149] = {
		Id = 180253149,
		Str = "那时候，有一大堆人追在我家后面恶意要债，我妈妈顶不住压力，抛下我和老爹跑了。"
	},
	[180253150] = {
		Id = 180253150,
		RefId = 180003889
	},
	[180253151] = {
		Id = 180253151,
		Str = "老爹他，虽然很不靠谱，但一直将我保护得很好。"
	},
	[180253152] = {
		Id = 180253152,
		RefId = 180003889
	},
	[180253153] = {
		Id = 180253153,
		Str = "我们一直在新都里躲躲藏藏，山里，公园，机场，天桥下，我们都住过。"
	},
	[180253154] = {
		Id = 180253154,
		RefId = 180003889
	},
	[180253155] = {
		Id = 180253155,
		Str = "不过老爹他一直把最好的都给我。"
	},
	[180253156] = {
		Id = 180253156,
		RefId = 180003889
	},
	[180253157] = {
		Id = 180253157,
		Str = "他应该很愧疚吧，毕竟你的境地都是他造成的。"
	},
	[180253158] = {
		Id = 180253158,
		RefId = 180003889
	},
	[180253159] = {
		Id = 180253159,
		Str = "或许吧，但那艰难的两年我们是一直相互依靠着过来的。"
	},
	[180253160] = {
		Id = 180253160,
		RefId = 180003889
	},
	[180253161] = {
		Id = 180253161,
		Str = "他或许不是个好老爹，但我很信任他。"
	},
	[180253162] = {
		Id = 180253162,
		RefId = 180003889
	},
	[180253163] = {
		Id = 180253163,
		Str = "在我神觉后，老爹依靠我的战力建立了一个社团，当时我和他一起干了好多坏事，伤害了好多人。"
	},
	[180253164] = {
		Id = 180253164,
		RefId = 180003889
	},
	[180253165] = {
		Id = 180253165,
		Str = "后来就是调酒师姐姐他们找上了我们，老爹撤退时让我断后，之后……"
	},
	[180253166] = {
		Id = 180253166,
		RefId = 180003889
	},
	[180253167] = {
		Id = 180253167,
		Str = "之后我就再也没见过他了……"
	},
	[180253168] = {
		Id = 180253168,
		RefId = 180003889
	},
	[180253169] = {
		Id = 180253169,
		Str = "这次也是……"
	},
	[180253170] = {
		Id = 180253170,
		RefId = 180003889
	},
	[180253171] = {
		Id = 180253171,
		Str = "他不要我了，代理人亲。"
	},
	[180253172] = {
		Id = 180253172,
		RefId = 180003889
	},
	[180253173] = {
		Id = 180253173,
		RefId = 180051405
	},
	[180253174] = {
		Id = 180253174,
		RefId = 180003889
	},
	[180253175] = {
		Id = 180253175,
		Str = "暴，你相信你父亲吗？"
	},
	[180253176] = {
		Id = 180253176,
		RefId = 180003889
	},
	[180253177] = {
		Id = 180253177,
		Str = "代理人亲？"
	},
	[180253178] = {
		Id = 180253178,
		RefId = 180003889
	},
	[180253179] = {
		Id = 180253179,
		Str = "你的父亲只是一个普通人，甚至可以说，是一个有些糟糕的父亲。"
	},
	[180253180] = {
		Id = 180253180,
		RefId = 180003889
	},
	[180253181] = {
		Id = 180253181,
		Str = "虽然他曾经做出了正确的选择，但身为一个普通人，再次面对相似的情景，他大概也没法保证自己能够做出正确的选择。"
	},
	[180253182] = {
		Id = 180253182,
		RefId = 180003889
	},
	[180253183] = {
		Id = 180253183,
		Str = "所以，代理人亲也认为老爹他……"
	},
	[180253184] = {
		Id = 180253184,
		RefId = 180003889
	},
	[180253185] = {
		Id = 180253185,
		Str = "嗯，他确实犯了很大的错误，居然抛下那么可爱又懂事的女儿不管——"
	},
	[180253186] = {
		Id = 180253186,
		RefId = 180003889
	},
	[180253187] = {
		Id = 180253187,
		Str = "呼喵！！！！"
	},
	[180253188] = {
		Id = 180253188,
		RefId = 180003889
	},
	[180253189] = {
		Id = 180253189,
		Str = "嗯，怎么了，暴？"
	},
	[180253190] = {
		Id = 180253190,
		RefId = 180003889
	},
	[180253191] = {
		Id = 180253191,
		Str = "没没没，没什么，代理人亲继续说！"
	},
	[180253192] = {
		Id = 180253192,
		RefId = 180003889
	},
	[180253193] = {
		Id = 180253193,
		Str = "总之，你的父亲就是这样，他可能会在之后做出正确的事，也可能继续犯错。"
	},
	[180253194] = {
		Id = 180253194,
		RefId = 180003889
	},
	[180253195] = {
		Id = 180253195,
		Str = "无论你是相信他，还是不相信他，都是人之常情。"
	},
	[180253196] = {
		Id = 180253196,
		RefId = 180003889
	},
	[180253197] = {
		Id = 180253197,
		Str = "所以暴，你是相信他，还是不相信他呢？"
	},
	[180253198] = {
		Id = 180253198,
		RefId = 180003889
	},
	[180253199] = {
		Id = 180253199,
		Str = "我……我不知道。"
	},
	[180253200] = {
		Id = 180253200,
		RefId = 180003889
	},
	[180253201] = {
		Id = 180253201,
		Str = "那就给自己一点时间，好好思考，回忆一下过去；"
	},
	[180253202] = {
		Id = 180253202,
		RefId = 180003889
	},
	[180253203] = {
		Id = 180253203,
		Str = "也给你父亲一点时间，让他认清自己的错误；"
	},
	[180253204] = {
		Id = 180253204,
		RefId = 180003889
	},
	[180253205] = {
		Id = 180253205,
		Str = "你们之间的纽带依旧链接，重逢只是早晚的问题。"
	},
	[180253206] = {
		Id = 180253206,
		RefId = 180003889
	},
	[180253207] = {
		Id = 180253207,
		Str = "无论你做出什么样的选择，我都会站在你这边的。"
	},
	[180253208] = {
		Id = 180253208,
		RefId = 180003889
	},
	[180253209] = {
		Id = 180253209,
		RefId = 180206505
	},
	[180253210] = {
		Id = 180253210,
		RefId = 180003889
	},
	[180253211] = {
		Id = 180253211,
		Str = "谢谢你，代理人亲。"
	},
	[180253212] = {
		Id = 180253212,
		RefId = 180003889
	},
	[180253213] = {
		Id = 180253213,
		Str = "不客气，我是你的朋友嘛。"
	},
	[180253214] = {
		Id = 180253214,
		RefId = 180003889
	},
	[180253215] = {
		Id = 180253215,
		RefId = 180100626
	},
	[180253216] = {
		Id = 180253216,
		RefId = 180003889
	},
	[180253217] = {
		Id = 180253217,
		Str = "不过暴啊，无论你做出什么样的选择，一定要控制好自己的力量，不要失控啊……"
	},
	[180253218] = {
		Id = 180253218,
		RefId = 180003889
	},
	[180253219] = {
		Id = 180253219,
		Str = "唉，代理人亲……"
	},
	[180253220] = {
		Id = 180253220,
		RefId = 180003889
	},
	[180253221] = {
		Id = 180253221,
		Str = "你真是不懂氛围。"
	},
	[180253222] = {
		Id = 180253222,
		RefId = 180003889
	},
	[180253223] = {
		Id = 180253223,
		Str = "我只是合理地提出我的担忧……"
	},
	[180253224] = {
		Id = 180253224,
		RefId = 180003889
	},
	[180253225] = {
		Id = 180253225,
		Str = "嘿嘿，不过就算失控了，代理人亲也会想办法解决的吧。"
	},
	[180253226] = {
		Id = 180253226,
		RefId = 180003889
	},
	[180253227] = {
		Id = 180253227,
		Str = "我倒是希望你能学会彻底掌控自己的力量了，不过要是真出了事……"
	},
	[180253228] = {
		Id = 180253228,
		RefId = 180003889
	},
	[180253229] = {
		Id = 180253229,
		Str = "我会想办法给你兜底的。"
	},
	[180253230] = {
		Id = 180253230,
		RefId = 180003889
	},
	[180253231] = {
		Id = 180253231,
		Str = "嘿嘿，那我会努力学习控制力量，不给代理人亲添麻烦的。"
	},
	[180253232] = {
		Id = 180253232,
		RefId = 180003889
	},
	[180253233] = {
		Id = 180253233,
		Str = "这可真是太谢谢你了。"
	},
	[180253234] = {
		Id = 180253234,
		RefId = 180003889
	},
	[180253235] = {
		Id = 180253235,
		Str = "嘻嘻嘻！"
	},
	[180253236] = {
		Id = 180253236,
		RefId = 180003889
	},
	[180253237] = {
		Id = 180253237,
		Str = "总之，谢谢你，代理人。"
	},
	[180253238] = {
		Id = 180253238,
		RefId = 180003889
	},
	[180253239] = {
		Id = 180253239,
		Str = "能认识你，真是太好了。"
	},
	[180253240] = {
		Id = 180253240,
		RefId = 180038490
	},
	[180253241] = {
		Id = 180253241,
		Str = "寻找过去之影"
	},
	[180253242] = {
		Id = 180253242,
		RefId = 180009429
	},
	[180253243] = {
		Id = 180253243,
		RefId = 180030688
	},
	[180253244] = {
		Id = 180253244,
		RefId = 180223256
	},
	[180253245] = {
		Id = 180253245,
		Str = "从暴那里，代理人接到了一个不同寻常的委托——寻找暴的父亲。"
	},
	[180253246] = {
		Id = 180253246,
		RefId = 180220797
	},
	[180253247] = {
		Id = 180253247,
		RefId = 180253241
	},
	[180253248] = {
		Id = 180253248,
		Str = "前往【白天的旧城区】与【暴】交谈"
	},
	[180253249] = {
		Id = 180253249,
		RefId = 180220797
	},
	[180253250] = {
		Id = 180253250,
		Str = "完成暴的委托"
	},
	[180253251] = {
		Id = 180253251,
		RefId = 180252894
	},
	[180253252] = {
		Id = 180253252,
		RefId = 180252894
	},
	[180253253] = {
		Id = 180253253,
		RefId = 180253241
	},
	[180253254] = {
		Id = 180253254,
		RefId = 180002125
	},
	[180253255] = {
		Id = 180253255,
		RefId = 180038490
	},
	[180253256] = {
		Id = 180253256,
		Str = "终日以双手掩面的“少女”，身上没有任何人类的气息，口中不断念叨着奇怪的话语。\n危险系数：★"
	},
	[180253257] = {
		Id = 180253257,
		Str = "拥有人类形态的秽物，其力量接近鬼神，不可小觑！\n危险系数：★"
	},
	[180253258] = {
		Id = 180253258,
		Str = "冷酷外表之下没有任何感情，是机械师神中比较可怕的存在，其控制核心似乎早已损坏。\n危险系数：★"
	},
	[180253259] = {
		Id = 180253259,
		Str = "受到通缉的邪恶神觉者，其内心早已堕落不堪，拥有比神堕者更加污浊的灵魂，善于驾驭雷的力量。\n危险系数：★"
	},
	[180253260] = {
		Id = 180253260,
		Str = "绘有奇怪图案的路标，不是为了引路，而是为了成为生命的障碍。\n危险系数：★"
	},
	[180253261] = {
		Id = 180253261,
		Str = "如同腐败的臭鱼烂虾，即便很远的地方也能闻到它的气息，那是死亡的味道。\n危险系数：★"
	},
	[180253262] = {
		Id = 180253262,
		Str = "眼中流淌着污秽浓液，身体与精神上的痛苦早已替代理智驱使自己行动。\n危险系数：★"
	},
	[180253263] = {
		Id = 180253263,
		Str = "拥有如同猩猩般强健体魄的巨大机械式神，不过早已失控暴走，似乎被某种邪恶量所控制。\n危险系数：★"
	},
	[180253264] = {
		Id = 180253264,
		Str = "拥有着与坂本次郎完全一样的外貌，甚至能力也完全相同。但是真正的坂本次郎应该进入了常世，“他”到底是谁？\n危险系数：★"
	},
	[180253265] = {
		Id = 180253265,
		Str = "终日以双手掩面的“少女”，身上没有任何人类的气息，口中不断念叨着奇怪的话语。\n危险系数：★★"
	},
	[180253266] = {
		Id = 180253266,
		Str = "口中流淌着令人窒息的腥臭液体，巨大的嘴巴能够吞噬一切猎物。\n危险系数：★★"
	},
	[180253267] = {
		Id = 180253267,
		Str = "脸上永远挂着诡异的笑容，手中的弯刀无差别猎杀任何敌人，作为废弃的机械式神似乎被某种力量控制。\n危险系数：★★"
	},
	[180253268] = {
		Id = 180253268,
		Str = "受到通缉的邪恶神觉者，其内心早已堕落不堪，拥有比神堕者更加污浊的灵魂，善于驾驭风的力量。\n危险系数：★★"
	},
	[180253269] = {
		Id = 180253269,
		Str = "如同坏掉的灵魂，屏幕上只有嘈杂的雪花，渴望着生命与灵魂。\n危险系数：★★"
	},
	[180253270] = {
		Id = 180253270,
		RefId = 180253265
	},
	[180253271] = {
		Id = 180253271,
		Str = "由于无法看清其双眼，而被冠以“盲目”的名号，但是在它眼中真正盲目的是被其注视的猎物。\n危险系数：★★"
	},
	[180253272] = {
		Id = 180253272,
		Str = "外形如同烂泥一般的秽物，具有一定的攻击性。\n危险系数：★★"
	},
	[180253273] = {
		Id = 180253273,
		Str = "受到重度污秽影响，口中不断发出哀叹之音，拥有摧毁意志的力量。\n危险系数：★★"
	},
	[180253274] = {
		Id = 180253274,
		Str = "冷酷外表之下没有任何感情，是机械师神中比较可怕的存在，其控制核心早已被污染。\n危险系数：★★"
	},
	[180253275] = {
		Id = 180253275,
		Str = "平安院的叛徒，每个人都是穷凶极恶之徒，曾经迫害过无辜之人，对于流放之街来说是最好的猎物。\n危险系数：★★"
	},
	[180253276] = {
		Id = 180253276,
		Str = "拥有着与坂本次郎完全一样的外貌，甚至能力也完全相同。但是真正的坂本次郎应该进入了常世，“他”到底是谁？\n危险系数：★★"
	},
	[180253277] = {
		Id = 180253277,
		Str = "巨大的鸟形鬼神，擅长将自己的身影隐藏在黑暗中，拥有强大的力量。\n危险系数：★★"
	},
	[180253278] = {
		Id = 180253278,
		Str = "终日以双手掩面的“少女”，身上没有任何人类的气息，口中不断念叨着奇怪的话语。\n危险系数：★★★"
	},
	[180253279] = {
		Id = 180253279,
		Str = "口中流淌着令人窒息的腥臭液体，巨大的嘴巴能够吞噬一切猎物。\n危险系数：★★★"
	},
	[180253280] = {
		Id = 180253280,
		Str = "冷酷外表之下没有任何感情，是机械师神中比较可怕的存在，其控制核心似乎早已损坏。\n危险系数：★★★"
	},
	[180253281] = {
		Id = 180253281,
		Str = "受到通缉的邪恶神觉者，其内心早已堕落不堪，拥有比神堕者更加污浊的灵魂，善于驾驭雷的力量。\n危险系数：★★★"
	},
	[180253282] = {
		Id = 180253282,
		Str = "如同坏掉的灵魂，屏幕上只有嘈杂的雪花，渴望着生命与灵魂。\n危险系数：★★★"
	},
	[180253283] = {
		Id = 180253283,
		RefId = 180253278
	},
	[180253284] = {
		Id = 180253284,
		RefId = 180253279
	},
	[180253285] = {
		Id = 180253285,
		Str = "拥有人类形态的秽物，其力量接近鬼神，不可小觑！\n危险系数：★★★"
	},
	[180253286] = {
		Id = 180253286,
		Str = "脸上永远挂着诡异的笑容，手中的弯刀无差别猎杀任何敌人，作为废弃的机械式神似乎被某种力量控制。\n危险系数：★★★"
	},
	[180253287] = {
		Id = 180253287,
		Str = "外形如同烂泥一般的秽物，具有一定的攻击性。\n危险系数：★★★"
	},
	[180253288] = {
		Id = 180253288,
		Str = "浑身散发着污秽的气息，大脑陷入混沌与混乱之中的异常个体，能够影响靠近者的思考能力，并且摧毁其精神。\n危险系数：★★★"
	},
	[180253289] = {
		Id = 180253289,
		Str = "脸上永远挂着诡异的笑容，手中的弯刀无差别猎杀任何敌人，作为废弃的机械式神似乎被某种邪恶力量控制。\n危险系数：★★★"
	},
	[180253290] = {
		Id = 180253290,
		Str = "平安院的叛徒，每个人都是穷凶极恶之徒，曾经迫害过无辜之人，对于流放之街来说是最好的猎物。\n危险系数：★★★"
	},
	[180253291] = {
		Id = 180253291,
		Str = "拥有蛟怪一般的身形，久居于深渊之中，擅长将猎物拖入水中猎杀。\n危险系数：★★★"
	},
	[180253292] = {
		Id = 180253292,
		Str = "拥有着与坂本次郎完全一样的外貌，甚至能力也完全相同。但是真正的坂本次郎应该进入了常世，“他”到底是谁？\n危险系数：★★★"
	},
	[180253293] = {
		Id = 180253293,
		Str = "巨大的鸟形鬼神，擅长将自己的身影隐藏在黑暗中，拥有强大的力量。\n危险系数：★★★"
	},
	[180253294] = {
		Id = 180253294,
		Str = "危险、危险、危险！——除了逃脱之外，没有其他警告。\n危险系数：★★★"
	},
	[180253295] = {
		Id = 180253295,
		Str = "眼泪永远无法流干，身体与精神上的痛苦早已替代理智驱使自己行动。\n危险系数：★★★★"
	},
	[180253296] = {
		Id = 180253296,
		Str = "拥有人类形态的秽物，其力量接近鬼神，不可小觑！\n危险系数：★★★★"
	},
	[180253297] = {
		Id = 180253297,
		Str = "冷酷外表之下没有任何感情，是机械师神中比较可怕的存在，其控制核心似乎早已损坏。\n危险系数：★★★★"
	},
	[180253298] = {
		Id = 180253298,
		Str = "受到通缉的邪恶神觉者，其内心早已堕落不堪，拥有比神堕者更加污浊的灵魂，善于驾驭水的力量。\n危险系数：★★★★"
	},
	[180253299] = {
		Id = 180253299,
		Str = "如同坏掉的灵魂，屏幕上只有嘈杂的雪花，渴望着生命与灵魂。\n危险系数：★★★★"
	},
	[180253300] = {
		Id = 180253300,
		Str = "口中不断发出哀叹之音，试图将不幸传递下去的可怕存在。\n危险系数：★★★★"
	},
	[180253301] = {
		Id = 180253301,
		Str = "口中流淌着令人窒息的腥臭液体，巨大的嘴巴能够吞噬一切猎物。\n危险系数：★★★★"
	},
	[180253302] = {
		Id = 180253302,
		RefId = 180253296
	},
	[180253303] = {
		Id = 180253303,
		Str = "拥有如同猩猩般强健体魄的巨大机械式神，不过早已失控暴走，似乎被某种神秘力量所控制。\n危险系数：★★★★"
	},
	[180253304] = {
		Id = 180253304,
		Str = "受到通缉的邪恶神觉者，其内心早已堕落不堪，拥有比神堕者更加污浊的灵魂，善于驾驭雷的力量。\n危险系数：★★★★"
	},
	[180253305] = {
		Id = 180253305,
		RefId = 180253296
	},
	[180253306] = {
		Id = 180253306,
		Str = "污秽缠身的“盲目”鬼怪，然而没有人能够成功在它的捕猎下逃脱。\n危险系数：★★★★"
	},
	[180253307] = {
		Id = 180253307,
		Str = "眼中流淌着污秽浓液，身体与精神上的痛苦早已替代理智驱使自己行动。\n危险系数：★★★★"
	},
	[180253308] = {
		Id = 180253308,
		Str = "脸上永远挂着诡异的笑容，手中的弯刀无差别猎杀任何敌人，作为废弃的机械式神似乎被某种邪恶力量控制。\n危险系数：★★★★"
	},
	[180253309] = {
		Id = 180253309,
		Str = "平安院的叛徒，每个人都是穷凶极恶之徒，曾经迫害过无辜之人，对于流放之街来说是最好的猎物。\n危险系数：★★★★"
	},
	[180253310] = {
		Id = 180253310,
		Str = "拥有蛟怪一般的身形，久居于深渊之中，擅长将猎物拖入水中猎杀。\n危险系数：★★★★"
	},
	[180253311] = {
		Id = 180253311,
		Str = "身心早已破损不堪的可怜怪物，希望能够给予其毫无痛苦的解脱。\n危险系数：★★★★"
	},
	[180253312] = {
		Id = 180253312,
		Str = "拥有着与坂本次郎完全一样的外貌，甚至能力也完全相同。但是真正的坂本次郎应该进入了常世，“他”到底是谁？\n危险系数：★★★★"
	},
	[180253313] = {
		Id = 180253313,
		Str = "巨大的鸟形鬼神，擅长将自己的身影隐藏在黑暗中，拥有强大的力量。\n危险系数：★★★★"
	},
	[180253314] = {
		Id = 180253314,
		Str = "危险、危险、危险！——除了逃脱之外，没有其他警告。\n危险系数：★★★★"
	},
	[180253315] = {
		Id = 180253315,
		Str = "感受鬼神力量的强大吧，如果还有什么更多的建议，就是放弃抵抗减轻痛苦……\n危险系数：★★★★"
	},
	[180253316] = {
		Id = 180253316,
		Str = "口中不断发出哀叹之音，试图将不幸传递下去的可怕存在。\n危险系数：★★★★★"
	},
	[180253317] = {
		Id = 180253317,
		Str = "口中流淌着令人窒息的腥臭液体，巨大的嘴巴能够吞噬一切猎物。\n危险系数：★★★★★"
	},
	[180253318] = {
		Id = 180253318,
		Str = "拥有如同猩猩般强健体魄的巨大机械式神，不过早已失控暴走，似乎被某种神秘力量所控制。\n危险系数：★★★★★"
	},
	[180253319] = {
		Id = 180253319,
		Str = "受到通缉的邪恶神觉者，其内心早已堕落不堪，拥有比神堕者更加污浊的灵魂，善于驾驭水的力量。\n危险系数：★★★★★"
	},
	[180253320] = {
		Id = 180253320,
		Str = "如同坏掉的灵魂，屏幕上只有嘈杂的雪花，渴望着生命与灵魂。\n危险系数：★★★★★"
	},
	[180253321] = {
		Id = 180253321,
		Str = "大脑陷入混沌与混乱之中的异常个体，能够影响靠近者的思考能力，并且摧毁其精神。\n危险系数：★★★★★"
	},
	[180253322] = {
		Id = 180253322,
		Str = "由于无法看清其双眼，而被冠以“盲目”的名号，但是在它眼中真正盲目的是被其注视的猎物。\n危险系数：★★★★★"
	},
	[180253323] = {
		Id = 180253323,
		Str = "拥有人类形态的秽物，其力量接近鬼神，不可小觑！\n危险系数：★★★★★"
	},
	[180253324] = {
		Id = 180253324,
		Str = "脸上永远挂着诡异的笑容，手中的弯刀无差别猎杀任何敌人，作为废弃的机械式神似乎被某种力量控制。\n危险系数：★★★★★"
	},
	[180253325] = {
		Id = 180253325,
		RefId = 180253319
	},
	[180253326] = {
		Id = 180253326,
		RefId = 180253323
	},
	[180253327] = {
		Id = 180253327,
		RefId = 180253316
	},
	[180253328] = {
		Id = 180253328,
		Str = "雨伞形状的可怖怪物，无时无刻监视着猎物，并且伺机捕食。\n危险系数：★★★★★"
	},
	[180253329] = {
		Id = 180253329,
		Str = "如同腐败的臭鱼烂虾，即便很远的地方也能闻到它的气息，那是死亡的味道。\n危险系数：★★★★★"
	},
	[180253330] = {
		Id = 180253330,
		Str = "受到重度污秽影响，口中不断发出哀叹之音，拥有摧毁意志的力量。\n危险系数：★★★★★"
	},
	[180253331] = {
		Id = 180253331,
		Str = "冷酷外表之下没有任何感情，是机械师神中比较可怕的存在，其控制核心早已被污染。\n危险系数：★★★★★"
	},
	[180253332] = {
		Id = 180253332,
		Str = "平安院的叛徒，每个人都是穷凶极恶之徒，曾经迫害过无辜之人，对于流放之街来说是最好的猎物。\n危险系数：★★★★★"
	},
	[180253333] = {
		Id = 180253333,
		Str = "拥有蛟怪一般的身形，久居于深渊之中，擅长将猎物拖入水中猎杀。\n危险系数：★★★★★"
	},
	[180253334] = {
		Id = 180253334,
		Str = "外形如同普通的灯盏，实际是异常可怕鬼神残留的魂雷。\n危险系数：★★★★★"
	},
	[180253335] = {
		Id = 180253335,
		RefId = 180253332
	},
	[180253336] = {
		Id = 180253336,
		Str = "拥有着与坂本次郎完全一样的外貌，甚至能力也完全相同。但是真正的坂本次郎应该进入了常世，“他”到底是谁？\n危险系数：★★★★★"
	},
	[180253337] = {
		Id = 180253337,
		Str = "巨大的鸟形鬼神，擅长将自己的身影隐藏在黑暗中，拥有强大的力量。\n危险系数：★★★★★"
	},
	[180253338] = {
		Id = 180253338,
		Str = "危险、危险、危险！——除了逃脱之外，没有其他警告。\n危险系数：★★★★★"
	},
	[180253339] = {
		Id = 180253339,
		Str = "感受鬼神力量的强大吧，如果还有什么更多的建议，就是放弃抵抗减轻痛苦……\n危险系数：★★★★★"
	},
	[180253340] = {
		Id = 180253340,
		Str = "借助某种神秘力量，将从瘟疫中逝去的亡魂与幻术相结合产生的地狱鬼神。\n危险系数：★★★★★"
	},
	[180253341] = {
		Id = 180253341,
		Str = "不断哀叹着不幸之命运，并且试图将不幸传递下去的可怕存在。\n危险系数：★★★★★★"
	},
	[180253342] = {
		Id = 180253342,
		Str = "口中流淌着令人窒息的腥臭液体，巨大的嘴巴能够吞噬一切猎物。\n危险系数：★★★★★★"
	},
	[180253343] = {
		Id = 180253343,
		Str = "冷酷外表之下没有任何感情，是机械师神中比较可怕的存在，其控制核心似乎早已损坏。\n危险系数：★★★★★★"
	},
	[180253344] = {
		Id = 180253344,
		Str = "受到通缉的邪恶神觉者，其内心早已堕落不堪，拥有比神堕者更加污浊的灵魂，善于驾驭水的力量。\n危险系数：★★★★★★"
	},
	[180253345] = {
		Id = 180253345,
		Str = "如同坏掉的灵魂，屏幕上只有嘈杂的雪花，渴望着生命与灵魂。\n危险系数：★★★★★★"
	},
	[180253346] = {
		Id = 180253346,
		Str = "大脑陷入混沌与混乱之中的异常个体，能够影响靠近者的思考能力，并且摧毁其精神。\n危险系数：★★★★★★"
	},
	[180253347] = {
		Id = 180253347,
		Str = "由于无法看清其双眼，而被冠以“盲目”的名号，但是在它眼中真正盲目的是被其注视的猎物。\n危险系数：★★★★★★"
	},
	[180253348] = {
		Id = 180253348,
		Str = "拥有人类形态的秽物，甚至产生一定的意识，其力量接近鬼神，不可小觑！\n危险系数：★★★★★★"
	},
	[180253349] = {
		Id = 180253349,
		Str = "雨伞形状的可怖怪物，无时无刻监视着猎物，并且伺机捕食。\n危险系数：★★★★★★"
	},
	[180253350] = {
		Id = 180253350,
		RefId = 180253344
	},
	[180253351] = {
		Id = 180253351,
		Str = "如同腐败的臭鱼烂虾，即便很远的地方也能闻到它的气息，那是死亡的味道。\n危险系数：★★★★★★"
	},
	[180253352] = {
		Id = 180253352,
		Str = "眼泪永远无法流干，身体与精神上的痛苦早已替代理智驱使自己行动。\n危险系数：★★★★★★"
	},
	[180253353] = {
		Id = 180253353,
		Str = "身心早已破损不堪的可怜怪物，希望能够给予其毫无痛苦的解脱。\n危险系数：★★★★★★"
	},
	[180253354] = {
		Id = 180253354,
		RefId = 180253348
	},
	[180253355] = {
		Id = 180253355,
		Str = "平安院的叛徒，每个人都是穷凶极恶之徒，曾经迫害过无辜之人，对于流放之街来说是最好的猎物。\n危险系数：★★★★★★"
	},
	[180253356] = {
		Id = 180253356,
		RefId = 180253351
	},
	[180253357] = {
		Id = 180253357,
		Str = "终日以双手掩面的“少女”，身上没有任何人类的气息，口中不断念叨着可怕的诅咒。\n危险系数：★★★★★★"
	},
	[180253358] = {
		Id = 180253358,
		Str = "冷酷外表之下没有任何感情，是机械师神中比较可怕的存在，其控制核心早已被污染。\n危险系数：★★★★★★"
	},
	[180253359] = {
		Id = 180253359,
		RefId = 180253355
	},
	[180253360] = {
		Id = 180253360,
		Str = "拥有蛟怪一般的身形，久居于深渊之中，擅长将猎物拖入水中猎杀。\n危险系数：★★★★★★"
	},
	[180253361] = {
		Id = 180253361,
		Str = "外形如同普通的灯盏，实际是异常可怕鬼神残留的命火。\n危险系数：★★★★★★"
	},
	[180253362] = {
		Id = 180253362,
		RefId = 180253355
	},
	[180253363] = {
		Id = 180253363,
		Str = "外形如同烂泥一般的秽物，但是本次委托的秽灵似乎是非常危险的变异体。\n危险系数：★★★★★★"
	},
	[180253364] = {
		Id = 180253364,
		Str = "拥有着与坂本次郎完全一样的外貌，甚至能力也完全相同。但是真正的坂本次郎应该进入了常世，“他”到底是谁？\n危险系数：★★★★★★"
	},
	[180253365] = {
		Id = 180253365,
		Str = "巨大的鸟形鬼神，擅长将自己的身影隐藏在黑暗中，拥有强大的力量。\n危险系数：★★★★★★"
	},
	[180253366] = {
		Id = 180253366,
		Str = "危险、危险、危险！——除了逃脱之外，没有其他警告。\n危险系数：★★★★★★"
	},
	[180253367] = {
		Id = 180253367,
		Str = "感受鬼神力量的强大吧，如果还有什么更多的建议，就是放弃抵抗减轻痛苦……\n危险系数：★★★★★★"
	},
	[180253368] = {
		Id = 180253368,
		Str = "借助某种神秘力量，将从瘟疫中逝去的亡魂与幻术相结合产生的地狱鬼神。危险系数：★★★★★★"
	},
	[180253370] = {
		Id = 180253370,
		Str = "讨伐玩法"
	},
	[180253371] = {
		Id = 180253371,
		RefId = 180253370
	},
	[180253375] = {
		Id = 180253375,
		RefId = 180009429
	},
	[180253376] = {
		Id = 180253376,
		RefId = 180009429
	},
	[180253377] = {
		Id = 180253377,
		RefId = 180009429
	},
	[180253378] = {
		Id = 180253378,
		RefId = 180009429
	},
	[180253379] = {
		Id = 180253379,
		RefId = 180009429
	},
	[180253380] = {
		Id = 180253380,
		RefId = 180009429
	},
	[180253381] = {
		Id = 180253381,
		RefId = 180009429
	},
	[180253382] = {
		Id = 180253382,
		RefId = 180009429
	},
	[180253383] = {
		Id = 180253383,
		RefId = 180009429
	},
	[180253384] = {
		Id = 180253384,
		RefId = 180009429
	},
	[180253385] = {
		Id = 180253385,
		RefId = 180009429
	},
	[180253386] = {
		Id = 180253386,
		RefId = 180009429
	},
	[180253387] = {
		Id = 180253387,
		RefId = 180009429
	},
	[180253388] = {
		Id = 180253388,
		RefId = 180009429
	},
	[180253389] = {
		Id = 180253389,
		RefId = 180009429
	},
	[180253390] = {
		Id = 180253390,
		RefId = 180009429
	},
	[180253391] = {
		Id = 180253391,
		RefId = 180009429
	},
	[180253392] = {
		Id = 180253392,
		RefId = 180009429
	},
	[180253393] = {
		Id = 180253393,
		RefId = 180009429
	},
	[180253394] = {
		Id = 180253394,
		RefId = 180009429
	},
	[180253395] = {
		Id = 180253395,
		RefId = 180009429
	},
	[180253396] = {
		Id = 180253396,
		RefId = 180009429
	},
	[180253397] = {
		Id = 180253397,
		RefId = 180009429
	},
	[180253398] = {
		Id = 180253398,
		RefId = 180009429
	},
	[180253399] = {
		Id = 180253399,
		RefId = 180009429
	},
	[180253400] = {
		Id = 180253400,
		RefId = 180009429
	},
	[180253401] = {
		Id = 180253401,
		RefId = 180009429
	},
	[180253402] = {
		Id = 180253402,
		RefId = 180009429
	},
	[180253403] = {
		Id = 180253403,
		RefId = 180009429
	},
	[180253404] = {
		Id = 180253404,
		RefId = 180009429
	},
	[180253405] = {
		Id = 180253405,
		RefId = 180009429
	},
	[180253406] = {
		Id = 180253406,
		RefId = 180009429
	},
	[180253407] = {
		Id = 180253407,
		RefId = 180009429
	},
	[180253408] = {
		Id = 180253408,
		RefId = 180009429
	},
	[180253409] = {
		Id = 180253409,
		RefId = 180009429
	},
	[180253410] = {
		Id = 180253410,
		RefId = 180009429
	},
	[180253411] = {
		Id = 180253411,
		RefId = 180009429
	},
	[180253412] = {
		Id = 180253412,
		RefId = 180009429
	},
	[180253413] = {
		Id = 180253413,
		RefId = 180009429
	},
	[180253414] = {
		Id = 180253414,
		RefId = 180009429
	},
	[180253415] = {
		Id = 180253415,
		RefId = 180009429
	},
	[180253416] = {
		Id = 180253416,
		RefId = 180009429
	},
	[180253417] = {
		Id = 180253417,
		RefId = 180009429
	},
	[180253418] = {
		Id = 180253418,
		RefId = 180009429
	},
	[180253419] = {
		Id = 180253419,
		RefId = 180009429
	},
	[180253420] = {
		Id = 180253420,
		RefId = 180009429
	},
	[180253421] = {
		Id = 180253421,
		RefId = 180009429
	},
	[180253422] = {
		Id = 180253422,
		RefId = 180009429
	},
	[180253423] = {
		Id = 180253423,
		RefId = 180009429
	},
	[180253424] = {
		Id = 180253424,
		RefId = 180009429
	},
	[180253425] = {
		Id = 180253425,
		RefId = 180009429
	},
	[180253426] = {
		Id = 180253426,
		RefId = 180009429
	},
	[180253427] = {
		Id = 180253427,
		RefId = 180009429
	},
	[180253428] = {
		Id = 180253428,
		RefId = 180009429
	},
	[180253429] = {
		Id = 180253429,
		RefId = 180009429
	},
	[180253434] = {
		Id = 180253434,
		Str = "消耗行动值获取礼物"
	},
	[180253435] = {
		Id = 180253435,
		RefId = 180003792
	},
	[180253436] = {
		Id = 180253436,
		RefId = 180003793
	},
	[180253437] = {
		Id = 180253437,
		RefId = 180244319
	},
	[180253438] = {
		Id = 180253438,
		Str = "抽签"
	},
	[180253439] = {
		Id = 180253439,
		Str = "伴手礼"
	},
	[180253440] = {
		Id = 180253440,
		Str = "讨伐测试1"
	},
	[180253441] = {
		Id = 180253441,
		Str = "讨伐测试2"
	},
	[180253442] = {
		Id = 180253442,
		Str = "讨伐测试3"
	},
	[180253443] = {
		Id = 180253443,
		Str = "讨伐测试4"
	},
	[180253444] = {
		Id = 180253444,
		Str = "讨伐测试5"
	},
	[180253445] = {
		Id = 180253445,
		Str = "讨伐测试6"
	},
	[180253446] = {
		Id = 180253446,
		Str = "讨伐测试7"
	},
	[180253447] = {
		Id = 180253447,
		Str = "讨伐测试8"
	},
	[180253448] = {
		Id = 180253448,
		Str = "讨伐测试9"
	},
	[180253449] = {
		Id = 180253449,
		Str = "讨伐测试10"
	},
	[180253450] = {
		Id = 180253450,
		Str = "讨伐测试11"
	},
	[180253451] = {
		Id = 180253451,
		Str = "讨伐测试12"
	},
	[180253452] = {
		Id = 180253452,
		Str = "讨伐测试13"
	},
	[180253453] = {
		Id = 180253453,
		Str = "讨伐测试14"
	},
	[180253454] = {
		Id = 180253454,
		Str = "讨伐测试15"
	},
	[180253455] = {
		Id = 180253455,
		Str = "讨伐测试16"
	},
	[180253456] = {
		Id = 180253456,
		Str = "讨伐测试17"
	},
	[180253457] = {
		Id = 180253457,
		Str = "讨伐测试18"
	},
	[180253458] = {
		Id = 180253458,
		Str = "讨伐测试19"
	},
	[180253459] = {
		Id = 180253459,
		Str = "讨伐测试20"
	},
	[180253460] = {
		Id = 180253460,
		Str = "讨伐测试21"
	},
	[180253461] = {
		Id = 180253461,
		Str = "讨伐测试22"
	},
	[180253462] = {
		Id = 180253462,
		Str = "讨伐测试23"
	},
	[180253463] = {
		Id = 180253463,
		Str = "讨伐测试24"
	},
	[180253464] = {
		Id = 180253464,
		Str = "讨伐测试25"
	},
	[180253465] = {
		Id = 180253465,
		Str = "讨伐测试26"
	},
	[180253466] = {
		Id = 180253466,
		Str = "讨伐测试27"
	},
	[180253467] = {
		Id = 180253467,
		Str = "讨伐测试28"
	},
	[180253468] = {
		Id = 180253468,
		Str = "讨伐测试29"
	},
	[180253469] = {
		Id = 180253469,
		Str = "讨伐测试30"
	},
	[180253470] = {
		Id = 180253470,
		Str = "讨伐测试31"
	},
	[180253471] = {
		Id = 180253471,
		Str = "讨伐测试32"
	},
	[180253472] = {
		Id = 180253472,
		Str = "讨伐测试33"
	},
	[180253473] = {
		Id = 180253473,
		Str = "讨伐测试34"
	},
	[180253474] = {
		Id = 180253474,
		Str = "讨伐测试35"
	},
	[180253475] = {
		Id = 180253475,
		Str = "讨伐测试36"
	},
	[180253476] = {
		Id = 180253476,
		Str = "讨伐测试37"
	},
	[180253477] = {
		Id = 180253477,
		Str = "讨伐测试38"
	},
	[180253478] = {
		Id = 180253478,
		Str = "讨伐测试39"
	},
	[180253479] = {
		Id = 180253479,
		Str = "讨伐测试40"
	},
	[180253480] = {
		Id = 180253480,
		Str = "讨伐测试41"
	},
	[180253481] = {
		Id = 180253481,
		Str = "讨伐测试42"
	},
	[180253482] = {
		Id = 180253482,
		Str = "讨伐测试43"
	},
	[180253483] = {
		Id = 180253483,
		Str = "讨伐测试44"
	},
	[180253484] = {
		Id = 180253484,
		Str = "讨伐测试45"
	},
	[180253485] = {
		Id = 180253485,
		Str = "讨伐测试46"
	},
	[180253486] = {
		Id = 180253486,
		Str = "讨伐测试47"
	},
	[180253487] = {
		Id = 180253487,
		Str = "讨伐测试48"
	},
	[180253488] = {
		Id = 180253488,
		Str = "讨伐测试49"
	},
	[180253489] = {
		Id = 180253489,
		Str = "讨伐测试50"
	},
	[180253490] = {
		Id = 180253490,
		Str = "讨伐测试51"
	},
	[180253491] = {
		Id = 180253491,
		Str = "讨伐测试52"
	},
	[180253492] = {
		Id = 180253492,
		Str = "讨伐测试53"
	},
	[180253493] = {
		Id = 180253493,
		Str = "讨伐测试54"
	},
	[180253494] = {
		Id = 180253494,
		Str = "讨伐测试55"
	},
	[180253495] = {
		Id = 180253495,
		Str = "讨伐测试56"
	},
	[180253496] = {
		Id = 180253496,
		Str = "讨伐测试57"
	},
	[180253497] = {
		Id = 180253497,
		Str = "讨伐测试58"
	},
	[180253498] = {
		Id = 180253498,
		Str = "讨伐测试59"
	},
	[180253499] = {
		Id = 180253499,
		Str = "讨伐测试60"
	},
	[180253500] = {
		Id = 180253500,
		Str = "讨伐测试61"
	},
	[180253501] = {
		Id = 180253501,
		Str = "讨伐测试62"
	},
	[180253502] = {
		Id = 180253502,
		Str = "讨伐测试63"
	},
	[180253503] = {
		Id = 180253503,
		Str = "讨伐测试64"
	},
	[180253504] = {
		Id = 180253504,
		Str = "讨伐测试65"
	},
	[180253505] = {
		Id = 180253505,
		Str = "讨伐测试66"
	},
	[180253506] = {
		Id = 180253506,
		Str = "讨伐测试67"
	},
	[180253507] = {
		Id = 180253507,
		Str = "讨伐测试68"
	},
	[180253508] = {
		Id = 180253508,
		Str = "讨伐测试69"
	},
	[180253509] = {
		Id = 180253509,
		Str = "讨伐测试70"
	},
	[180253510] = {
		Id = 180253510,
		Str = "讨伐测试71"
	},
	[180253511] = {
		Id = 180253511,
		Str = "讨伐测试72"
	},
	[180253512] = {
		Id = 180253512,
		Str = "讨伐测试73"
	},
	[180253513] = {
		Id = 180253513,
		Str = "讨伐测试74"
	},
	[180253514] = {
		Id = 180253514,
		Str = "讨伐测试75"
	},
	[180253515] = {
		Id = 180253515,
		Str = "讨伐测试76"
	},
	[180253516] = {
		Id = 180253516,
		Str = "讨伐测试77"
	},
	[180253517] = {
		Id = 180253517,
		Str = "讨伐测试78"
	},
	[180253518] = {
		Id = 180253518,
		Str = "讨伐测试79"
	},
	[180253519] = {
		Id = 180253519,
		Str = "讨伐测试80"
	},
	[180253520] = {
		Id = 180253520,
		Str = "讨伐测试81"
	},
	[180253521] = {
		Id = 180253521,
		Str = "讨伐测试82"
	},
	[180253522] = {
		Id = 180253522,
		Str = "讨伐测试83"
	},
	[180253523] = {
		Id = 180253523,
		Str = "讨伐测试84"
	},
	[180253524] = {
		Id = 180253524,
		Str = "讨伐测试85"
	},
	[180253525] = {
		Id = 180253525,
		Str = "讨伐测试86"
	},
	[180253526] = {
		Id = 180253526,
		Str = "讨伐测试87"
	},
	[180253527] = {
		Id = 180253527,
		Str = "讨伐测试88"
	},
	[180253528] = {
		Id = 180253528,
		Str = "讨伐测试89"
	},
	[180253529] = {
		Id = 180253529,
		Str = "讨伐测试90"
	},
	[180253530] = {
		Id = 180253530,
		Str = "讨伐测试91"
	},
	[180253531] = {
		Id = 180253531,
		Str = "讨伐测试92"
	},
	[180253532] = {
		Id = 180253532,
		Str = "讨伐测试93"
	},
	[180253533] = {
		Id = 180253533,
		Str = "讨伐测试94"
	},
	[180253534] = {
		Id = 180253534,
		Str = "讨伐测试95"
	},
	[180253535] = {
		Id = 180253535,
		Str = "讨伐测试96"
	},
	[180253536] = {
		Id = 180253536,
		Str = "讨伐测试97"
	},
	[180253537] = {
		Id = 180253537,
		Str = "讨伐测试98"
	},
	[180253538] = {
		Id = 180253538,
		Str = "讨伐测试99"
	},
	[180253539] = {
		Id = 180253539,
		Str = "讨伐测试100"
	},
	[180253540] = {
		Id = 180253540,
		Str = "讨伐测试101"
	},
	[180253541] = {
		Id = 180253541,
		Str = "讨伐测试102"
	},
	[180253542] = {
		Id = 180253542,
		Str = "讨伐测试103"
	},
	[180253543] = {
		Id = 180253543,
		Str = "讨伐测试104"
	},
	[180253544] = {
		Id = 180253544,
		Str = "讨伐测试105"
	},
	[180253545] = {
		Id = 180253545,
		Str = "讨伐测试106"
	},
	[180253546] = {
		Id = 180253546,
		Str = "讨伐测试107"
	},
	[180253547] = {
		Id = 180253547,
		Str = "讨伐测试108"
	},
	[180253548] = {
		Id = 180253548,
		Str = "讨伐测试109"
	},
	[180253549] = {
		Id = 180253549,
		Str = "讨伐测试110"
	},
	[180253550] = {
		Id = 180253550,
		Str = "讨伐测试111"
	},
	[180253551] = {
		Id = 180253551,
		Str = "讨伐测试112"
	},
	[180253552] = {
		Id = 180253552,
		Str = "讨伐测试113"
	},
	[180253554] = {
		Id = 180253554,
		Str = "章鱼烧01"
	},
	[180253555] = {
		Id = 180253555,
		Str = "是否邀请%s共同食用？"
	},
	[180253556] = {
		Id = 180253556,
		Str = "面条01"
	},
	[180253557] = {
		Id = 180253557,
		RefId = 180253555
	},
	[180253558] = {
		Id = 180253558,
		Str = "抽签测试数据1"
	},
	[180253559] = {
		Id = 180253559,
		RefId = 180253439
	},
	[180253560] = {
		Id = 180253560,
		Str = "伴手礼店员"
	},
	[180253564] = {
		Id = 180253564,
		RefId = 180216082
	},
	[180253565] = {
		Id = 180253565,
		RefId = 180216083
	},
	[180253566] = {
		Id = 180253566,
		RefId = 180216084
	},
	[180253567] = {
		Id = 180253567,
		RefId = 180216085
	},
	[180253568] = {
		Id = 180253568,
		RefId = 180216086
	},
	[180253569] = {
		Id = 180253569,
		RefId = 180216087
	},
	[180253570] = {
		Id = 180253570,
		RefId = 180216088
	},
	[180253571] = {
		Id = 180253571,
		RefId = 180216089
	},
	[180253572] = {
		Id = 180253572,
		RefId = 180216090
	},
	[180253573] = {
		Id = 180253573,
		RefId = 180216091
	},
	[180253574] = {
		Id = 180253574,
		Str = "代理人，要送信的话，可以放心交给人家哦？毕竟从来没人能打探到小羽投递的“信件”呢。嗯，人家？人家怎么会在路上偷看呢。那太小看人家了啦。"
	},
	[180253575] = {
		Id = 180253575,
		RefId = 180216093
	},
	[180253576] = {
		Id = 180253576,
		RefId = 180216094
	},
	[180253577] = {
		Id = 180253577,
		RefId = 180216095
	},
	[180253578] = {
		Id = 180253578,
		RefId = 180216096
	},
	[180253579] = {
		Id = 180253579,
		RefId = 180216097
	},
	[180253580] = {
		Id = 180253580,
		RefId = 180216083
	},
	[180253581] = {
		Id = 180253581,
		RefId = 180216084
	},
	[180253582] = {
		Id = 180253582,
		RefId = 180216085
	},
	[180253583] = {
		Id = 180253583,
		RefId = 180216101
	},
	[180253584] = {
		Id = 180253584,
		RefId = 180216087
	},
	[180253585] = {
		Id = 180253585,
		RefId = 180216088
	},
	[180253586] = {
		Id = 180253586,
		RefId = 180216089
	},
	[180253587] = {
		Id = 180253587,
		RefId = 180216090
	},
	[180253588] = {
		Id = 180253588,
		RefId = 180216091
	},
	[180253589] = {
		Id = 180253589,
		Str = "呵呵呵，有了这股力量的话，也许就能看透之前那个的秘密了……"
	},
	[180253590] = {
		Id = 180253590,
		Str = "呵呵呵，代理人，你对反侦察技巧和反审讯技巧有过什么了解吗？人家想你以后可能会用得上了哦？"
	},
	[180253591] = {
		Id = 180253591,
		Str = "呵呵呵，人家可以飞得更高了。过去无法逾越的墙，现在能轻易地翻过。这都多亏了代理人啊。"
	},
	[180253592] = {
		Id = 180253592,
		RefId = 180216110
	},
	[180253593] = {
		Id = 180253593,
		RefId = 180216039
	},
	[180253594] = {
		Id = 180253594,
		RefId = 180216039
	},
	[180253595] = {
		Id = 180253595,
		RefId = 180219442
	},
	[180253596] = {
		Id = 180253596,
		RefId = 180216040
	},
	[180253597] = {
		Id = 180253597,
		RefId = 180219443
	},
	[180253598] = {
		Id = 180253598,
		RefId = 180216041
	},
	[180253599] = {
		Id = 180253599,
		RefId = 180216042
	},
	[180253600] = {
		Id = 180253600,
		RefId = 180216042
	},
	[180253601] = {
		Id = 180253601,
		RefId = 180216043
	},
	[180253602] = {
		Id = 180253602,
		RefId = 180216043
	},
	[180253603] = {
		Id = 180253603,
		RefId = 180219444
	},
	[180253604] = {
		Id = 180253604,
		RefId = 180216044
	},
	[180253605] = {
		Id = 180253605,
		RefId = 180219445
	},
	[180253606] = {
		Id = 180253606,
		RefId = 180216045
	},
	[180253607] = {
		Id = 180253607,
		RefId = 180216046
	},
	[180253608] = {
		Id = 180253608,
		RefId = 180216046
	},
	[180253609] = {
		Id = 180253609,
		RefId = 180216047
	},
	[180253610] = {
		Id = 180253610,
		RefId = 180216047
	},
	[180253611] = {
		Id = 180253611,
		RefId = 180216048
	},
	[180253612] = {
		Id = 180253612,
		RefId = 180216048
	},
	[180253613] = {
		Id = 180253613,
		RefId = 180216049
	},
	[180253614] = {
		Id = 180253614,
		RefId = 180216049
	},
	[180253615] = {
		Id = 180253615,
		RefId = 180216050
	},
	[180253616] = {
		Id = 180253616,
		RefId = 180216050
	},
	[180253617] = {
		Id = 180253617,
		RefId = 180216051
	},
	[180253618] = {
		Id = 180253618,
		RefId = 180216051
	},
	[180253619] = {
		Id = 180253619,
		RefId = 180216052
	},
	[180253620] = {
		Id = 180253620,
		RefId = 180216052
	},
	[180253621] = {
		Id = 180253621,
		RefId = 180216053
	},
	[180253622] = {
		Id = 180253622,
		RefId = 180216053
	},
	[180253623] = {
		Id = 180253623,
		RefId = 180216054
	},
	[180253624] = {
		Id = 180253624,
		RefId = 180216054
	},
	[180253625] = {
		Id = 180253625,
		RefId = 180219446
	},
	[180253626] = {
		Id = 180253626,
		RefId = 180216055
	},
	[180253627] = {
		Id = 180253627,
		RefId = 180219447
	},
	[180253628] = {
		Id = 180253628,
		RefId = 180216056
	},
	[180253629] = {
		Id = 180253629,
		RefId = 180216042
	},
	[180253630] = {
		Id = 180253630,
		RefId = 180216042
	},
	[180253631] = {
		Id = 180253631,
		RefId = 180216043
	},
	[180253632] = {
		Id = 180253632,
		RefId = 180216043
	},
	[180253633] = {
		Id = 180253633,
		RefId = 180219444
	},
	[180253634] = {
		Id = 180253634,
		RefId = 180216044
	},
	[180253635] = {
		Id = 180253635,
		RefId = 180219445
	},
	[180253636] = {
		Id = 180253636,
		RefId = 180216045
	},
	[180253637] = {
		Id = 180253637,
		RefId = 180216046
	},
	[180253638] = {
		Id = 180253638,
		RefId = 180216046
	},
	[180253639] = {
		Id = 180253639,
		RefId = 180216047
	},
	[180253640] = {
		Id = 180253640,
		RefId = 180216047
	},
	[180253641] = {
		Id = 180253641,
		RefId = 180216048
	},
	[180253642] = {
		Id = 180253642,
		RefId = 180216048
	},
	[180253643] = {
		Id = 180253643,
		RefId = 180216064
	},
	[180253644] = {
		Id = 180253644,
		RefId = 180216064
	},
	[180253645] = {
		Id = 180253645,
		RefId = 180216065
	},
	[180253646] = {
		Id = 180253646,
		RefId = 180216065
	},
	[180253647] = {
		Id = 180253647,
		RefId = 180216066
	},
	[180253648] = {
		Id = 180253648,
		RefId = 180216066
	},
	[180253649] = {
		Id = 180253649,
		RefId = 180216067
	},
	[180253650] = {
		Id = 180253650,
		RefId = 180216067
	},
	[180253653] = {
		Id = 180253653,
		Str = "常驻卡池"
	},
	[180253654] = {
		Id = 180253654,
		Str = "首充大礼"
	},
	[180253655] = {
		Id = 180253655,
		RefId = 180241045
	},
	[180253656] = {
		Id = 180253656,
		Str = "海浪之下的静谧"
	},
	[180253657] = {
		Id = 180253657,
		Str = "星海轻语"
	},
	[180253658] = {
		Id = 180253658,
		Str = "桀怨劫火"
	},
	[180253659] = {
		Id = 180253659,
		Str = "静世焚心"
	},
	[180253660] = {
		Id = 180253660,
		Str = "完成支线《彷徨的愿望·2》后开启"
	},
	[180253663] = {
		Id = 180253663,
		RefId = 180121417
	},
	[180253665] = {
		Id = 180253665,
		RefId = 180132983
	},
	[180253666] = {
		Id = 180253666,
		Str = "完成【虚妄与真实的神明·上 拾伍】"
	},
	[180253667] = {
		Id = 180253667,
		Str = "完成【悄然逝去的烟火·上 拾伍】"
	},
	[180253671] = {
		Id = 180253671,
		RefId = 180247689
	},
	[180253672] = {
		Id = 180253672,
		RefId = 180247693
	},
	[180253673] = {
		Id = 180253673,
		RefId = 180246091
	},
	[180253674] = {
		Id = 180253674,
		RefId = 180246093
	},
	[180253675] = {
		Id = 180253675,
		RefId = 180245975
	},
	[180253676] = {
		Id = 180253676,
		RefId = 180245977
	},
	[180253677] = {
		Id = 180253677,
		Str = "已获得该时装"
	},
	[180253678] = {
		Id = 180253678,
		RefId = 180253677
	},
	[180253682] = {
		Id = 180253682,
		RefId = 180132983
	},
	[180253683] = {
		Id = 180253683,
		RefId = 180211266
	},
	[180253684] = {
		Id = 180253684,
		RefId = 180065153
	},
	[180253685] = {
		Id = 180253685,
		Str = "我的钥匙好像不见了……"
	},
	[180253686] = {
		Id = 180253686,
		Str = "明明之前还在身上，\n难道是掉到哪里了？"
	},
	[180253687] = {
		Id = 180253687,
		RefId = 180063197
	},
	[180253688] = {
		Id = 180253688,
		Str = "等等，那个是——！"
	},
	[180253689] = {
		Id = 180253689,
		Str = "这闪闪发光的光泽……"
	},
	[180253690] = {
		Id = 180253690,
		Str = "这充满设计感的形状……!"
	},
	[180253691] = {
		Id = 180253691,
		Str = "香、香子……\n似乎发现了不得了的东西！"
	},
	[180253692] = {
		Id = 180253692,
		Str = "（宝箱会说话？\n香子应该是她的名字吧）"
	},
	[180253693] = {
		Id = 180253693,
		Str = "（那个不得了的东西，\n应该就是我的钥匙……）"
	},
	[180253694] = {
		Id = 180253694,
		Str = "有了这个宝物，香子一家就不用再忍饥挨饿了"
	},
	[180253695] = {
		Id = 180253695,
		Str = "（诶？\n她这么惨吗……）"
	},
	[180253696] = {
		Id = 180253696,
		Str = "毕竟香子家里，还有成千上万的妹妹需要抚养"
	},
	[180253697] = {
		Id = 180253697,
		Str = "这么一点宝物，\n还远远不够呢！"
	},
	[180253698] = {
		Id = 180253698,
		Str = "（成千上万？！）"
	},
	[180253699] = {
		Id = 180253699,
		Str = "光是靠着每天寻找宝物这点微薄收入"
	},
	[180253700] = {
		Id = 180253700,
		Str = "……最多只能买下半座新都"
	},
	[180253701] = {
		Id = 180253701,
		Str = "只有将整座穗秋的宝物全部垄断，才有希望！"
	},
	[180253702] = {
		Id = 180253702,
		Str = "（她该不会是想要……\n称霸穗秋吧？)"
	},
	[180253703] = {
		Id = 180253703,
		Str = "不对……香子你的想法太危险了！"
	},
	[180253704] = {
		Id = 180253704,
		Str = "称霸穗秋什么的也太……"
	},
	[180253705] = {
		Id = 180253705,
		Str = "（嗯，总算知难而退）"
	},
	[180253706] = {
		Id = 180253706,
		Str = "称霸穗秋什么的也太没有志向了！"
	},
	[180253707] = {
		Id = 180253707,
		Str = "要称霸……就要称霸世界！"
	},
	[180253708] = {
		Id = 180253708,
		Str = "（……？）"
	},
	[180253709] = {
		Id = 180253709,
		Str = "没错……！\n香子才不是胆小鬼……"
	},
	[180253710] = {
		Id = 180253710,
		Str = "香子绝对不能让姐姐小瞧！"
	},
	[180253711] = {
		Id = 180253711,
		Str = "香子你是最棒的……！"
	},
	[180253712] = {
		Id = 180253712,
		Str = "香子你会成功……！\n香子你要加油……！"
	},
	[180253713] = {
		Id = 180253713,
		Str = "（她这样……\n真的没问题吗？）"
	},
	[180253714] = {
		Id = 180253714,
		Str = "好了……"
	},
	[180253715] = {
		Id = 180253715,
		Str = "现在该把这个名为钥匙的宝物收起来了"
	},
	[180253716] = {
		Id = 180253716,
		Str = "等等……什么人在那边！"
	},
	[180253717] = {
		Id = 180253717,
		Str = "（莫非是发现我了吗……）"
	},
	[180253718] = {
		Id = 180253718,
		Str = "（也难怪，毕竟这么近的距离下……）"
	},
	[180253719] = {
		Id = 180253719,
		RefId = 180089211
	},
	[180253720] = {
		Id = 180253720,
		Str = "偶尔假装被人发现，然后自己再拿走宝物"
	},
	[180253721] = {
		Id = 180253721,
		Str = "……有种说不出的奇妙感呢！"
	},
	[180253722] = {
		Id = 180253722,
		Str = "（…… ……）"
	},
	[180253723] = {
		Id = 180253723,
		Str = "（之前听说在穗秋有一种会捡东西的妖怪）"
	},
	[180253724] = {
		Id = 180253724,
		Str = "（如果没有猜错，就是她了）"
	},
	[180253725] = {
		Id = 180253725,
		Str = "（一直看下去也没有意义，直接上前问候一下吧）"
	},
	[180253726] = {
		Id = 180253726,
		RefId = 180196673
	},
	[180253727] = {
		Id = 180253727,
		Str = "自言自语这么久，香子也该拿回属于自己的东西了！"
	},
	[180253728] = {
		Id = 180253728,
		Str = "那个，你好……"
	},
	[180253729] = {
		Id = 180253729,
		RefId = 180053345
	},
	[180253730] = {
		Id = 180253730,
		Str = "你……你看见香子了！"
	},
	[180253731] = {
		Id = 180253731,
		Str = "你、你你……竟然看见香子了！"
	},
	[180253732] = {
		Id = 180253732,
		Str = "……有什么问题吗？"
	},
	[180253733] = {
		Id = 180253733,
		Str = "对不起、对不起！"
	},
	[180253734] = {
		Id = 180253734,
		Str = "香子不是故意偷你东西的！"
	},
	[180253735] = {
		Id = 180253735,
		Str = "偷东西？不……那个……"
	},
	[180253736] = {
		Id = 180253736,
		Str = "关于你之前弄丢的\n硬币、钥匙扣……"
	},
	[180253737] = {
		Id = 180253737,
		Str = "……香子全部都不知道！"
	},
	[180253738] = {
		Id = 180253738,
		Str = "香子并没有趁着你睡觉的时候偷偷进入你屋子"
	},
	[180253739] = {
		Id = 180253739,
		Str = "香子也没有偷走屋子里桌子上的东西"
	},
	[180253740] = {
		Id = 180253740,
		Str = "香子……\n只拿走掉落在地上的东西！"
	},
	[180253741] = {
		Id = 180253741,
		Str = "这……也算偷了吧？"
	},
	[180253742] = {
		Id = 180253742,
		RefId = 180253733
	},
	[180253743] = {
		Id = 180253743,
		Str = "一点小小保护费，\n不成敬意！"
	},
	[180253744] = {
		Id = 180253744,
		Str = "规矩香子都明白！\n请你不要把我送驱魔科！"
	},
	[180253745] = {
		Id = 180253745,
		Str = "不是啦……其实……"
	},
	[180253746] = {
		Id = 180253746,
		Str = "请你务必收下！"
	},
	[180253747] = {
		Id = 180253747,
		Str = "香子以后还会孝敬老大的！"
	},
	[180253748] = {
		Id = 180253748,
		Str = "老、老大？"
	},
	[180253749] = {
		Id = 180253749,
		Str = "香、香子告辞了！"
	},
	[180253750] = {
		Id = 180253750,
		Str = "（下次香子绝不会被发现，\n绝对不会！）"
	},
	[180253751] = {
		Id = 180253751,
		RefId = 180206338
	},
	[180253752] = {
		Id = 180253752,
		Str = "既然她如此执着，\n我也只好收下了……"
	},
	[180253753] = {
		Id = 180253753,
		Str = "作为回礼，今后偶尔放些不要的东西在地上吧"
	},
	[180253754] = {
		Id = 180253754,
		Str = "完成宝箱娘物语·一"
	},
	[180253755] = {
		Id = 180253755,
		Str = "宝箱娘物语·一"
	},
	[180253756] = {
		Id = 180253756,
		Str = "在事务所外的指定地点等待"
	},
	[180253757] = {
		Id = 180253757,
		Str = "在指定地点等待"
	},
	[180253758] = {
		Id = 180253758,
		Str = "【宝箱娘物语·一】"
	},
	[180253759] = {
		Id = 180253759,
		Str = "宝箱娘·香子"
	},
	[180253760] = {
		Id = 180253760,
		RefId = 180030818
	},
	[180253761] = {
		Id = 180253761,
		Str = "不满足突破条件"
	},
	[180253762] = {
		Id = 180253762,
		Str = "通关第三章且完成百物语1"
	},
	[180253763] = {
		Id = 180253763,
		Str = "百物语·破解锁条件任务"
	},
	[180253764] = {
		Id = 180253764,
		Str = "完成主线【虚妄与真实的神明·上 拾】"
	},
	[180253766] = {
		Id = 180253766,
		Str = "完成支线【百物语·序】"
	},
	[180253768] = {
		Id = 180253768,
		Str = "通关第三章且完成百物语2"
	},
	[180253769] = {
		Id = 180253769,
		Str = "百物语·急解锁条件任务"
	},
	[180253770] = {
		Id = 180253770,
		Str = "完成主线【虚妄与真实的神明·上 拾叁】"
	},
	[180253772] = {
		Id = 180253772,
		Str = "完成支线【百物语·破】"
	},
	[180253774] = {
		Id = 180253774,
		RefId = 180133528
	},
	[180253778] = {
		Id = 180253778,
		RefId = 180253677
	},
	[180253782] = {
		Id = 180253782,
		Str = "我们这里有各种\n穗秋特色商品"
	},
	[180253783] = {
		Id = 180253783,
		Str = "是作为伴手礼的最好选择"
	},
	[180253784] = {
		Id = 180253784,
		Str = "收到礼物的人\n一定会高兴的！"
	},
	[180253785] = {
		Id = 180253785,
		Str = "要来一份吗？"
	},
	[180253786] = {
		Id = 180253786,
		Str = "贵安，代理人大人~"
	},
	[180253787] = {
		Id = 180253787,
		Str = "欢迎来到株式会社乐屋。"
	},
	[180253788] = {
		Id = 180253788,
		Str = "这里就是乐屋……"
	},
	[180253789] = {
		Id = 180253789,
		Str = "比想象中更加不起眼吗？"
	},
	[180253790] = {
		Id = 180253790,
		Str = "干我们这行，要尽量低调。"
	},
	[180253791] = {
		Id = 180253791,
		Str = "我能理解……"
	},
	[180253792] = {
		Id = 180253792,
		Str = "代理人，您来得正是时候~"
	},
	[180253793] = {
		Id = 180253793,
		Str = "弊社手头有些麻烦的委托"
	},
	[180253794] = {
		Id = 180253794,
		Str = "正在寻找合作伙伴共同处理"
	},
	[180253795] = {
		Id = 180253795,
		Str = "让我对付神堕者吗……"
	},
	[180253796] = {
		Id = 180253796,
		Str = "更多是些神堕以外的委托~"
	},
	[180253797] = {
		Id = 180253797,
		Str = "代理人大人，有新的委托~"
	},
	[180253798] = {
		Id = 180253798,
		RefId = 180251703
	},
	[180253799] = {
		Id = 180253799,
		Str = "讨伐界面"
	},
	[180253800] = {
		Id = 180253800,
		Str = "神觉者-雷律神觉者"
	},
	[180253801] = {
		Id = 180253801,
		Str = "感染者-嗟怨者"
	},
	[180253802] = {
		Id = 180253802,
		Str = "感染者-哀叹者"
	},
	[180253803] = {
		Id = 180253803,
		Str = "感染者-惑乱者"
	},
	[180253804] = {
		Id = 180253804,
		Str = "秽-秽徒"
	},
	[180253805] = {
		Id = 180253805,
		Str = "式神-冷面"
	},
	[180253806] = {
		Id = 180253806,
		Str = "秽-污秽忌口"
	},
	[180253807] = {
		Id = 180253807,
		Str = "精怪-荒芜电视"
	},
	[180253808] = {
		Id = 180253808,
		Str = "平安院-平安众·破"
	},
	[180253809] = {
		Id = 180253809,
		Str = "感染者-污秽惑乱者"
	},
	[180253810] = {
		Id = 180253810,
		RefId = 180253801
	},
	[180253811] = {
		Id = 180253811,
		RefId = 180253805
	},
	[180253812] = {
		Id = 180253812,
		Str = "式神-笑面"
	},
	[180253813] = {
		Id = 180253813,
		Str = "式神-狂面"
	},
	[180253814] = {
		Id = 180253814,
		Str = "精怪-火魁"
	},
	[180253815] = {
		Id = 180253815,
		Str = "乐屋老板-奏"
	},
	[180253816] = {
		Id = 180253816,
		Str = "秽-忌口"
	},
	[180253817] = {
		Id = 180253817,
		RefId = 180253804
	},
	[180253818] = {
		Id = 180253818,
		Str = "精怪-荒芜社畜"
	},
	[180253819] = {
		Id = 180253819,
		Str = "精怪-荒芜雨伞"
	},
	[180253820] = {
		Id = 180253820,
		RefId = 180037592
	},
	[180253821] = {
		Id = 180253821,
		Str = "精怪-荒芜路障"
	},
	[180253822] = {
		Id = 180253822,
		RefId = 180253816
	},
	[180253823] = {
		Id = 180253823,
		Str = "秽-盲目"
	},
	[180253824] = {
		Id = 180253824,
		RefId = 180253804
	},
	[180253825] = {
		Id = 180253825,
		RefId = 180253806
	},
	[180253826] = {
		Id = 180253826,
		Str = "秽-秽灵"
	},
	[180253827] = {
		Id = 180253827,
		RefId = 180253804
	},
	[180253828] = {
		Id = 180253828,
		RefId = 180253800
	},
	[180253829] = {
		Id = 180253829,
		Str = "神觉者-风律神觉者"
	},
	[180253830] = {
		Id = 180253830,
		Str = "神觉者-水律神觉者"
	},
	[180253831] = {
		Id = 180253831,
		RefId = 180037589
	},
	[180253832] = {
		Id = 180253832,
		RefId = 180253800
	},
	[180253833] = {
		Id = 180253833,
		Str = "式神-污秽狂面"
	},
	[180253834] = {
		Id = 180253834,
		RefId = 180253826
	},
	[180253835] = {
		Id = 180253835,
		Str = "式神-污秽冷面"
	},
	[180253836] = {
		Id = 180253836,
		RefId = 180253830
	},
	[180253837] = {
		Id = 180253837,
		Str = "平安院-平安众·御"
	},
	[180253838] = {
		Id = 180253838,
		Str = "平安院-平安众·侍"
	},
	[180253839] = {
		Id = 180253839,
		RefId = 180253837
	},
	[180253840] = {
		Id = 180253840,
		Str = "精怪-雷精"
	},
	[180253841] = {
		Id = 180253841,
		RefId = 180253806
	},
	[180253842] = {
		Id = 180253842,
		RefId = 180253835
	},
	[180253843] = {
		Id = 180253843,
		RefId = 180253835
	},
	[180253844] = {
		Id = 180253844,
		Str = "秽-水心"
	},
	[180253845] = {
		Id = 180253845,
		RefId = 180253801
	},
	[180253846] = {
		Id = 180253846,
		Str = "感染者-嚎哭者"
	},
	[180253847] = {
		Id = 180253847,
		RefId = 180253802
	},
	[180253848] = {
		Id = 180253848,
		RefId = 180037590
	},
	[180253849] = {
		Id = 180253849,
		Str = "感染者-污秽嚎哭者"
	},
	[180253850] = {
		Id = 180253850,
		RefId = 180253812
	},
	[180253851] = {
		Id = 180253851,
		RefId = 180253849
	},
	[180253852] = {
		Id = 180253852,
		RefId = 180253813
	},
	[180253853] = {
		Id = 180253853,
		RefId = 180253819
	},
	[180253854] = {
		Id = 180253854,
		RefId = 180037591
	},
	[180253855] = {
		Id = 180253855,
		Str = "感染者-污秽哀叹者"
	},
	[180253856] = {
		Id = 180253856,
		RefId = 180253837
	},
	[180253857] = {
		Id = 180253857,
		Str = "平安院-平安众·咒"
	},
	[180253858] = {
		Id = 180253858,
		Str = "式神-污秽笑面"
	},
	[180253859] = {
		Id = 180253859,
		RefId = 180253846
	},
	[180253860] = {
		Id = 180253860,
		RefId = 180253802
	},
	[180253861] = {
		Id = 180253861,
		Str = "秽-污秽盲目"
	},
	[180253862] = {
		Id = 180253862,
		RefId = 180253849
	},
	[180253863] = {
		Id = 180253863,
		RefId = 180253837
	},
	[180253864] = {
		Id = 180253864,
		Str = "感染者-污秽嗟怨者"
	},
	[180253865] = {
		Id = 180253865,
		RefId = 180253804
	},
	[180253866] = {
		Id = 180253866,
		RefId = 180253806
	},
	[180253867] = {
		Id = 180253867,
		RefId = 180253858
	},
	[180253868] = {
		Id = 180253868,
		RefId = 180253844
	},
	[180253869] = {
		Id = 180253869,
		Str = "真淤祸身之龙"
	},
	[180253873] = {
		Id = 180253873,
		RefId = 180251733
	},
	[180253874] = {
		Id = 180253874,
		RefId = 180251735
	},
	[180253875] = {
		Id = 180253875,
		RefId = 180251737
	},
	[180253876] = {
		Id = 180253876,
		RefId = 180251739
	},
	[180253877] = {
		Id = 180253877,
		RefId = 180251741
	},
	[180253878] = {
		Id = 180253878,
		RefId = 180251743
	},
	[180253879] = {
		Id = 180253879,
		Str = "日常业务所有挑战基础收益翻倍\n（成功挑战1次后失效，首通奖励无效）"
	},
	[180253880] = {
		Id = 180253880,
		RefId = 180030939
	},
	[180253881] = {
		Id = 180253881,
		RefId = 180030939
	},
	[180253882] = {
		Id = 180253882,
		RefId = 180030939
	},
	[180253883] = {
		Id = 180253883,
		RefId = 180030939
	},
	[180253884] = {
		Id = 180253884,
		RefId = 180030939
	},
	[180253885] = {
		Id = 180253885,
		Str = "攻击提升3%，风伤提升5%"
	},
	[180253886] = {
		Id = 180253886,
		Str = "攻击提升3%，火伤提升5%"
	},
	[180253887] = {
		Id = 180253887,
		Str = "攻击提升3%，雷伤提升5%"
	},
	[180253888] = {
		Id = 180253888,
		Str = "攻击提升3%，水伤提升5%"
	},
	[180253889] = {
		Id = 180253889,
		Str = "无视目标10%防御"
	},
	[180253890] = {
		Id = 180253890,
		Str = "防御提升5%，减伤提升5%"
	},
	[180253891] = {
		Id = 180253891,
		Str = "最大生命提升8%"
	},
	[180253892] = {
		Id = 180253892,
		Str = "每回合恢复5%最大生命值"
	},
	[180253893] = {
		Id = 180253893,
		RefId = 180030939
	},
	[180253894] = {
		Id = 180253894,
		RefId = 180030939
	},
	[180253895] = {
		Id = 180253895,
		RefId = 180030939
	},
	[180253896] = {
		Id = 180253896,
		RefId = 180030939
	},
	[180253900] = {
		Id = 180253900,
		RefId = 180003889
	},
	[180253901] = {
		Id = 180253901,
		Str = "其实论到拼这件事，你对自己也蛮狠的吧？听安格丽卡说过，在关键时期你能通宵不睡觉，哪怕受伤昏迷，醒了也要第一时间爬起来，拦都拦不住。"
	},
	[180253902] = {
		Id = 180253902,
		RefId = 180003889
	},
	[180253903] = {
		Id = 180253903,
		Str = "胜者可以在御影川成为号令四方，唯我独尊的皇者；而败者则是毫不起眼的垫脚石，乞讨和哀嚎的野犬。"
	},
	[180253904] = {
		Id = 180253904,
		RefId = 180003889
	},
	[180253905] = {
		Id = 180253905,
		Str = "选择坚守的武家，或多或少都会将其视作一种赎罪。"
	},
	[180253906] = {
		Id = 180253906,
		RefId = 180003889
	},
	[180253907] = {
		Id = 180253907,
		Str = "何况御影川这块儿也有很多怪事在困扰当地人，因为你们事务所的活跃，这里也变得比以往清净了不少。真的特别感谢！"
	},
	[180253908] = {
		Id = 180253908,
		RefId = 180003889
	},
	[180253909] = {
		Id = 180253909,
		Str = "鸢很看重你，如果她能和你一起比赛，哪怕是让你学几招防身术，她也会很开心的。"
	},
	[180253910] = {
		Id = 180253910,
		RefId = 180003889
	},
	[180253911] = {
		Id = 180253911,
		Str = "因为这不是来自鸢的提议，虽然我还不知道她的过去究竟发生了什么，但我想，起码她是怀着彻底的决意和莫大的勇气，再继续前进。"
	},
	[180253912] = {
		Id = 180253912,
		Str = "通关主线【未明失踪案·上 拾贰】+通关支线【宝箱娘物语·一】"
	},
	[180253913] = {
		Id = 180253913,
		RefId = 180212493
	},
	[180253914] = {
		Id = 180253914,
		Str = "之前放在口袋里的口香糖不见了……"
	},
	[180253915] = {
		Id = 180253915,
		Str = "莫非是掉在什么地方了？"
	},
	[180253916] = {
		Id = 180253916,
		RefId = 180253688
	},
	[180253917] = {
		Id = 180253917,
		RefId = 180212507
	},
	[180253918] = {
		Id = 180253918,
		Str = "真是踏破铁鞋无觅处，\n得来全不费工夫"
	},
	[180253919] = {
		Id = 180253919,
		Str = "只有这种高档的奢侈品，\n才配得上本小姐的品味！"
	},
	[180253920] = {
		Id = 180253920,
		Str = "（奢侈品……？\n那不是我的口香糖吗）"
	},
	[180253921] = {
		Id = 180253921,
		Str = "（声音不像是香子……）"
	},
	[180253922] = {
		Id = 180253922,
		Str = "（那么她又是谁呢？）"
	},
	[180253923] = {
		Id = 180253923,
		Str = "香子要是有本小姐一半的能力，也就不会频频失手了"
	},
	[180253924] = {
		Id = 180253924,
		Str = "没办法，谁让我是姐姐呢？"
	},
	[180253925] = {
		Id = 180253925,
		Str = "我一定要做好表率才行！"
	},
	[180253926] = {
		Id = 180253926,
		Str = "（原来是香子的姐姐……）"
	},
	[180253927] = {
		Id = 180253927,
		Str = "（从自言自语这点来看\n两人还真是像啊）"
	},
	[180253928] = {
		Id = 180253928,
		Str = "（不过这种“表率”，\n有些草率了吧）"
	},
	[180253929] = {
		Id = 180253929,
		Str = "什么嘛……"
	},
	[180253930] = {
		Id = 180253930,
		Str = "包装已经开过了啊……"
	},
	[180253931] = {
		Id = 180253931,
		Str = "原主人还真是小气，\n就不能给本小姐多留点？"
	},
	[180253932] = {
		Id = 180253932,
		RefId = 180253722
	},
	[180253933] = {
		Id = 180253933,
		Str = "算了，看在口香糖的份上"
	},
	[180253934] = {
		Id = 180253934,
		Str = "本小姐这次就不计较了！"
	},
	[180253935] = {
		Id = 180253935,
		Str = "听香子说，那个人好像还是什么代理人？"
	},
	[180253936] = {
		Id = 180253936,
		Str = "哼，像这种推销代理本小姐见多了！"
	},
	[180253937] = {
		Id = 180253937,
		Str = "最后推销的产品还不是都被本小姐捡走了！"
	},
	[180253938] = {
		Id = 180253938,
		Str = "所以啊，香子要学的地方还有很多。"
	},
	[180253939] = {
		Id = 180253939,
		Str = "（推销代理？）"
	},
	[180253940] = {
		Id = 180253940,
		Str = "（看来她对我的误会不是一般大）"
	},
	[180253941] = {
		Id = 180253941,
		Str = "嗯嗯~"
	},
	[180253942] = {
		Id = 180253942,
		Str = "口香糖的味道不错"
	},
	[180253943] = {
		Id = 180253943,
		Str = "也不知道这里还有什么好东西"
	},
	[180253944] = {
		Id = 180253944,
		Str = "对了，\n要不然把这棵樱花树偷走吧！"
	},
	[180253945] = {
		Id = 180253945,
		Str = "（这家伙……）"
	},
	[180253946] = {
		Id = 180253946,
		Str = "（该不会是想来真的吧……！）"
	},
	[180253947] = {
		Id = 180253947,
		Str = "干脆把这间屋子一起偷走好了"
	},
	[180253948] = {
		Id = 180253948,
		Str = "本小姐正好也想换个住处，\n顺便让那个代理人给我打工吧"
	},
	[180253949] = {
		Id = 180253949,
		Str = "以后代理人去捡宝物，\n本小姐就可以休息了！"
	},
	[180253950] = {
		Id = 180253950,
		Str = "（听不下去了……）"
	},
	[180253951] = {
		Id = 180253951,
		Str = "（还是和她打声招呼吧）"
	},
	[180253952] = {
		Id = 180253952,
		Str = "咳咳——！"
	},
	[180253953] = {
		Id = 180253953,
		Str = "—— ——"
	},
	[180253954] = {
		Id = 180253954,
		Str = "你好……？"
	},
	[180253955] = {
		Id = 180253955,
		RefId = 180253953
	},
	[180253956] = {
		Id = 180253956,
		Str = "（不是吧，她怎么突然呆若木鸡了）"
	},
	[180253957] = {
		Id = 180253957,
		Str = "（明明刚才还一个人说的那么开心）"
	},
	[180253958] = {
		Id = 180253958,
		RefId = 180053475
	},
	[180253959] = {
		Id = 180253959,
		RefId = 180137546
	},
	[180253960] = {
		Id = 180253960,
		Str = "信息量有点大，\n让本小姐先缓缓"
	},
	[180253961] = {
		Id = 180253961,
		RefId = 180100934
	},
	[180253962] = {
		Id = 180253962,
		Str = "首先，我被你发现了？"
	},
	[180253963] = {
		Id = 180253963,
		RefId = 180091244
	},
	[180253964] = {
		Id = 180253964,
		Str = "其次，看你的长相……\n应该是香子口中的代理人？"
	},
	[180253965] = {
		Id = 180253965,
		RefId = 180066248
	},
	[180253966] = {
		Id = 180253966,
		Str = "最后，口香糖我已经吃了？"
	},
	[180253967] = {
		Id = 180253967,
		Str = "好像是这样"
	},
	[180253968] = {
		Id = 180253968,
		RefId = 180057738
	},
	[180253969] = {
		Id = 180253969,
		Str = "本小姐明白了"
	},
	[180253970] = {
		Id = 180253970,
		Str = "你……明白了什么？"
	},
	[180253971] = {
		Id = 180253971,
		Str = "正所谓财不外露，\n而我被你盯上了！"
	},
	[180253972] = {
		Id = 180253972,
		Str = "或者……你盯上的是我！"
	},
	[180253973] = {
		Id = 180253973,
		RefId = 180212571
	},
	[180253974] = {
		Id = 180253974,
		Str = "哼——！"
	},
	[180253975] = {
		Id = 180253975,
		Str = "这些宝物就分给你吧……"
	},
	[180253976] = {
		Id = 180253976,
		Str = "既然吃了你的口香糖，\n给你一点奖励也没什么"
	},
	[180253977] = {
		Id = 180253977,
		Str = "问题不在这里吧？"
	},
	[180253978] = {
		Id = 180253978,
		Str = "要知道你可是……"
	},
	[180253979] = {
		Id = 180253979,
		Str = "停——！"
	},
	[180253980] = {
		Id = 180253980,
		Str = "你先不要说！"
	},
	[180253981] = {
		Id = 180253981,
		Str = "钱不够我还能给你！"
	},
	[180253982] = {
		Id = 180253982,
		Str = "难道你非要得到本小姐，\n才能善罢甘休？!"
	},
	[180253983] = {
		Id = 180253983,
		Str = "诶？不是……"
	},
	[180253984] = {
		Id = 180253984,
		Str = "没办法……只能使出绝招了！"
	},
	[180253985] = {
		Id = 180253985,
		Str = "看——飞碟——！"
	},
	[180253986] = {
		Id = 180253986,
		RefId = 180205977
	},
	[180253987] = {
		Id = 180253987,
		Str = "竟然没上当！"
	},
	[180253988] = {
		Id = 180253988,
		Str = "算了，本小姐溜了、溜了！"
	},
	[180253989] = {
		Id = 180253989,
		Str = "这种情况不逃走，\n我还等着留下当宠物吗！"
	},
	[180253991] = {
		Id = 180253991,
		Str = "这对姐妹还真是……"
	},
	[180253992] = {
		Id = 180253992,
		Str = "完全不听人把话说完啊……"
	},
	[180253993] = {
		Id = 180253993,
		Str = "宝箱娘物语·二解锁条件任务"
	},
	[180253994] = {
		Id = 180253994,
		RefId = 180253993
	},
	[180253995] = {
		Id = 180253995,
		Str = "完成主线【未明失踪案·上 拾贰】"
	},
	[180253996] = {
		Id = 180253996,
		Str = "完成支线【宝箱娘物语·一】"
	},
	[180253997] = {
		Id = 180253997,
		Str = "完成宝箱娘物语·二"
	},
	[180253998] = {
		Id = 180253998,
		Str = "宝箱娘物语·二"
	},
	[180253999] = {
		Id = 180253999,
		RefId = 180253756
	},
	[180254000] = {
		Id = 180254000,
		RefId = 180253757
	},
	[180254001] = {
		Id = 180254001,
		Str = "【宝箱娘物语·二】"
	},
	[180254002] = {
		Id = 180254002,
		Str = "宝箱娘·霞子"
	},
	[180254003] = {
		Id = 180254003,
		RefId = 180014402
	},
	[180254004] = {
		Id = 180254004,
		Str = "物品清单"
	},
	[180254005] = {
		Id = 180254005,
		RefId = 180118338
	},
	[180254006] = {
		Id = 180254006,
		Str = "迷宫探索目标"
	},
	[180254007] = {
		Id = 180254007,
		Str = "暂未获得任何加成效果"
	},
	[180254008] = {
		Id = 180254008,
		RefId = 180254007
	},
	[180254009] = {
		Id = 180254009,
		RefId = 180254007
	},
	[180254010] = {
		Id = 180254010,
		RefId = 180254007
	},
	[180254011] = {
		Id = 180254011,
		RefId = 180016385
	},
	[180254012] = {
		Id = 180254012,
		RefId = 180016386
	},
	[180254013] = {
		Id = 180254013,
		RefId = 180140674
	},
	[180254014] = {
		Id = 180254014,
		RefId = 180016385
	},
	[180254015] = {
		Id = 180254015,
		RefId = 180016386
	},
	[180254016] = {
		Id = 180254016,
		RefId = 180140674
	},
	[180254017] = {
		Id = 180254017,
		RefId = 180118338
	},
	[180254018] = {
		Id = 180254018,
		RefId = 180030598
	},
	[180254019] = {
		Id = 180254019,
		RefId = 180179720
	},
	[180254020] = {
		Id = 180254020,
		RefId = 180030598
	},
	[180254021] = {
		Id = 180254021,
		RefId = 180179721
	},
	[180254022] = {
		Id = 180254022,
		RefId = 180179722
	},
	[180254023] = {
		Id = 180254023,
		RefId = 180179723
	},
	[180254024] = {
		Id = 180254024,
		RefId = 180030627
	},
	[180254025] = {
		Id = 180254025,
		Str = "技能特效"
	},
	[180254026] = {
		Id = 180254026,
		Str = "额外赠送玺玉"
	},
	[180254027] = {
		Id = 180254027,
		Str = "玺玉兑换"
	},
	[180254028] = {
		Id = 180254028,
		RefId = 180030598
	},
	[180254029] = {
		Id = 180254029,
		RefId = 180179721
	},
	[180254030] = {
		Id = 180254030,
		RefId = 180179722
	},
	[180254031] = {
		Id = 180254031,
		RefId = 180179723
	},
	[180254032] = {
		Id = 180254032,
		RefId = 180179720
	},
	[180254033] = {
		Id = 180254033,
		RefId = 180118338
	},
	[180254034] = {
		Id = 180254034,
		RefId = 180030598
	},
	[180254035] = {
		Id = 180254035,
		RefId = 180179720
	},
	[180254036] = {
		Id = 180254036,
		RefId = 180030598
	},
	[180254037] = {
		Id = 180254037,
		RefId = 180179721
	},
	[180254038] = {
		Id = 180254038,
		RefId = 180179722
	},
	[180254039] = {
		Id = 180254039,
		RefId = 180179723
	},
	[180254040] = {
		Id = 180254040,
		RefId = 180030627
	},
	[180254041] = {
		Id = 180254041,
		RefId = 180254025
	},
	[180254042] = {
		Id = 180254042,
		RefId = 180009493
	},
	[180254043] = {
		Id = 180254043,
		RefId = 180254026
	},
	[180254044] = {
		Id = 180254044,
		RefId = 180254027
	},
	[180254045] = {
		Id = 180254045,
		RefId = 180030598
	},
	[180254046] = {
		Id = 180254046,
		RefId = 180179721
	},
	[180254047] = {
		Id = 180254047,
		RefId = 180179722
	},
	[180254048] = {
		Id = 180254048,
		RefId = 180179723
	},
	[180254049] = {
		Id = 180254049,
		RefId = 180179720
	},
	[180254050] = {
		Id = 180254050,
		RefId = 180118338
	},
	[180254051] = {
		Id = 180254051,
		RefId = 180030598
	},
	[180254052] = {
		Id = 180254052,
		RefId = 180179720
	},
	[180254053] = {
		Id = 180254053,
		RefId = 180030598
	},
	[180254054] = {
		Id = 180254054,
		RefId = 180179721
	},
	[180254055] = {
		Id = 180254055,
		RefId = 180179722
	},
	[180254056] = {
		Id = 180254056,
		RefId = 180179723
	},
	[180254057] = {
		Id = 180254057,
		RefId = 180030627
	},
	[180254058] = {
		Id = 180254058,
		RefId = 180254025
	},
	[180254059] = {
		Id = 180254059,
		RefId = 180009493
	},
	[180254060] = {
		Id = 180254060,
		RefId = 180254026
	},
	[180254061] = {
		Id = 180254061,
		RefId = 180254027
	},
	[180254062] = {
		Id = 180254062,
		RefId = 180030598
	},
	[180254063] = {
		Id = 180254063,
		RefId = 180179721
	},
	[180254064] = {
		Id = 180254064,
		RefId = 180179722
	},
	[180254065] = {
		Id = 180254065,
		RefId = 180179723
	},
	[180254066] = {
		Id = 180254066,
		RefId = 180179720
	},
	[180254067] = {
		Id = 180254067,
		Str = "SELECTIN"
	},
	[180254068] = {
		Id = 180254068,
		RefId = 180009431
	},
	[180254069] = {
		Id = 180254069,
		Str = "突破条件："
	},
	[180254070] = {
		Id = 180254070,
		RefId = 180254069
	},
	[180254071] = {
		Id = 180254071,
		RefId = 180009559
	},
	[180254072] = {
		Id = 180254072,
		RefId = 180009559
	},
	[180254073] = {
		Id = 180254073,
		RefId = 180009559
	},
	[180254074] = {
		Id = 180254074,
		RefId = 180009559
	},
	[180254075] = {
		Id = 180254075,
		RefId = 180009559
	},
	[180254076] = {
		Id = 180254076,
		RefId = 180009559
	},
	[180254081] = {
		Id = 180254081,
		Str = "日常交互"
	},
	[180254082] = {
		Id = 180254082,
		RefId = 180011296
	},
	[180254083] = {
		Id = 180254083,
		RefId = 180254081
	},
	[180254084] = {
		Id = 180254084,
		RefId = 180254081
	},
	[180254085] = {
		Id = 180254085,
		RefId = 180254081
	},
	[180254086] = {
		Id = 180254086,
		Str = "不过，\n她给的东西倒是真不错"
	},
	[180254090] = {
		Id = 180254090,
		RefId = 180216082
	},
	[180254091] = {
		Id = 180254091,
		RefId = 180216083
	},
	[180254092] = {
		Id = 180254092,
		RefId = 180216084
	},
	[180254093] = {
		Id = 180254093,
		RefId = 180216085
	},
	[180254094] = {
		Id = 180254094,
		RefId = 180216086
	},
	[180254095] = {
		Id = 180254095,
		RefId = 180216087
	},
	[180254096] = {
		Id = 180254096,
		RefId = 180216088
	},
	[180254097] = {
		Id = 180254097,
		RefId = 180216089
	},
	[180254098] = {
		Id = 180254098,
		RefId = 180216090
	},
	[180254099] = {
		Id = 180254099,
		RefId = 180216091
	},
	[180254100] = {
		Id = 180254100,
		RefId = 180253574
	},
	[180254101] = {
		Id = 180254101,
		RefId = 180216093
	},
	[180254102] = {
		Id = 180254102,
		RefId = 180216094
	},
	[180254103] = {
		Id = 180254103,
		RefId = 180216095
	},
	[180254104] = {
		Id = 180254104,
		RefId = 180216096
	},
	[180254105] = {
		Id = 180254105,
		RefId = 180216097
	},
	[180254106] = {
		Id = 180254106,
		RefId = 180216083
	},
	[180254107] = {
		Id = 180254107,
		RefId = 180216084
	},
	[180254108] = {
		Id = 180254108,
		RefId = 180216085
	},
	[180254109] = {
		Id = 180254109,
		RefId = 180216101
	},
	[180254110] = {
		Id = 180254110,
		RefId = 180216087
	},
	[180254111] = {
		Id = 180254111,
		RefId = 180216088
	},
	[180254112] = {
		Id = 180254112,
		RefId = 180216089
	},
	[180254113] = {
		Id = 180254113,
		RefId = 180216090
	},
	[180254114] = {
		Id = 180254114,
		RefId = 180216091
	},
	[180254115] = {
		Id = 180254115,
		RefId = 180253589
	},
	[180254116] = {
		Id = 180254116,
		RefId = 180253590
	},
	[180254117] = {
		Id = 180254117,
		RefId = 180253591
	},
	[180254118] = {
		Id = 180254118,
		RefId = 180216110
	},
	[180254119] = {
		Id = 180254119,
		Str = "没想到我还能得到这么好的锻炼啊，真有你的啊，小姐！"
	},
	[180254120] = {
		Id = 180254120,
		Str = "没想到我还能得到这么好的锻炼啊，真有你的啊，小哥。"
	},
	[180254121] = {
		Id = 180254121,
		Str = "金属需要经过锻打才会变成工具。"
	},
	[180254122] = {
		Id = 180254122,
		RefId = 180254121
	},
	[180254123] = {
		Id = 180254123,
		Str = "哈哈哈，我燃起来了！好久没有这么放肆过了！"
	},
	[180254124] = {
		Id = 180254124,
		RefId = 180254123
	},
	[180254125] = {
		Id = 180254125,
		Str = "虽然不知道你对一个打铁匠有什么期待，不过……嘿嘿，我可不会偷懒就是了。全力以赴，就是黑铁屋做事的信条啊。"
	},
	[180254126] = {
		Id = 180254126,
		RefId = 180254125
	},
	[180254127] = {
		Id = 180254127,
		Str = "嘿嘿，现在的年轻人啊，真有我当年的影子呢。"
	},
	[180254128] = {
		Id = 180254128,
		RefId = 180254127
	},
	[180254129] = {
		Id = 180254129,
		Str = "不需要所有人都理解自己，男子汉就是要坚持自己认为正确的道路。这是我尊敬的人们交给我的道理。哦哦哦，你能懂吗！哈哈哈哈！"
	},
	[180254130] = {
		Id = 180254130,
		RefId = 180254129
	},
	[180254131] = {
		Id = 180254131,
		Str = "早上好，有好好休息吗？充足的睡眠可是年轻人的义务啊。"
	},
	[180254132] = {
		Id = 180254132,
		RefId = 180254131
	},
	[180254133] = {
		Id = 180254133,
		Str = "一到了这种时候，就算是我也会感觉疲倦呢。没事的话，我先去睡一会儿了。"
	},
	[180254134] = {
		Id = 180254134,
		RefId = 180254133
	},
	[180254135] = {
		Id = 180254135,
		Str = "太阳下山了，黑铁屋的工作也结束了。毕竟不能扰民了嘛。"
	},
	[180254136] = {
		Id = 180254136,
		RefId = 180254135
	},
	[180254137] = {
		Id = 180254137,
		Str = "喂，小姐，竟然还没睡吗。嘿嘿，要出去逛逛吗。"
	},
	[180254138] = {
		Id = 180254138,
		Str = "喂，小哥，竟然还没睡吗。嘿嘿，要出去逛逛吗。"
	},
	[180254139] = {
		Id = 180254139,
		Str = "我从以前开始，就有三个敬重的人。过去大岳组的老爹；前代黑铁屋的老板，也就是我的师傅；然后，就是荒神的老板了。他们可都是一等一的男子汉哦。"
	},
	[180254140] = {
		Id = 180254140,
		RefId = 180254139
	},
	[180254141] = {
		Id = 180254141,
		Str = "暴力，声望，权力。我曾用这双手去夺取过这些东西。但现在……我的手不再是用来夺取什么，而是为了创造什么。如果是你的话，肯定能理解这种心情吧。"
	},
	[180254142] = {
		Id = 180254142,
		RefId = 180254141
	},
	[180254143] = {
		Id = 180254143,
		Str = "小姐，你饿了吗。俗话说，吃饱了才有力气干活啊！好，我们去找吃的吧！"
	},
	[180254144] = {
		Id = 180254144,
		Str = "小哥，你饿了吗。俗话说，吃饱了才有力气干活啊！好，我们去找吃的吧！"
	},
	[180254145] = {
		Id = 180254145,
		Str = "所谓的打铁啊，就是需要一鼓作气才行！所以现在可不能松懈哦？"
	},
	[180254146] = {
		Id = 180254146,
		RefId = 180254145
	},
	[180254147] = {
		Id = 180254147,
		Str = "流放之街是这个城市的影子。在以前，这里根本不是普通人能来的魔窟啊。肆意妄为的神觉者，就是这么可怕与危险的东西。"
	},
	[180254148] = {
		Id = 180254148,
		RefId = 180254147
	},
	[180254149] = {
		Id = 180254149,
		Str = "继续锤炼我也可以哦。"
	},
	[180254150] = {
		Id = 180254150,
		RefId = 180254149
	},
	[180254151] = {
		Id = 180254151,
		RefId = 180254121
	},
	[180254152] = {
		Id = 180254152,
		RefId = 180254121
	},
	[180254153] = {
		Id = 180254153,
		RefId = 180254123
	},
	[180254154] = {
		Id = 180254154,
		RefId = 180254123
	},
	[180254155] = {
		Id = 180254155,
		RefId = 180254125
	},
	[180254156] = {
		Id = 180254156,
		RefId = 180254125
	},
	[180254157] = {
		Id = 180254157,
		RefId = 180254127
	},
	[180254158] = {
		Id = 180254158,
		RefId = 180254127
	},
	[180254159] = {
		Id = 180254159,
		RefId = 180254129
	},
	[180254160] = {
		Id = 180254160,
		RefId = 180254129
	},
	[180254161] = {
		Id = 180254161,
		RefId = 180254131
	},
	[180254162] = {
		Id = 180254162,
		RefId = 180254131
	},
	[180254163] = {
		Id = 180254163,
		RefId = 180254133
	},
	[180254164] = {
		Id = 180254164,
		RefId = 180254133
	},
	[180254165] = {
		Id = 180254165,
		RefId = 180254135
	},
	[180254166] = {
		Id = 180254166,
		RefId = 180254135
	},
	[180254167] = {
		Id = 180254167,
		RefId = 180254137
	},
	[180254168] = {
		Id = 180254168,
		RefId = 180254138
	},
	[180254169] = {
		Id = 180254169,
		Str = "那些麻烦的问题我要抛到脑后去了，比起思考，直接让身体动起来会更好！至于其他的……嘿嘿，就都交给你了！没问题！我相信你，一切靠你了！"
	},
	[180254170] = {
		Id = 180254170,
		RefId = 180254169
	},
	[180254171] = {
		Id = 180254171,
		Str = "没想到你竟然会大老远的跑到穗秋来，想必是有着什么不得不做的事吧。没关系，我不会打探你的秘密的。"
	},
	[180254172] = {
		Id = 180254172,
		RefId = 180254171
	},
	[180254173] = {
		Id = 180254173,
		Str = "用我的双手去制作什么东西——这不就是最接近人类对世界诞生的想象了吗？"
	},
	[180254174] = {
		Id = 180254174,
		RefId = 180254173
	},
	[180254175] = {
		Id = 180254175,
		Str = "嗯？为什么要待在黑铁屋吗？这个啊……在旁人看来这是逃避吧？但锻造这门手艺，可不是什么懦夫的避风港。这可是一种新的战斗啊。"
	},
	[180254176] = {
		Id = 180254176,
		RefId = 180254175
	},
	[180254180] = {
		Id = 180254180,
		Str = "需完成当前难度的<color=#e04a37>异象迷失</color>才可挑战下一难度"
	},
	[180254181] = {
		Id = 180254181,
		Str = "异象券数量不足。"
	},
	[180254182] = {
		Id = 180254182,
		Str = "灵火种数量不足"
	},
	[180254183] = {
		Id = 180254183,
		RefId = 180179721
	},
	[180254184] = {
		Id = 180254184,
		RefId = 180179722
	},
	[180254185] = {
		Id = 180254185,
		RefId = 180179723
	},
	[180254186] = {
		Id = 180254186,
		RefId = 180009493
	},
	[180254187] = {
		Id = 180254187,
		RefId = 180254026
	},
	[180254310] = {
		Id = 180254310,
		Str = "欢迎光临“商业街最火的咖啡厅”！"
	},
	[180254311] = {
		Id = 180254311,
		Str = "我们这里每天都会营业！"
	},
	[180254312] = {
		Id = 180254312,
		Str = "这里可以抽奖"
	},
	[180254313] = {
		Id = 180254313,
		Str = "今天能抽中什么礼物呢？"
	},
	[180254315] = {
		Id = 180254315,
		RefId = 180244319
	},
	[180254316] = {
		Id = 180254316,
		Str = "咖啡"
	},
	[180254317] = {
		Id = 180254317,
		Str = "抽奖"
	},
	[180254318] = {
		Id = 180254318,
		RefId = 180254316
	},
	[180254319] = {
		Id = 180254319,
		Str = "摇奖"
	},
	[180254320] = {
		Id = 180254320,
		RefId = 180223272
	},
	[180254322] = {
		Id = 180254322,
		Str = "不支持邀请"
	},
	[180254323] = {
		Id = 180254323,
		Str = "独自互动次数限制"
	},
	[180254327] = {
		Id = 180254327,
		Str = "状态效果"
	},
	[180254328] = {
		Id = 180254328,
		Str = "流水不腐。弟子啊，不要停下成长的脚步。"
	},
	[180254329] = {
		Id = 180254329,
		RefId = 180254328
	},
	[180254330] = {
		Id = 180254330,
		RefId = 180218198
	},
	[180254331] = {
		Id = 180254331,
		RefId = 180218198
	},
	[180254332] = {
		Id = 180254332,
		RefId = 180218199
	},
	[180254333] = {
		Id = 180254333,
		RefId = 180218199
	},
	[180254334] = {
		Id = 180254334,
		RefId = 180218200
	},
	[180254335] = {
		Id = 180254335,
		RefId = 180218200
	},
	[180254336] = {
		Id = 180254336,
		RefId = 180218201
	},
	[180254337] = {
		Id = 180254337,
		RefId = 180218201
	},
	[180254338] = {
		Id = 180254338,
		RefId = 180218202
	},
	[180254339] = {
		Id = 180254339,
		RefId = 180218202
	},
	[180254340] = {
		Id = 180254340,
		RefId = 180218203
	},
	[180254341] = {
		Id = 180254341,
		RefId = 180218203
	},
	[180254342] = {
		Id = 180254342,
		RefId = 180218204
	},
	[180254343] = {
		Id = 180254343,
		RefId = 180218204
	},
	[180254344] = {
		Id = 180254344,
		RefId = 180218205
	},
	[180254345] = {
		Id = 180254345,
		RefId = 180218205
	},
	[180254346] = {
		Id = 180254346,
		RefId = 180218206
	},
	[180254347] = {
		Id = 180254347,
		RefId = 180218206
	},
	[180254348] = {
		Id = 180254348,
		RefId = 180218207
	},
	[180254349] = {
		Id = 180254349,
		RefId = 180218207
	},
	[180254350] = {
		Id = 180254350,
		RefId = 180218208
	},
	[180254351] = {
		Id = 180254351,
		RefId = 180218208
	},
	[180254352] = {
		Id = 180254352,
		Str = "为师不会去干涉你的决定，但为师会帮助你修行，让你掌握能够践行自己意志的力量。"
	},
	[180254353] = {
		Id = 180254353,
		RefId = 180254352
	},
	[180254354] = {
		Id = 180254354,
		Str = "弟子是被称为神隐之子的特殊人才吧。你这种宿命的形态，为师还是第一次见到，仿佛是无中生有，又终归于无一样。"
	},
	[180254355] = {
		Id = 180254355,
		RefId = 180254354
	},
	[180254356] = {
		Id = 180254356,
		Str = "诶？为什么要收你为弟子？这是……宿命吧？不，正因为这不是宿命，才要收你为弟子。"
	},
	[180254357] = {
		Id = 180254357,
		RefId = 180254356
	},
	[180254360] = {
		Id = 180254360,
		RefId = 180254328
	},
	[180254361] = {
		Id = 180254361,
		RefId = 180254328
	},
	[180254362] = {
		Id = 180254362,
		RefId = 180218198
	},
	[180254363] = {
		Id = 180254363,
		RefId = 180218198
	},
	[180254364] = {
		Id = 180254364,
		RefId = 180218199
	},
	[180254365] = {
		Id = 180254365,
		RefId = 180218199
	},
	[180254366] = {
		Id = 180254366,
		RefId = 180218200
	},
	[180254367] = {
		Id = 180254367,
		RefId = 180218200
	},
	[180254368] = {
		Id = 180254368,
		RefId = 180218201
	},
	[180254369] = {
		Id = 180254369,
		RefId = 180218201
	},
	[180254370] = {
		Id = 180254370,
		RefId = 180218202
	},
	[180254371] = {
		Id = 180254371,
		RefId = 180218202
	},
	[180254372] = {
		Id = 180254372,
		RefId = 180218203
	},
	[180254373] = {
		Id = 180254373,
		RefId = 180218203
	},
	[180254374] = {
		Id = 180254374,
		RefId = 180218204
	},
	[180254375] = {
		Id = 180254375,
		RefId = 180218204
	},
	[180254376] = {
		Id = 180254376,
		RefId = 180218205
	},
	[180254377] = {
		Id = 180254377,
		RefId = 180218205
	},
	[180254378] = {
		Id = 180254378,
		RefId = 180218206
	},
	[180254379] = {
		Id = 180254379,
		RefId = 180218206
	},
	[180254380] = {
		Id = 180254380,
		RefId = 180218207
	},
	[180254381] = {
		Id = 180254381,
		RefId = 180218207
	},
	[180254382] = {
		Id = 180254382,
		RefId = 180218208
	},
	[180254383] = {
		Id = 180254383,
		RefId = 180218208
	},
	[180254384] = {
		Id = 180254384,
		RefId = 180254352
	},
	[180254385] = {
		Id = 180254385,
		RefId = 180254352
	},
	[180254386] = {
		Id = 180254386,
		RefId = 180254354
	},
	[180254387] = {
		Id = 180254387,
		RefId = 180254354
	},
	[180254388] = {
		Id = 180254388,
		RefId = 180218197
	},
	[180254389] = {
		Id = 180254389,
		RefId = 180218197
	},
	[180254390] = {
		Id = 180254390,
		RefId = 180218198
	},
	[180254391] = {
		Id = 180254391,
		RefId = 180218198
	},
	[180254392] = {
		Id = 180254392,
		RefId = 180218199
	},
	[180254393] = {
		Id = 180254393,
		RefId = 180218199
	},
	[180254394] = {
		Id = 180254394,
		RefId = 180218200
	},
	[180254395] = {
		Id = 180254395,
		RefId = 180218200
	},
	[180254396] = {
		Id = 180254396,
		RefId = 180218201
	},
	[180254397] = {
		Id = 180254397,
		RefId = 180218201
	},
	[180254398] = {
		Id = 180254398,
		RefId = 180218202
	},
	[180254399] = {
		Id = 180254399,
		RefId = 180218202
	},
	[180254400] = {
		Id = 180254400,
		RefId = 180218203
	},
	[180254401] = {
		Id = 180254401,
		RefId = 180218203
	},
	[180254402] = {
		Id = 180254402,
		RefId = 180218204
	},
	[180254403] = {
		Id = 180254403,
		RefId = 180218204
	},
	[180254404] = {
		Id = 180254404,
		RefId = 180218205
	},
	[180254405] = {
		Id = 180254405,
		RefId = 180218205
	},
	[180254406] = {
		Id = 180254406,
		RefId = 180218206
	},
	[180254407] = {
		Id = 180254407,
		RefId = 180218206
	},
	[180254408] = {
		Id = 180254408,
		RefId = 180218207
	},
	[180254409] = {
		Id = 180254409,
		RefId = 180218207
	},
	[180254410] = {
		Id = 180254410,
		RefId = 180218208
	},
	[180254411] = {
		Id = 180254411,
		RefId = 180218208
	},
	[180254412] = {
		Id = 180254412,
		RefId = 180218209
	},
	[180254413] = {
		Id = 180254413,
		RefId = 180218209
	},
	[180254414] = {
		Id = 180254414,
		RefId = 180218210
	},
	[180254415] = {
		Id = 180254415,
		RefId = 180218210
	},
	[180254416] = {
		Id = 180254416,
		RefId = 180218211
	},
	[180254417] = {
		Id = 180254417,
		RefId = 180218211
	},
	[180254418] = {
		Id = 180254418,
		RefId = 180218212
	},
	[180254419] = {
		Id = 180254419,
		RefId = 180218212
	},
	[180254420] = {
		Id = 180254420,
		RefId = 180215980
	},
	[180254421] = {
		Id = 180254421,
		RefId = 180215980
	},
	[180254422] = {
		Id = 180254422,
		RefId = 180215981
	},
	[180254423] = {
		Id = 180254423,
		RefId = 180215981
	},
	[180254424] = {
		Id = 180254424,
		RefId = 180215982
	},
	[180254425] = {
		Id = 180254425,
		RefId = 180215982
	},
	[180254426] = {
		Id = 180254426,
		RefId = 180215983
	},
	[180254427] = {
		Id = 180254427,
		RefId = 180215983
	},
	[180254428] = {
		Id = 180254428,
		RefId = 180215984
	},
	[180254429] = {
		Id = 180254429,
		RefId = 180215984
	},
	[180254430] = {
		Id = 180254430,
		RefId = 180215985
	},
	[180254431] = {
		Id = 180254431,
		RefId = 180215985
	},
	[180254432] = {
		Id = 180254432,
		RefId = 180215986
	},
	[180254433] = {
		Id = 180254433,
		RefId = 180215986
	},
	[180254434] = {
		Id = 180254434,
		RefId = 180215987
	},
	[180254435] = {
		Id = 180254435,
		RefId = 180215987
	},
	[180254436] = {
		Id = 180254436,
		RefId = 180215988
	},
	[180254437] = {
		Id = 180254437,
		RefId = 180215988
	},
	[180254438] = {
		Id = 180254438,
		RefId = 180215989
	},
	[180254439] = {
		Id = 180254439,
		RefId = 180215989
	},
	[180254440] = {
		Id = 180254440,
		RefId = 180215990
	},
	[180254441] = {
		Id = 180254441,
		RefId = 180215990
	},
	[180254442] = {
		Id = 180254442,
		RefId = 180215991
	},
	[180254443] = {
		Id = 180254443,
		RefId = 180215991
	},
	[180254444] = {
		Id = 180254444,
		RefId = 180215992
	},
	[180254445] = {
		Id = 180254445,
		RefId = 180215992
	},
	[180254446] = {
		Id = 180254446,
		RefId = 180215993
	},
	[180254447] = {
		Id = 180254447,
		RefId = 180215993
	},
	[180254448] = {
		Id = 180254448,
		RefId = 180215994
	},
	[180254449] = {
		Id = 180254449,
		RefId = 180215994
	},
	[180254450] = {
		Id = 180254450,
		RefId = 180215981
	},
	[180254451] = {
		Id = 180254451,
		RefId = 180215981
	},
	[180254452] = {
		Id = 180254452,
		RefId = 180215982
	},
	[180254453] = {
		Id = 180254453,
		RefId = 180215982
	},
	[180254454] = {
		Id = 180254454,
		RefId = 180215983
	},
	[180254455] = {
		Id = 180254455,
		RefId = 180215983
	},
	[180254456] = {
		Id = 180254456,
		RefId = 180215984
	},
	[180254457] = {
		Id = 180254457,
		RefId = 180215984
	},
	[180254458] = {
		Id = 180254458,
		RefId = 180215985
	},
	[180254459] = {
		Id = 180254459,
		RefId = 180215985
	},
	[180254460] = {
		Id = 180254460,
		RefId = 180215986
	},
	[180254461] = {
		Id = 180254461,
		RefId = 180215986
	},
	[180254462] = {
		Id = 180254462,
		RefId = 180215987
	},
	[180254463] = {
		Id = 180254463,
		RefId = 180215987
	},
	[180254464] = {
		Id = 180254464,
		RefId = 180215988
	},
	[180254465] = {
		Id = 180254465,
		RefId = 180215988
	},
	[180254466] = {
		Id = 180254466,
		RefId = 180215989
	},
	[180254467] = {
		Id = 180254467,
		RefId = 180215989
	},
	[180254468] = {
		Id = 180254468,
		RefId = 180216004
	},
	[180254469] = {
		Id = 180254469,
		RefId = 180216004
	},
	[180254470] = {
		Id = 180254470,
		RefId = 180216005
	},
	[180254471] = {
		Id = 180254471,
		RefId = 180216005
	},
	[180254472] = {
		Id = 180254472,
		RefId = 180216006
	},
	[180254473] = {
		Id = 180254473,
		RefId = 180216006
	},
	[180254474] = {
		Id = 180254474,
		RefId = 180216007
	},
	[180254475] = {
		Id = 180254475,
		RefId = 180216007
	},
	[180254476] = {
		Id = 180254476,
		RefId = 180216008
	},
	[180254477] = {
		Id = 180254477,
		RefId = 180216008
	},
	[180254478] = {
		Id = 180254478,
		Str = "原来如此，这也算一种修行吧。嗯嗯，感觉真不错。"
	},
	[180254479] = {
		Id = 180254479,
		RefId = 180254478
	},
	[180254480] = {
		Id = 180254480,
		RefId = 180221455
	},
	[180254481] = {
		Id = 180254481,
		RefId = 180218222
	},
	[180254482] = {
		Id = 180254482,
		RefId = 180218223
	},
	[180254483] = {
		Id = 180254483,
		RefId = 180218223
	},
	[180254484] = {
		Id = 180254484,
		RefId = 180218224
	},
	[180254485] = {
		Id = 180254485,
		RefId = 180218225
	},
	[180254486] = {
		Id = 180254486,
		RefId = 180218226
	},
	[180254487] = {
		Id = 180254487,
		RefId = 180218226
	},
	[180254488] = {
		Id = 180254488,
		RefId = 180218227
	},
	[180254489] = {
		Id = 180254489,
		RefId = 180218227
	},
	[180254490] = {
		Id = 180254490,
		RefId = 180218228
	},
	[180254491] = {
		Id = 180254491,
		RefId = 180218229
	},
	[180254492] = {
		Id = 180254492,
		RefId = 180218230
	},
	[180254493] = {
		Id = 180254493,
		RefId = 180218231
	},
	[180254494] = {
		Id = 180254494,
		RefId = 180218232
	},
	[180254495] = {
		Id = 180254495,
		RefId = 180218232
	},
	[180254496] = {
		Id = 180254496,
		Str = "（伸懒腰）嗯~小妹，姐姐我今天打算留在事务所里。酒——应该是没有吧，哈哈，抱歉抱歉，就借你的书房忍耐一下吧。"
	},
	[180254497] = {
		Id = 180254497,
		RefId = 180218234
	},
	[180254498] = {
		Id = 180254498,
		RefId = 180218235
	},
	[180254499] = {
		Id = 180254499,
		RefId = 180218236
	},
	[180254500] = {
		Id = 180254500,
		RefId = 180218237
	},
	[180254501] = {
		Id = 180254501,
		RefId = 180218238
	},
	[180254502] = {
		Id = 180254502,
		Str = "不知不觉间，御番犬也变成大家庭了呢。雾崎老头还说他期盼着一日三酌的美好退休生活呢，现在可有的忙了呀，哈哈~"
	},
	[180254503] = {
		Id = 180254503,
		RefId = 180254502
	},
	[180254504] = {
		Id = 180254504,
		Str = "嗯？大姐姐是在华严寺长大的哦，对对，就是穗秋最大寺庙哦。诶？难道大姐姐出身空门很奇怪吗？"
	},
	[180254505] = {
		Id = 180254505,
		RefId = 180254504
	},
	[180254506] = {
		Id = 180254506,
		Str = "所谓悟道不言天命，修行勿取真经，师父说的这句话，说的就是像小妹你这样的人吧。"
	},
	[180254507] = {
		Id = 180254507,
		Str = "所谓悟道不言天命，修行勿取真经，师父说的这句话，说的就是像小哥你这样的人吧。"
	},
	[180254508] = {
		Id = 180254508,
		RefId = 180254478
	},
	[180254509] = {
		Id = 180254509,
		RefId = 180254478
	},
	[180254510] = {
		Id = 180254510,
		RefId = 180221455
	},
	[180254511] = {
		Id = 180254511,
		RefId = 180218222
	},
	[180254512] = {
		Id = 180254512,
		RefId = 180218223
	},
	[180254513] = {
		Id = 180254513,
		RefId = 180218223
	},
	[180254514] = {
		Id = 180254514,
		RefId = 180218224
	},
	[180254515] = {
		Id = 180254515,
		RefId = 180218225
	},
	[180254516] = {
		Id = 180254516,
		RefId = 180218226
	},
	[180254517] = {
		Id = 180254517,
		RefId = 180218226
	},
	[180254518] = {
		Id = 180254518,
		RefId = 180218227
	},
	[180254519] = {
		Id = 180254519,
		RefId = 180218227
	},
	[180254520] = {
		Id = 180254520,
		RefId = 180218228
	},
	[180254521] = {
		Id = 180254521,
		RefId = 180218229
	},
	[180254522] = {
		Id = 180254522,
		RefId = 180218230
	},
	[180254523] = {
		Id = 180254523,
		RefId = 180218231
	},
	[180254524] = {
		Id = 180254524,
		RefId = 180218232
	},
	[180254525] = {
		Id = 180254525,
		RefId = 180218232
	},
	[180254526] = {
		Id = 180254526,
		RefId = 180254496
	},
	[180254527] = {
		Id = 180254527,
		RefId = 180218234
	},
	[180254528] = {
		Id = 180254528,
		RefId = 180218235
	},
	[180254529] = {
		Id = 180254529,
		RefId = 180218236
	},
	[180254530] = {
		Id = 180254530,
		RefId = 180218237
	},
	[180254531] = {
		Id = 180254531,
		RefId = 180218238
	},
	[180254532] = {
		Id = 180254532,
		RefId = 180254502
	},
	[180254533] = {
		Id = 180254533,
		RefId = 180254502
	},
	[180254534] = {
		Id = 180254534,
		RefId = 180254504
	},
	[180254535] = {
		Id = 180254535,
		RefId = 180254504
	},
	[180254536] = {
		Id = 180254536,
		RefId = 180254506
	},
	[180254537] = {
		Id = 180254537,
		RefId = 180254507
	},
	[180254538] = {
		Id = 180254538,
		RefId = 180218221
	},
	[180254539] = {
		Id = 180254539,
		RefId = 180218221
	},
	[180254540] = {
		Id = 180254540,
		RefId = 180221455
	},
	[180254541] = {
		Id = 180254541,
		RefId = 180218222
	},
	[180254542] = {
		Id = 180254542,
		RefId = 180218223
	},
	[180254543] = {
		Id = 180254543,
		RefId = 180218223
	},
	[180254544] = {
		Id = 180254544,
		RefId = 180218224
	},
	[180254545] = {
		Id = 180254545,
		RefId = 180218225
	},
	[180254546] = {
		Id = 180254546,
		RefId = 180218226
	},
	[180254547] = {
		Id = 180254547,
		RefId = 180218226
	},
	[180254548] = {
		Id = 180254548,
		RefId = 180218227
	},
	[180254549] = {
		Id = 180254549,
		RefId = 180218227
	},
	[180254550] = {
		Id = 180254550,
		RefId = 180218228
	},
	[180254551] = {
		Id = 180254551,
		RefId = 180218229
	},
	[180254552] = {
		Id = 180254552,
		RefId = 180218230
	},
	[180254553] = {
		Id = 180254553,
		RefId = 180218231
	},
	[180254554] = {
		Id = 180254554,
		RefId = 180218232
	},
	[180254555] = {
		Id = 180254555,
		RefId = 180218232
	},
	[180254556] = {
		Id = 180254556,
		RefId = 180218233
	},
	[180254557] = {
		Id = 180254557,
		RefId = 180218234
	},
	[180254558] = {
		Id = 180254558,
		RefId = 180218235
	},
	[180254559] = {
		Id = 180254559,
		RefId = 180218236
	},
	[180254560] = {
		Id = 180254560,
		RefId = 180218237
	},
	[180254561] = {
		Id = 180254561,
		RefId = 180218238
	},
	[180254562] = {
		Id = 180254562,
		RefId = 180218239
	},
	[180254563] = {
		Id = 180254563,
		RefId = 180218239
	},
	[180254564] = {
		Id = 180254564,
		RefId = 180218240
	},
	[180254565] = {
		Id = 180254565,
		RefId = 180218241
	},
	[180254566] = {
		Id = 180254566,
		RefId = 180218242
	},
	[180254567] = {
		Id = 180254567,
		RefId = 180218242
	},
	[180254568] = {
		Id = 180254568,
		RefId = 180218243
	},
	[180254569] = {
		Id = 180254569,
		RefId = 180218243
	},
	[180254570] = {
		Id = 180254570,
		RefId = 180219116
	},
	[180254571] = {
		Id = 180254571,
		RefId = 180219116
	},
	[180254572] = {
		Id = 180254572,
		RefId = 180216069
	},
	[180254573] = {
		Id = 180254573,
		RefId = 180216069
	},
	[180254574] = {
		Id = 180254574,
		RefId = 180216070
	},
	[180254575] = {
		Id = 180254575,
		RefId = 180216070
	},
	[180254576] = {
		Id = 180254576,
		RefId = 180219119
	},
	[180254577] = {
		Id = 180254577,
		RefId = 180216071
	},
	[180254578] = {
		Id = 180254578,
		RefId = 180216072
	},
	[180254579] = {
		Id = 180254579,
		RefId = 180216072
	},
	[180254580] = {
		Id = 180254580,
		RefId = 180219122
	},
	[180254581] = {
		Id = 180254581,
		RefId = 180219122
	},
	[180254582] = {
		Id = 180254582,
		RefId = 180216074
	},
	[180254583] = {
		Id = 180254583,
		RefId = 180216074
	},
	[180254584] = {
		Id = 180254584,
		RefId = 180219124
	},
	[180254585] = {
		Id = 180254585,
		RefId = 180216075
	},
	[180254586] = {
		Id = 180254586,
		RefId = 180216076
	},
	[180254587] = {
		Id = 180254587,
		RefId = 180216076
	},
	[180254588] = {
		Id = 180254588,
		RefId = 180216077
	},
	[180254589] = {
		Id = 180254589,
		RefId = 180216077
	},
	[180254590] = {
		Id = 180254590,
		RefId = 180219128
	},
	[180254591] = {
		Id = 180254591,
		RefId = 180219128
	},
	[180254592] = {
		Id = 180254592,
		RefId = 180219129
	},
	[180254593] = {
		Id = 180254593,
		RefId = 180219129
	},
	[180254594] = {
		Id = 180254594,
		RefId = 180219130
	},
	[180254595] = {
		Id = 180254595,
		RefId = 180219130
	},
	[180254596] = {
		Id = 180254596,
		RefId = 180219131
	},
	[180254597] = {
		Id = 180254597,
		RefId = 180219132
	},
	[180254598] = {
		Id = 180254598,
		RefId = 180219133
	},
	[180254599] = {
		Id = 180254599,
		RefId = 180219133
	},
	[180254600] = {
		Id = 180254600,
		RefId = 180216068
	},
	[180254601] = {
		Id = 180254601,
		RefId = 180216068
	},
	[180254602] = {
		Id = 180254602,
		RefId = 180216069
	},
	[180254603] = {
		Id = 180254603,
		RefId = 180216069
	},
	[180254604] = {
		Id = 180254604,
		RefId = 180216070
	},
	[180254605] = {
		Id = 180254605,
		RefId = 180216070
	},
	[180254606] = {
		Id = 180254606,
		RefId = 180219119
	},
	[180254607] = {
		Id = 180254607,
		RefId = 180216071
	},
	[180254608] = {
		Id = 180254608,
		RefId = 180216072
	},
	[180254609] = {
		Id = 180254609,
		RefId = 180216072
	},
	[180254610] = {
		Id = 180254610,
		RefId = 180216073
	},
	[180254611] = {
		Id = 180254611,
		RefId = 180216073
	},
	[180254612] = {
		Id = 180254612,
		RefId = 180216074
	},
	[180254613] = {
		Id = 180254613,
		RefId = 180216074
	},
	[180254614] = {
		Id = 180254614,
		RefId = 180219124
	},
	[180254615] = {
		Id = 180254615,
		RefId = 180216075
	},
	[180254616] = {
		Id = 180254616,
		RefId = 180216076
	},
	[180254617] = {
		Id = 180254617,
		RefId = 180216076
	},
	[180254618] = {
		Id = 180254618,
		RefId = 180216077
	},
	[180254619] = {
		Id = 180254619,
		RefId = 180216077
	},
	[180254620] = {
		Id = 180254620,
		RefId = 180216078
	},
	[180254621] = {
		Id = 180254621,
		RefId = 180216078
	},
	[180254622] = {
		Id = 180254622,
		RefId = 180216079
	},
	[180254623] = {
		Id = 180254623,
		RefId = 180216079
	},
	[180254624] = {
		Id = 180254624,
		RefId = 180216080
	},
	[180254625] = {
		Id = 180254625,
		RefId = 180216080
	},
	[180254626] = {
		Id = 180254626,
		RefId = 180216081
	},
	[180254627] = {
		Id = 180254627,
		RefId = 180216081
	},
	[180254628] = {
		Id = 180254628,
		RefId = 180216111
	},
	[180254629] = {
		Id = 180254629,
		RefId = 180216111
	},
	[180254630] = {
		Id = 180254630,
		RefId = 180216112
	},
	[180254631] = {
		Id = 180254631,
		RefId = 180216112
	},
	[180254632] = {
		Id = 180254632,
		RefId = 180216113
	},
	[180254633] = {
		Id = 180254633,
		RefId = 180216113
	},
	[180254634] = {
		Id = 180254634,
		RefId = 180216114
	},
	[180254635] = {
		Id = 180254635,
		RefId = 180216114
	},
	[180254636] = {
		Id = 180254636,
		RefId = 180216115
	},
	[180254637] = {
		Id = 180254637,
		RefId = 180216115
	},
	[180254638] = {
		Id = 180254638,
		RefId = 180216116
	},
	[180254639] = {
		Id = 180254639,
		RefId = 180216116
	},
	[180254640] = {
		Id = 180254640,
		RefId = 180216117
	},
	[180254641] = {
		Id = 180254641,
		RefId = 180216117
	},
	[180254642] = {
		Id = 180254642,
		RefId = 180216118
	},
	[180254643] = {
		Id = 180254643,
		RefId = 180216118
	},
	[180254644] = {
		Id = 180254644,
		RefId = 180216119
	},
	[180254645] = {
		Id = 180254645,
		RefId = 180216119
	},
	[180254646] = {
		Id = 180254646,
		RefId = 180216120
	},
	[180254647] = {
		Id = 180254647,
		RefId = 180216120
	},
	[180254648] = {
		Id = 180254648,
		RefId = 180216121
	},
	[180254649] = {
		Id = 180254649,
		RefId = 180216121
	},
	[180254650] = {
		Id = 180254650,
		RefId = 180216122
	},
	[180254651] = {
		Id = 180254651,
		RefId = 180216122
	},
	[180254652] = {
		Id = 180254652,
		RefId = 180216123
	},
	[180254653] = {
		Id = 180254653,
		RefId = 180216123
	},
	[180254654] = {
		Id = 180254654,
		RefId = 180216124
	},
	[180254655] = {
		Id = 180254655,
		RefId = 180216124
	},
	[180254656] = {
		Id = 180254656,
		Str = "虽然默哈林的前辈们都很照顾我，但我没能和他们成为朋友。不过，来到事务所之后，我、我和事务所的大家，关系应该还算不错？我能和大家成为朋友吗……"
	},
	[180254657] = {
		Id = 180254657,
		RefId = 180254656
	},
	[180254658] = {
		Id = 180254658,
		RefId = 180219136
	},
	[180254659] = {
		Id = 180254659,
		RefId = 180219136
	},
	[180254660] = {
		Id = 180254660,
		RefId = 180216112
	},
	[180254661] = {
		Id = 180254661,
		RefId = 180216112
	},
	[180254662] = {
		Id = 180254662,
		RefId = 180216113
	},
	[180254663] = {
		Id = 180254663,
		RefId = 180216113
	},
	[180254664] = {
		Id = 180254664,
		RefId = 180216114
	},
	[180254665] = {
		Id = 180254665,
		RefId = 180216114
	},
	[180254666] = {
		Id = 180254666,
		RefId = 180216115
	},
	[180254667] = {
		Id = 180254667,
		RefId = 180216115
	},
	[180254668] = {
		Id = 180254668,
		RefId = 180216116
	},
	[180254669] = {
		Id = 180254669,
		RefId = 180216116
	},
	[180254670] = {
		Id = 180254670,
		RefId = 180216117
	},
	[180254671] = {
		Id = 180254671,
		RefId = 180216117
	},
	[180254672] = {
		Id = 180254672,
		RefId = 180216118
	},
	[180254673] = {
		Id = 180254673,
		RefId = 180216118
	},
	[180254674] = {
		Id = 180254674,
		RefId = 180216119
	},
	[180254675] = {
		Id = 180254675,
		RefId = 180216119
	},
	[180254676] = {
		Id = 180254676,
		RefId = 180216120
	},
	[180254677] = {
		Id = 180254677,
		RefId = 180216120
	},
	[180254678] = {
		Id = 180254678,
		RefId = 180219146
	},
	[180254679] = {
		Id = 180254679,
		RefId = 180219146
	},
	[180254680] = {
		Id = 180254680,
		RefId = 180219147
	},
	[180254681] = {
		Id = 180254681,
		RefId = 180219147
	},
	[180254682] = {
		Id = 180254682,
		RefId = 180219148
	},
	[180254683] = {
		Id = 180254683,
		RefId = 180219148
	},
	[180254684] = {
		Id = 180254684,
		RefId = 180219149
	},
	[180254685] = {
		Id = 180254685,
		RefId = 180219149
	},
	[180254686] = {
		Id = 180254686,
		RefId = 180216126
	},
	[180254687] = {
		Id = 180254687,
		RefId = 180216126
	},
	[180254688] = {
		Id = 180254688,
		RefId = 180216127
	},
	[180254689] = {
		Id = 180254689,
		RefId = 180216127
	},
	[180254690] = {
		Id = 180254690,
		RefId = 180216128
	},
	[180254691] = {
		Id = 180254691,
		RefId = 180216128
	},
	[180254692] = {
		Id = 180254692,
		RefId = 180216129
	},
	[180254693] = {
		Id = 180254693,
		RefId = 180216129
	},
	[180254694] = {
		Id = 180254694,
		RefId = 180216130
	},
	[180254695] = {
		Id = 180254695,
		RefId = 180216130
	},
	[180254696] = {
		Id = 180254696,
		RefId = 180216131
	},
	[180254697] = {
		Id = 180254697,
		RefId = 180216131
	},
	[180254698] = {
		Id = 180254698,
		RefId = 180216132
	},
	[180254699] = {
		Id = 180254699,
		RefId = 180216132
	},
	[180254700] = {
		Id = 180254700,
		RefId = 180216133
	},
	[180254701] = {
		Id = 180254701,
		RefId = 180216133
	},
	[180254702] = {
		Id = 180254702,
		RefId = 180216134
	},
	[180254703] = {
		Id = 180254703,
		RefId = 180216134
	},
	[180254704] = {
		Id = 180254704,
		RefId = 180216135
	},
	[180254705] = {
		Id = 180254705,
		RefId = 180216135
	},
	[180254706] = {
		Id = 180254706,
		RefId = 180216136
	},
	[180254707] = {
		Id = 180254707,
		RefId = 180216136
	},
	[180254708] = {
		Id = 180254708,
		RefId = 180216137
	},
	[180254709] = {
		Id = 180254709,
		RefId = 180216137
	},
	[180254710] = {
		Id = 180254710,
		RefId = 180216138
	},
	[180254711] = {
		Id = 180254711,
		RefId = 180216138
	},
	[180254712] = {
		Id = 180254712,
		RefId = 180216139
	},
	[180254713] = {
		Id = 180254713,
		RefId = 180216139
	},
	[180254714] = {
		Id = 180254714,
		RefId = 180216140
	},
	[180254715] = {
		Id = 180254715,
		RefId = 180216140
	},
	[180254716] = {
		Id = 180254716,
		RefId = 180217129
	},
	[180254717] = {
		Id = 180254717,
		RefId = 180217129
	},
	[180254718] = {
		Id = 180254718,
		RefId = 180216127
	},
	[180254719] = {
		Id = 180254719,
		RefId = 180216127
	},
	[180254720] = {
		Id = 180254720,
		RefId = 180216128
	},
	[180254721] = {
		Id = 180254721,
		RefId = 180216128
	},
	[180254722] = {
		Id = 180254722,
		RefId = 180216129
	},
	[180254723] = {
		Id = 180254723,
		RefId = 180216129
	},
	[180254724] = {
		Id = 180254724,
		RefId = 180216130
	},
	[180254725] = {
		Id = 180254725,
		RefId = 180216130
	},
	[180254726] = {
		Id = 180254726,
		RefId = 180216131
	},
	[180254727] = {
		Id = 180254727,
		RefId = 180216131
	},
	[180254728] = {
		Id = 180254728,
		RefId = 180216132
	},
	[180254729] = {
		Id = 180254729,
		RefId = 180216132
	},
	[180254730] = {
		Id = 180254730,
		RefId = 180216133
	},
	[180254731] = {
		Id = 180254731,
		RefId = 180216133
	},
	[180254732] = {
		Id = 180254732,
		RefId = 180216134
	},
	[180254733] = {
		Id = 180254733,
		RefId = 180216134
	},
	[180254734] = {
		Id = 180254734,
		RefId = 180216135
	},
	[180254735] = {
		Id = 180254735,
		RefId = 180216135
	},
	[180254736] = {
		Id = 180254736,
		RefId = 180217139
	},
	[180254737] = {
		Id = 180254737,
		RefId = 180217139
	},
	[180254738] = {
		Id = 180254738,
		RefId = 180217140
	},
	[180254739] = {
		Id = 180254739,
		RefId = 180217140
	},
	[180254740] = {
		Id = 180254740,
		RefId = 180217141
	},
	[180254741] = {
		Id = 180254741,
		RefId = 180217141
	},
	[180254742] = {
		Id = 180254742,
		RefId = 180217142
	},
	[180254743] = {
		Id = 180254743,
		RefId = 180217142
	},
	[180254744] = {
		Id = 180254744,
		RefId = 180216199
	},
	[180254745] = {
		Id = 180254745,
		RefId = 180216199
	},
	[180254746] = {
		Id = 180254746,
		RefId = 180216200
	},
	[180254747] = {
		Id = 180254747,
		RefId = 180216200
	},
	[180254748] = {
		Id = 180254748,
		RefId = 180216201
	},
	[180254749] = {
		Id = 180254749,
		RefId = 180216201
	},
	[180254750] = {
		Id = 180254750,
		RefId = 180216202
	},
	[180254751] = {
		Id = 180254751,
		RefId = 180216202
	},
	[180254752] = {
		Id = 180254752,
		RefId = 180216203
	},
	[180254753] = {
		Id = 180254753,
		RefId = 180216203
	},
	[180254754] = {
		Id = 180254754,
		RefId = 180216204
	},
	[180254755] = {
		Id = 180254755,
		RefId = 180216204
	},
	[180254756] = {
		Id = 180254756,
		RefId = 180216205
	},
	[180254757] = {
		Id = 180254757,
		RefId = 180216205
	},
	[180254758] = {
		Id = 180254758,
		RefId = 180216206
	},
	[180254759] = {
		Id = 180254759,
		RefId = 180216206
	},
	[180254760] = {
		Id = 180254760,
		RefId = 180216207
	},
	[180254761] = {
		Id = 180254761,
		RefId = 180216207
	},
	[180254762] = {
		Id = 180254762,
		RefId = 180216208
	},
	[180254763] = {
		Id = 180254763,
		RefId = 180216208
	},
	[180254764] = {
		Id = 180254764,
		RefId = 180216209
	},
	[180254765] = {
		Id = 180254765,
		RefId = 180216209
	},
	[180254766] = {
		Id = 180254766,
		RefId = 180216210
	},
	[180254767] = {
		Id = 180254767,
		RefId = 180216210
	},
	[180254768] = {
		Id = 180254768,
		RefId = 180216211
	},
	[180254769] = {
		Id = 180254769,
		RefId = 180216211
	},
	[180254770] = {
		Id = 180254770,
		RefId = 180216212
	},
	[180254771] = {
		Id = 180254771,
		RefId = 180216212
	},
	[180254772] = {
		Id = 180254772,
		RefId = 180216213
	},
	[180254773] = {
		Id = 180254773,
		RefId = 180216213
	},
	[180254774] = {
		Id = 180254774,
		RefId = 180216214
	},
	[180254775] = {
		Id = 180254775,
		RefId = 180216214
	},
	[180254776] = {
		Id = 180254776,
		RefId = 180216200
	},
	[180254777] = {
		Id = 180254777,
		RefId = 180216200
	},
	[180254778] = {
		Id = 180254778,
		RefId = 180216201
	},
	[180254779] = {
		Id = 180254779,
		RefId = 180216201
	},
	[180254780] = {
		Id = 180254780,
		RefId = 180216202
	},
	[180254781] = {
		Id = 180254781,
		RefId = 180216202
	},
	[180254782] = {
		Id = 180254782,
		RefId = 180216203
	},
	[180254783] = {
		Id = 180254783,
		RefId = 180216203
	},
	[180254784] = {
		Id = 180254784,
		RefId = 180216204
	},
	[180254785] = {
		Id = 180254785,
		RefId = 180216204
	},
	[180254786] = {
		Id = 180254786,
		RefId = 180216205
	},
	[180254787] = {
		Id = 180254787,
		RefId = 180216205
	},
	[180254788] = {
		Id = 180254788,
		RefId = 180216206
	},
	[180254789] = {
		Id = 180254789,
		RefId = 180216206
	},
	[180254790] = {
		Id = 180254790,
		RefId = 180216207
	},
	[180254791] = {
		Id = 180254791,
		RefId = 180216207
	},
	[180254792] = {
		Id = 180254792,
		RefId = 180216208
	},
	[180254793] = {
		Id = 180254793,
		RefId = 180216208
	},
	[180254794] = {
		Id = 180254794,
		RefId = 180216224
	},
	[180254795] = {
		Id = 180254795,
		RefId = 180216224
	},
	[180254796] = {
		Id = 180254796,
		RefId = 180216225
	},
	[180254797] = {
		Id = 180254797,
		RefId = 180216225
	},
	[180254798] = {
		Id = 180254798,
		RefId = 180216226
	},
	[180254799] = {
		Id = 180254799,
		RefId = 180216226
	},
	[180254800] = {
		Id = 180254800,
		RefId = 180216227
	},
	[180254801] = {
		Id = 180254801,
		RefId = 180216227
	},
	[180254802] = {
		Id = 180254802,
		RefId = 180220648
	},
	[180254803] = {
		Id = 180254803,
		RefId = 180220648
	},
	[180254804] = {
		Id = 180254804,
		RefId = 180220649
	},
	[180254805] = {
		Id = 180254805,
		RefId = 180220649
	},
	[180254806] = {
		Id = 180254806,
		RefId = 180220650
	},
	[180254807] = {
		Id = 180254807,
		RefId = 180220650
	},
	[180254808] = {
		Id = 180254808,
		RefId = 180220651
	},
	[180254809] = {
		Id = 180254809,
		RefId = 180220651
	},
	[180254810] = {
		Id = 180254810,
		RefId = 180220652
	},
	[180254811] = {
		Id = 180254811,
		RefId = 180220652
	},
	[180254812] = {
		Id = 180254812,
		RefId = 180220653
	},
	[180254813] = {
		Id = 180254813,
		RefId = 180220653
	},
	[180254814] = {
		Id = 180254814,
		RefId = 180220654
	},
	[180254815] = {
		Id = 180254815,
		RefId = 180220654
	},
	[180254816] = {
		Id = 180254816,
		RefId = 180220655
	},
	[180254817] = {
		Id = 180254817,
		RefId = 180220655
	},
	[180254818] = {
		Id = 180254818,
		RefId = 180220656
	},
	[180254819] = {
		Id = 180254819,
		RefId = 180220656
	},
	[180254820] = {
		Id = 180254820,
		RefId = 180220657
	},
	[180254821] = {
		Id = 180254821,
		RefId = 180220657
	},
	[180254822] = {
		Id = 180254822,
		RefId = 180220658
	},
	[180254823] = {
		Id = 180254823,
		RefId = 180220658
	},
	[180254824] = {
		Id = 180254824,
		RefId = 180220659
	},
	[180254825] = {
		Id = 180254825,
		RefId = 180220659
	},
	[180254826] = {
		Id = 180254826,
		RefId = 180220660
	},
	[180254827] = {
		Id = 180254827,
		RefId = 180220660
	},
	[180254828] = {
		Id = 180254828,
		RefId = 180220661
	},
	[180254829] = {
		Id = 180254829,
		RefId = 180220661
	},
	[180254830] = {
		Id = 180254830,
		RefId = 180220662
	},
	[180254831] = {
		Id = 180254831,
		RefId = 180220662
	},
	[180254832] = {
		Id = 180254832,
		RefId = 180220663
	},
	[180254833] = {
		Id = 180254833,
		RefId = 180220663
	},
	[180254834] = {
		Id = 180254834,
		RefId = 180220649
	},
	[180254835] = {
		Id = 180254835,
		RefId = 180220649
	},
	[180254836] = {
		Id = 180254836,
		RefId = 180220650
	},
	[180254837] = {
		Id = 180254837,
		RefId = 180220650
	},
	[180254838] = {
		Id = 180254838,
		RefId = 180220651
	},
	[180254839] = {
		Id = 180254839,
		RefId = 180220651
	},
	[180254840] = {
		Id = 180254840,
		RefId = 180220652
	},
	[180254841] = {
		Id = 180254841,
		RefId = 180220652
	},
	[180254842] = {
		Id = 180254842,
		RefId = 180220653
	},
	[180254843] = {
		Id = 180254843,
		RefId = 180220653
	},
	[180254844] = {
		Id = 180254844,
		RefId = 180220654
	},
	[180254845] = {
		Id = 180254845,
		RefId = 180220654
	},
	[180254846] = {
		Id = 180254846,
		RefId = 180220655
	},
	[180254847] = {
		Id = 180254847,
		RefId = 180220655
	},
	[180254848] = {
		Id = 180254848,
		RefId = 180220656
	},
	[180254849] = {
		Id = 180254849,
		RefId = 180220656
	},
	[180254850] = {
		Id = 180254850,
		RefId = 180220657
	},
	[180254851] = {
		Id = 180254851,
		RefId = 180220657
	},
	[180254852] = {
		Id = 180254852,
		RefId = 180220673
	},
	[180254853] = {
		Id = 180254853,
		RefId = 180220673
	},
	[180254854] = {
		Id = 180254854,
		RefId = 180220674
	},
	[180254855] = {
		Id = 180254855,
		RefId = 180220674
	},
	[180254856] = {
		Id = 180254856,
		RefId = 180220675
	},
	[180254857] = {
		Id = 180254857,
		RefId = 180220675
	},
	[180254858] = {
		Id = 180254858,
		RefId = 180220676
	},
	[180254859] = {
		Id = 180254859,
		RefId = 180220676
	},
	[180254860] = {
		Id = 180254860,
		Str = "几个小时后"
	},
	[180254861] = {
		Id = 180254861,
		Str = "师傅曾说过：“你有着水一样的命运。”被卷入弟子的命运中，随波逐流，也是其中的一环吧。"
	},
	[180254862] = {
		Id = 180254862,
		RefId = 180254861
	},
	[180254863] = {
		Id = 180254863,
		Str = "不，这不是怪罪弟子你的意思哦？ 水流潺潺，古今不息，亦会带来无穷的变化，呵呵，很深奥吧。"
	},
	[180254864] = {
		Id = 180254864,
		RefId = 180254863
	},
	[180254865] = {
		Id = 180254865,
		Str = "穗秋有着和诸夏不一样的水流呢。特别是最近，那是深沉而又危险的水流。弟子你现在已经深陷其中了哦？"
	},
	[180254866] = {
		Id = 180254866,
		RefId = 180254865
	},
	[180254867] = {
		Id = 180254867,
		Str = "弟子你去过诸夏吗？虽然说起来是一个名字，但是其实有着各式各样的地区哦。就像水一样，不同的江河也有着不同的生态。"
	},
	[180254868] = {
		Id = 180254868,
		RefId = 180254867
	},
	[180254869] = {
		Id = 180254869,
		Str = "我正在整理手机里的相册。虽然云端储存便利快捷，但…我还是想挑选一些有意义的相片冲洗出来，摆在事务所里……所…所以，能请你和我合张影吗，代理人？"
	},
	[180254870] = {
		Id = 180254870,
		RefId = 180254869
	},
	[180254871] = {
		Id = 180254871,
		Str = "穗秋的环境和研究所相比，新鲜的事物真是太多了，食物、文化、各种各样的景色和人。啊……抱歉，有点太兴奋了……"
	},
	[180254872] = {
		Id = 180254872,
		RefId = 180254871
	},
	[180254873] = {
		Id = 180254873,
		Str = "穗秋的每个季节都有着不同的气候和风景，我、我对此很期待，代理人。"
	},
	[180254874] = {
		Id = 180254874,
		RefId = 180254873
	},
	[180254880] = {
		Id = 180254880,
		RefId = 180237905
	},
	[180254881] = {
		Id = 180254881,
		Str = "尽管之前我没离开过研究所，但、但是我有好好学习外出所需的知识，一定不会拖后腿的！"
	},
	[180254882] = {
		Id = 180254882,
		RefId = 180254881
	},
	[180254886] = {
		Id = 180254886,
		RefId = 180237905
	},
	[180254887] = {
		Id = 180254887,
		RefId = 180237905
	},
	[180254888] = {
		Id = 180254888,
		RefId = 180237905
	},
	[180254889] = {
		Id = 180254889,
		RefId = 180237905
	},
	[180254890] = {
		Id = 180254890,
		RefId = 180237905
	},
	[180254891] = {
		Id = 180254891,
		RefId = 180237905
	},
	[180254892] = {
		Id = 180254892,
		RefId = 180237905
	},
	[180254893] = {
		Id = 180254893,
		RefId = 180237905
	},
	[180254894] = {
		Id = 180254894,
		RefId = 180237905
	},
	[180254895] = {
		Id = 180254895,
		RefId = 180237905
	},
	[180254896] = {
		Id = 180254896,
		RefId = 180237905
	},
	[180254897] = {
		Id = 180254897,
		RefId = 180237905
	},
	[180254898] = {
		Id = 180254898,
		RefId = 180237905
	},
	[180254899] = {
		Id = 180254899,
		RefId = 180237905
	},
	[180254903] = {
		Id = 180254903,
		RefId = 180118444
	},
	[180254904] = {
		Id = 180254904,
		RefId = 180241092
	},
	[180254905] = {
		Id = 180254905,
		Str = "初次见面，神隐之子。之后如果遇到任何麻烦，请随时联系我。"
	},
	[180254906] = {
		Id = 180254906,
		RefId = 180254905
	},
	[180254907] = {
		Id = 180254907,
		Str = "欸，任何麻烦都可以吗？"
	},
	[180254908] = {
		Id = 180254908,
		RefId = 180254907
	},
	[180254909] = {
		Id = 180254909,
		Str = "是的，任何让你感到困扰或者对你安全造成威胁的事情，驱魔科都会进行处理。"
	},
	[180254910] = {
		Id = 180254910,
		RefId = 180254909
	},
	[180254911] = {
		Id = 180254911,
		Str = "隔壁拉面店的山田大婶做的地狱辛拉面太辣了，能帮忙处理一下吗？"
	},
	[180254912] = {
		Id = 180254912,
		RefId = 180254911
	},
	[180254913] = {
		Id = 180254913,
		RefId = 180051405
	},
	[180254914] = {
		Id = 180254914,
		RefId = 180051405
	},
	[180254915] = {
		Id = 180254915,
		Str = "这并不好笑，神隐之子。"
	},
	[180254916] = {
		Id = 180254916,
		RefId = 180254915
	},
	[180254917] = {
		Id = 180254917,
		Str = "嘿嘿，何必那么严肃呢？我们来轻松一点的交流吧~"
	},
	[180254918] = {
		Id = 180254918,
		RefId = 180254917
	},
	[180254919] = {
		Id = 180254919,
		RefId = 180232392
	},
	[180254920] = {
		Id = 180254920,
		RefId = 180232392
	},
	[180254921] = {
		Id = 180254921,
		Str = "轻松一点……吗？"
	},
	[180254922] = {
		Id = 180254922,
		RefId = 180254921
	},
	[180254923] = {
		Id = 180254923,
		Str = "对呀，比如鸢小姐最喜欢的运动是什么？"
	},
	[180254924] = {
		Id = 180254924,
		RefId = 180254923
	},
	[180254925] = {
		Id = 180254925,
		Str = "运动……工作算吗？"
	},
	[180254926] = {
		Id = 180254926,
		RefId = 180254925
	},
	[180254927] = {
		Id = 180254927,
		Str = "……肯定不算。"
	},
	[180254928] = {
		Id = 180254928,
		RefId = 180254927
	},
	[180254929] = {
		Id = 180254929,
		Str = "那么，应该就是格斗了。我还蛮喜欢看格斗比赛的，如果有时间的话。"
	},
	[180254930] = {
		Id = 180254930,
		RefId = 180254929
	},
	[180254931] = {
		Id = 180254931,
		Str = "还挺特别的爱好呢，鸢小姐。是喜欢格斗吗？"
	},
	[180254932] = {
		Id = 180254932,
		RefId = 180254931
	},
	[180254933] = {
		Id = 180254933,
		Str = "喜欢吗？……没有想过呢，只是对它比较熟悉吧。"
	},
	[180254934] = {
		Id = 180254934,
		RefId = 180254933
	},
	[180254935] = {
		Id = 180254935,
		Str = "还有，可以的话不用叫我“小姐”或者“女士”，就叫名字……就好。"
	},
	[180254936] = {
		Id = 180254936,
		RefId = 180254935
	},
	[180254937] = {
		Id = 180254937,
		Str = "是啊，我想知道鸢小姐最喜欢的食物是什么？"
	},
	[180254938] = {
		Id = 180254938,
		RefId = 180254937
	},
	[180254939] = {
		Id = 180254939,
		Str = "……食物吗？只要能填饱肚子，让我可以继续工作的就行。"
	},
	[180254940] = {
		Id = 180254940,
		RefId = 180254939
	},
	[180254941] = {
		Id = 180254941,
		Str = "那不就是工作餐了吗？这种事情不要啊……"
	},
	[180254942] = {
		Id = 180254942,
		RefId = 180254941
	},
	[180254943] = {
		Id = 180254943,
		Str = "硬要说的话……黑巧克力吧。我比较喜欢它的味道。"
	},
	[180254944] = {
		Id = 180254944,
		RefId = 180254943
	},
	[180254945] = {
		Id = 180254945,
		Str = "哦哦了解~以后有机会的话请你吃吧，我知道附近有家甜品店的黑巧还蛮不错的，鸢小姐~"
	},
	[180254946] = {
		Id = 180254946,
		RefId = 180254945
	},
	[180254947] = {
		Id = 180254947,
		Str = "不必了，接受外人的东西在驱魔科算是违规的事情。但是谢谢你的好意，神隐之子。"
	},
	[180254948] = {
		Id = 180254948,
		RefId = 180254947
	},
	[180254949] = {
		Id = 180254949,
		Str = "另外，可以不用以“小姐”或者“女士”来称呼我，叫名字就好。"
	},
	[180254950] = {
		Id = 180254950,
		RefId = 180254949
	},
	[180254951] = {
		Id = 180254951,
		RefId = 180092708
	},
	[180254952] = {
		Id = 180254952,
		RefId = 180092708
	},
	[180254953] = {
		Id = 180254953,
		Str = "……抱歉，因为我从小在武道馆长大，这里不分男女，都是接受一样严格的训练。所以我也习惯了用名字直接称呼的方式。"
	},
	[180254954] = {
		Id = 180254954,
		RefId = 180254953
	},
	[180254955] = {
		Id = 180254955,
		Str = "原来如此，那一定很辛苦吧。"
	},
	[180254956] = {
		Id = 180254956,
		RefId = 180254955
	},
	[180254957] = {
		Id = 180254957,
		Str = "辛苦倒是谈不上，更多的是无知和鲁莽吧。"
	},
	[180254958] = {
		Id = 180254958,
		RefId = 180254957
	},
	[180254959] = {
		Id = 180254959,
		Str = "无知和鲁莽？……"
	},
	[180254960] = {
		Id = 180254960,
		RefId = 180254959
	},
	[180254961] = {
		Id = 180254961,
		Str = "抱歉，说了一些奇怪的话了，神隐之子。"
	},
	[180254962] = {
		Id = 180254962,
		RefId = 180254961
	},
	[180254963] = {
		Id = 180254963,
		Str = "请不要在意这些事情，祝你在新都生活愉快。"
	},
	[180254964] = {
		Id = 180254964,
		RefId = 180254963
	},
	[180254965] = {
		Id = 180254965,
		Str = "你好，神隐之子。我对你解决过的委托很感兴趣，可以给我一份当时的行动报告吗？"
	},
	[180254966] = {
		Id = 180254966,
		RefId = 180254965
	},
	[180254967] = {
		Id = 180254967,
		Str = "这个算是事务所的机密内容，我得知道你这么做的原因。"
	},
	[180254968] = {
		Id = 180254968,
		RefId = 180254967
	},
	[180254969] = {
		Id = 180254969,
		Str = "抱歉，我想研究一下你解决事件的思路，顺便为我在做的报告整理一点参考数据。"
	},
	[180254970] = {
		Id = 180254970,
		RefId = 180254969
	},
	[180254971] = {
		Id = 180254971,
		Str = "报告？"
	},
	[180254972] = {
		Id = 180254972,
		RefId = 180254971
	},
	[180254973] = {
		Id = 180254973,
		Str = "是的，关于新都各区域的意外事故统计，以及它们与秽出现的关联度分析。"
	},
	[180254974] = {
		Id = 180254974,
		RefId = 180254973
	},
	[180254975] = {
		Id = 180254975,
		Str = "我会整理前三十年的资料，这部分我倒是能在数据库里面一点点扒出来，但是越接近现在，数据就越详细比较好。"
	},
	[180254976] = {
		Id = 180254976,
		RefId = 180254975
	},
	[180254977] = {
		Id = 180254977,
		Str = "……所以最近都在办公室里写这个吗？"
	},
	[180254978] = {
		Id = 180254978,
		RefId = 180254977
	},
	[180254979] = {
		Id = 180254979,
		Str = "不，这是我正常出勤之余，利用空闲时间做的事情。"
	},
	[180254980] = {
		Id = 180254980,
		RefId = 180254979
	},
	[180254981] = {
		Id = 180254981,
		Str = "……搞这么复杂的东西，还要兼顾出勤？你们科长也太压榨人了吧！"
	},
	[180254982] = {
		Id = 180254982,
		RefId = 180254981
	},
	[180254983] = {
		Id = 180254983,
		Str = "不不不，你误会了。酒井科长并没有给我下达这个命令，这是我自己想做的东西。"
	},
	[180254984] = {
		Id = 180254984,
		RefId = 180254983
	},
	[180254985] = {
		Id = 180254985,
		RefId = 180051405
	},
	[180254986] = {
		Id = 180254986,
		RefId = 180051405
	},
	[180254987] = {
		Id = 180254987,
		RefId = 180232614
	},
	[180254988] = {
		Id = 180254988,
		RefId = 180232614
	},
	[180254989] = {
		Id = 180254989,
		Str = "这年头真的有人会自己给自己安排加班吗？"
	},
	[180254990] = {
		Id = 180254990,
		RefId = 180254989
	},
	[180254991] = {
		Id = 180254991,
		Str = "欸，会有什么问题吗？"
	},
	[180254992] = {
		Id = 180254992,
		RefId = 180254991
	},
	[180254993] = {
		Id = 180254993,
		Str = "方便问一下你做了多久吗？"
	},
	[180254994] = {
		Id = 180254994,
		RefId = 180254993
	},
	[180254995] = {
		Id = 180254995,
		Str = "两周，我给自己的最后期限是下周一，所以我要更加把劲了。"
	},
	[180254996] = {
		Id = 180254996,
		RefId = 180254995
	},
	[180254997] = {
		Id = 180254997,
		Str = "如果把睡觉时间压缩在四个小时以内的话，应该正好能把报告整理完毕。"
	},
	[180254998] = {
		Id = 180254998,
		RefId = 180254997
	},
	[180254999] = {
		Id = 180254999,
		Str = "要好好休息啊鸢！话说回来为什么一定要这么拼命啊？！"
	},
	[180255000] = {
		Id = 180255000,
		RefId = 180254999
	},
	[180255001] = {
		Id = 180255001,
		Str = "至少告诉我有加班费可以拿吧？"
	},
	[180255002] = {
		Id = 180255002,
		RefId = 180255001
	},
	[180255003] = {
		Id = 180255003,
		Str = "欸，是可以申请一些研究经费，不过我最近一直在忙各种事情，还没来得去申报就是了。"
	},
	[180255004] = {
		Id = 180255004,
		RefId = 180255003
	},
	[180255005] = {
		Id = 180255005,
		Str = "为什么没去申报呢？这个很重要吧！"
	},
	[180255006] = {
		Id = 180255006,
		RefId = 180255005
	},
	[180255007] = {
		Id = 180255007,
		Str = "是吗？我倒是没想到这点，只要能把工作完成我就很满意了。"
	},
	[180255008] = {
		Id = 180255008,
		RefId = 180255007
	},
	[180255009] = {
		Id = 180255009,
		Str = "毕竟距离我给自己定下的最后期限也不远了，之后睡眠的时间可能要控制在4小时以内。"
	},
	[180255010] = {
		Id = 180255010,
		RefId = 180255009
	},
	[180255011] = {
		Id = 180255011,
		Str = "好好休息啊鸢！这么拼命工作到底有什么好处啊？！"
	},
	[180255012] = {
		Id = 180255012,
		RefId = 180255011
	},
	[180255013] = {
		Id = 180255013,
		Str = "大概是我闲不下来吧，能一直工作的话我会安心一点。"
	},
	[180255014] = {
		Id = 180255014,
		RefId = 180255013
	},
	[180255015] = {
		Id = 180255015,
		Str = "那么，报告现在可以给我一份了吗？"
	},
	[180255016] = {
		Id = 180255016,
		RefId = 180255015
	},
	[180255017] = {
		Id = 180255017,
		Str = "……为了你的健康考虑，我想拒绝这个请求。"
	},
	[180255018] = {
		Id = 180255018,
		RefId = 180255017
	},
	[180255019] = {
		Id = 180255019,
		RefId = 180223824
	},
	[180255020] = {
		Id = 180255020,
		RefId = 180223824
	},
	[180255021] = {
		Id = 180255021,
		Str = "神隐之子，最近生活还顺利吗？"
	},
	[180255022] = {
		Id = 180255022,
		RefId = 180255021
	},
	[180255023] = {
		Id = 180255023,
		Str = "挺好的，怎么啦？"
	},
	[180255024] = {
		Id = 180255024,
		RefId = 180255023
	},
	[180255025] = {
		Id = 180255025,
		Str = "不，我只是在想你是否习惯在新都的生活。不过太好了，看起来是我多虑了。"
	},
	[180255026] = {
		Id = 180255026,
		RefId = 180255025
	},
	[180255027] = {
		Id = 180255027,
		Str = "欸，你是在担心我吗？"
	},
	[180255028] = {
		Id = 180255028,
		RefId = 180255027
	},
	[180255029] = {
		Id = 180255029,
		Str = "当然，驱魔科需要了解市民们真实的生活状况，这样才能更好地保护大家。"
	},
	[180255030] = {
		Id = 180255030,
		RefId = 180255029
	},
	[180255031] = {
		Id = 180255031,
		Str = "还真是贴心啊，我以为驱魔科的都是一群暴力狂。"
	},
	[180255032] = {
		Id = 180255032,
		RefId = 180255031
	},
	[180255033] = {
		Id = 180255033,
		Str = "严格意义上说，驱魔科的确是暴力机构，通常情况下我们都需要用武力的手段消灭各种威胁。"
	},
	[180255034] = {
		Id = 180255034,
		RefId = 180255033
	},
	[180255035] = {
		Id = 180255035,
		Str = "加上某位暴力达人的存在，所以很多人会对我们有这样的误解。"
	},
	[180255036] = {
		Id = 180255036,
		RefId = 180255035
	},
	[180255037] = {
		Id = 180255037,
		Str = "暴力达人是……？"
	},
	[180255038] = {
		Id = 180255038,
		RefId = 180255037
	},
	[180255039] = {
		Id = 180255039,
		RefId = 180239765
	},
	[180255040] = {
		Id = 180255040,
		RefId = 180239765
	},
	[180255041] = {
		Id = 180255041,
		Str = "某个浑身冒火，脾气暴躁的家伙。你应该知道我说的是谁，但我最好不要打出他的名字，免得被他不小心看到又要大闹一场了。"
	},
	[180255042] = {
		Id = 180255042,
		RefId = 180255041
	},
	[180255043] = {
		Id = 180255043,
		Str = "最近过得不太顺心呢。"
	},
	[180255044] = {
		Id = 180255044,
		RefId = 180255043
	},
	[180255045] = {
		Id = 180255045,
		Str = "真的？我可以问问发生了什么事情吗？"
	},
	[180255046] = {
		Id = 180255046,
		RefId = 180255045
	},
	[180255047] = {
		Id = 180255047,
		Str = "山田大婶的地狱辛拉面味道太赞了，可惜太辣了。去吃的话肚子遭罪，不去吃嘴巴又馋得不行，为了这件事一直很苦恼呢。"
	},
	[180255048] = {
		Id = 180255048,
		RefId = 180255047
	},
	[180255049] = {
		Id = 180255049,
		RefId = 180232692
	},
	[180255050] = {
		Id = 180255050,
		RefId = 180232692
	},
	[180255051] = {
		Id = 180255051,
		Str = "……既然这样，我可以给你推荐一些清热去火的药物，对吃辛辣食物之后出现身体不适的症状有帮助。"
	},
	[180255052] = {
		Id = 180255052,
		RefId = 180255051
	},
	[180255053] = {
		Id = 180255053,
		Str = "欸？鸢怎么会有这些药呢，我还以为驱魔科常备是各种治疗刀伤枪伤之类的药品。"
	},
	[180255054] = {
		Id = 180255054,
		RefId = 180255053
	},
	[180255055] = {
		Id = 180255055,
		Str = "我们的确拥有大量这样治疗外伤的急救物品，毕竟通常情况下我们需要用武力去应对各类威胁。"
	},
	[180255056] = {
		Id = 180255056,
		RefId = 180255055
	},
	[180255057] = {
		Id = 180255057,
		Str = "不过这些清热去火的药品，是酒井科长额外给一位暴力达人准备的。"
	},
	[180255058] = {
		Id = 180255058,
		RefId = 180255057
	},
	[180255059] = {
		Id = 180255059,
		Str = "此人莫非是？……"
	},
	[180255060] = {
		Id = 180255060,
		RefId = 180255059
	},
	[180255061] = {
		Id = 180255061,
		Str = "是的，那位浑身冒火，脾气暴躁的家伙。不过最好别让他知道这些对话，不然肯定又是一番大闹了。"
	},
	[180255062] = {
		Id = 180255062,
		RefId = 180255061
	},
	[180255063] = {
		Id = 180255063,
		Str = "哈哈，但是鸢的性格完全不一样呢。我本以为你也是那种性烈如火的类型。"
	},
	[180255064] = {
		Id = 180255064,
		RefId = 180255063
	},
	[180255065] = {
		Id = 180255065,
		Str = "呵呵，以前的我……或许的确如此。"
	},
	[180255066] = {
		Id = 180255066,
		RefId = 180255065
	},
	[180255067] = {
		Id = 180255067,
		Str = "但现在却改变了很多？"
	},
	[180255068] = {
		Id = 180255068,
		RefId = 180255067
	},
	[180255069] = {
		Id = 180255069,
		Str = "嗯，中间也发生了一些事情，让我知道了放纵自己的烈性会招致多大的灾难。"
	},
	[180255070] = {
		Id = 180255070,
		RefId = 180255069
	},
	[180255071] = {
		Id = 180255071,
		Str = "神隐之子，你也一定要多加小心，切莫过于由着自己的性子来。"
	},
	[180255072] = {
		Id = 180255072,
		RefId = 180255071
	},
	[180255073] = {
		Id = 180255073,
		Str = "这是对我的告诫？"
	},
	[180255074] = {
		Id = 180255074,
		RefId = 180255073
	},
	[180255075] = {
		Id = 180255075,
		Str = "不，我只是不想有人犯和我一样的错。"
	},
	[180255076] = {
		Id = 180255076,
		RefId = 180255075
	},
	[180255077] = {
		Id = 180255077,
		Str = "嗯……我的确犯过一个大错。那时候的确太由着自己的性子来了……在那一天……"
	},
	[180255078] = {
		Id = 180255078,
		RefId = 180255077
	},
	[180255079] = {
		Id = 180255079,
		RefId = 180030815
	},
	[180255080] = {
		Id = 180255080,
		RefId = 180030815
	},
	[180255081] = {
		Id = 180255081,
		Str = "我走进了那家拉面店，不假思索地点了那碗命运中的拉面。"
	},
	[180255082] = {
		Id = 180255082,
		RefId = 180255081
	},
	[180255083] = {
		Id = 180255083,
		Str = "……那还真是遗憾呢。"
	},
	[180255084] = {
		Id = 180255084,
		RefId = 180255083
	},
	[180255085] = {
		Id = 180255085,
		Str = "所以下次，我也请你吃一碗吧。"
	},
	[180255086] = {
		Id = 180255086,
		RefId = 180255085
	},
	[180255087] = {
		Id = 180255087,
		Str = "欸？抱歉，我不太能吃辣。"
	},
	[180255088] = {
		Id = 180255088,
		RefId = 180255087
	},
	[180255089] = {
		Id = 180255089,
		Str = "没关系，吃辣出汗可以舒缓心中的压力，暂时忘掉一些烦恼。我觉得你会需要这个。"
	},
	[180255090] = {
		Id = 180255090,
		RefId = 180255089
	},
	[180255091] = {
		Id = 180255091,
		Str = "……如果不耽误工作的话，我很期待。"
	},
	[180255092] = {
		Id = 180255092,
		RefId = 180255091
	},
	[180255093] = {
		Id = 180255093,
		Str = "我们正在整理上次的《新都安全督促与建议问卷》，了说你反馈的意见很实用，特别是对驱魔科的建议写的非常详细。"
	},
	[180255094] = {
		Id = 180255094,
		RefId = 180255093
	},
	[180255095] = {
		Id = 180255095,
		Str = "让他很意外，所有问卷里你做的是最认真的，给了我们很多宝贵的反馈，十分感谢！"
	},
	[180255096] = {
		Id = 180255096,
		RefId = 180255095
	},
	[180255097] = {
		Id = 180255097,
		Str = "那个啊，安格丽卡小姐也帮忙整理了很多资料。"
	},
	[180255098] = {
		Id = 180255098,
		RefId = 180255097
	},
	[180255099] = {
		Id = 180255099,
		Str = "原来如此，之后我会当面感谢各位的！"
	},
	[180255100] = {
		Id = 180255100,
		RefId = 180255099
	},
	[180255101] = {
		Id = 180255101,
		Str = "太客气了，我们也只是在尽力配合你的工作而已，没必要这么正式。"
	},
	[180255102] = {
		Id = 180255102,
		RefId = 180255101
	},
	[180255103] = {
		Id = 180255103,
		RefId = 180232392
	},
	[180255104] = {
		Id = 180255104,
		RefId = 180232392
	},
	[180255105] = {
		Id = 180255105,
		Str = "抱歉，只是我对于认真工作的人都天然抱有感激和尊敬。毕竟这样的人并不多见……"
	},
	[180255106] = {
		Id = 180255106,
		RefId = 180255105
	},
	[180255107] = {
		Id = 180255107,
		Str = "所以鸢每天都那么辛苦其实是这个原因？"
	},
	[180255108] = {
		Id = 180255108,
		RefId = 180255107
	},
	[180255109] = {
		Id = 180255109,
		Str = "也不是，驱魔科的同事们工作也很认真，只是大家都很有自己的个性。"
	},
	[180255110] = {
		Id = 180255110,
		RefId = 180255109
	},
	[180255111] = {
		Id = 180255111,
		Str = "了是非常聪明可靠的伙伴，相比之下，兆虽然在他的工作领域很优秀，但是性格就要独来独往一点。"
	},
	[180255112] = {
		Id = 180255112,
		RefId = 180255111
	},
	[180255113] = {
		Id = 180255113,
		Str = "至于龙山寺副科长，虽然脾气有点暴躁，但是冲锋陷阵的勇气却是举世无双。"
	},
	[180255114] = {
		Id = 180255114,
		RefId = 180255113
	},
	[180255115] = {
		Id = 180255115,
		Str = "还有其他的同事，大家都各有各的特点，很难找到两个相似的人呢。"
	},
	[180255116] = {
		Id = 180255116,
		RefId = 180255115
	},
	[180255117] = {
		Id = 180255117,
		Str = "这不是好事吗？"
	},
	[180255118] = {
		Id = 180255118,
		RefId = 180255117
	},
	[180255119] = {
		Id = 180255119,
		Str = "是的，不过到了要把大家凝聚在一起的时候，就会稍微有点苦恼呢。"
	},
	[180255120] = {
		Id = 180255120,
		RefId = 180255119
	},
	[180255121] = {
		Id = 180255121,
		Str = "问题儿童军团？"
	},
	[180255122] = {
		Id = 180255122,
		RefId = 180255121
	},
	[180255123] = {
		Id = 180255123,
		Str = "倒也不是。但大家都会有自己的判断，有的时候意外地会很坚持。"
	},
	[180255124] = {
		Id = 180255124,
		RefId = 180255123
	},
	[180255125] = {
		Id = 180255125,
		Str = "那鸢是属于哪种类型呢？"
	},
	[180255126] = {
		Id = 180255126,
		RefId = 180255125
	},
	[180255127] = {
		Id = 180255127,
		Str = "我？我还没想过这个问题……"
	},
	[180255128] = {
		Id = 180255128,
		RefId = 180255127
	},
	[180255129] = {
		Id = 180255129,
		Str = "会让你觉得困扰吗？"
	},
	[180255130] = {
		Id = 180255130,
		RefId = 180255129
	},
	[180255131] = {
		Id = 180255131,
		Str = "倒也不会，只是要把大家聚集在一起的时候，会稍微有点苦恼。"
	},
	[180255132] = {
		Id = 180255132,
		RefId = 180255131
	},
	[180255133] = {
		Id = 180255133,
		Str = "不听话的人很多吗？"
	},
	[180255134] = {
		Id = 180255134,
		RefId = 180255133
	},
	[180255135] = {
		Id = 180255135,
		Str = "也不是，规矩大家都会遵守，只是这里的聪明人很多，有时候大家都会坚持自己的判断。"
	},
	[180255136] = {
		Id = 180255136,
		RefId = 180255135
	},
	[180255137] = {
		Id = 180255137,
		RefId = 180255125
	},
	[180255138] = {
		Id = 180255138,
		RefId = 180255125
	},
	[180255139] = {
		Id = 180255139,
		RefId = 180255127
	},
	[180255140] = {
		Id = 180255140,
		RefId = 180255127
	},
	[180255141] = {
		Id = 180255141,
		Str = "我知道，鸢一定是那种努力工作的类型！"
	},
	[180255142] = {
		Id = 180255142,
		RefId = 180255141
	},
	[180255143] = {
		Id = 180255143,
		Str = "哈哈，听上去蛮无趣的呢。"
	},
	[180255144] = {
		Id = 180255144,
		RefId = 180255143
	},
	[180255145] = {
		Id = 180255145,
		Str = "才没有，认真做事的人才是最帅的。"
	},
	[180255146] = {
		Id = 180255146,
		RefId = 180255145
	},
	[180255147] = {
		Id = 180255147,
		Str = "谢谢你，神隐之子。在我眼中你也很帅。"
	},
	[180255148] = {
		Id = 180255148,
		Str = "谢谢你，神隐之子。在我眼中你也很酷。"
	},
	[180255149] = {
		Id = 180255149,
		Str = "吃过饭了吗，神隐之子？"
	},
	[180255150] = {
		Id = 180255150,
		RefId = 180255149
	},
	[180255151] = {
		Id = 180255151,
		Str = "已经吃过了，怎么了？"
	},
	[180255152] = {
		Id = 180255152,
		RefId = 180255151
	},
	[180255153] = {
		Id = 180255153,
		Str = "没什么，审讯刚刚结束了。现在肚子有点饿。"
	},
	[180255154] = {
		Id = 180255154,
		RefId = 180255153
	},
	[180255155] = {
		Id = 180255155,
		RefId = 180051711
	},
	[180255156] = {
		Id = 180255156,
		RefId = 180051711
	},
	[180255157] = {
		Id = 180255157,
		Str = "等会儿，你先告诉我审讯用的时间是？"
	},
	[180255158] = {
		Id = 180255158,
		RefId = 180255157
	},
	[180255159] = {
		Id = 180255159,
		Str = "也不算久，突击审讯了32小时左右，如果不算我中间3小时的睡眠的话。"
	},
	[180255160] = {
		Id = 180255160,
		RefId = 180255159
	},
	[180255161] = {
		Id = 180255161,
		Str = "……所以，上次吃饭的时间是？"
	},
	[180255162] = {
		Id = 180255162,
		RefId = 180255161
	},
	[180255163] = {
		Id = 180255163,
		Str = "不记得了，中间吃了两根能量棒。现在回过神来，觉得身子有点软了。"
	},
	[180255164] = {
		Id = 180255164,
		RefId = 180255163
	},
	[180255165] = {
		Id = 180255165,
		Str = "那是你快猝死的表现啊！要珍惜一点自己啊，鸢！"
	},
	[180255166] = {
		Id = 180255166,
		RefId = 180255165
	},
	[180255167] = {
		Id = 180255167,
		Str = "哈哈，你还是会对这种事情反应这么大。"
	},
	[180255168] = {
		Id = 180255168,
		RefId = 180255167
	},
	[180255169] = {
		Id = 180255169,
		Str = "那不是当然的吗？！我可不希望下次看到你的脸是在黑白的遗照上面！"
	},
	[180255170] = {
		Id = 180255170,
		RefId = 180255169
	},
	[180255171] = {
		Id = 180255171,
		Str = "所以现在立马给我去吃饭，睡觉，好好休息！"
	},
	[180255172] = {
		Id = 180255172,
		RefId = 180255171
	},
	[180255173] = {
		Id = 180255173,
		Str = "我知道，但我有点想吃那个……"
	},
	[180255174] = {
		Id = 180255174,
		RefId = 180255173
	},
	[180255175] = {
		Id = 180255175,
		Str = "没呢，还饿着肚子。"
	},
	[180255176] = {
		Id = 180255176,
		RefId = 180255175
	},
	[180255177] = {
		Id = 180255177,
		Str = "啊，原来你也没有吃饭。"
	},
	[180255178] = {
		Id = 180255178,
		RefId = 180255177
	},
	[180255179] = {
		Id = 180255179,
		Str = "不知道吃什么呢……"
	},
	[180255180] = {
		Id = 180255180,
		RefId = 180255179
	},
	[180255181] = {
		Id = 180255181,
		Str = "等等，“也”是指？"
	},
	[180255182] = {
		Id = 180255182,
		RefId = 180255181
	},
	[180255183] = {
		Id = 180255183,
		Str = "我刚刚结束审讯，用了大概32个小时左右，不算我中间睡了3个小时。"
	},
	[180255184] = {
		Id = 180255184,
		RefId = 180255183
	},
	[180255185] = {
		Id = 180255185,
		Str = "别告诉我你一直没吃东西……"
	},
	[180255186] = {
		Id = 180255186,
		RefId = 180255185
	},
	[180255187] = {
		Id = 180255187,
		Str = "有点烦躁就没吃多少，就两根能量棒。现在事情解决了，感觉身体发软。"
	},
	[180255188] = {
		Id = 180255188,
		RefId = 180255187
	},
	[180255189] = {
		Id = 180255189,
		Str = "那证明你的身体在疯狂报警啊！这可能是猝死的前兆！你要多爱惜一下自己啊，鸢！"
	},
	[180255190] = {
		Id = 180255190,
		RefId = 180255189
	},
	[180255191] = {
		Id = 180255191,
		Str = "哈哈，除了酒井科长，也就你会对这件事有这么大反应。"
	},
	[180255192] = {
		Id = 180255192,
		RefId = 180255191
	},
	[180255193] = {
		Id = 180255193,
		Str = "那是我真的很怕你会出意外！我可不希望下次见到你是在某个追悼会上！"
	},
	[180255194] = {
		Id = 180255194,
		RefId = 180255193
	},
	[180255195] = {
		Id = 180255195,
		Str = "现在立马去吃饭，然后马上去睡觉！给我好好休息！"
	},
	[180255196] = {
		Id = 180255196,
		RefId = 180255195
	},
	[180255197] = {
		Id = 180255197,
		Str = "嗯，但我有点想吃那个……"
	},
	[180255198] = {
		Id = 180255198,
		RefId = 180255197
	},
	[180255199] = {
		Id = 180255199,
		Str = "就是你老是提到的，那个很辣的……"
	},
	[180255200] = {
		Id = 180255200,
		RefId = 180255199
	},
	[180255201] = {
		Id = 180255201,
		Str = "山田大婶做的地狱辛拉面？"
	},
	[180255202] = {
		Id = 180255202,
		RefId = 180255201
	},
	[180255203] = {
		Id = 180255203,
		Str = "对，就是它。"
	},
	[180255204] = {
		Id = 180255204,
		RefId = 180255203
	},
	[180255205] = {
		Id = 180255205,
		Str = "不知道为什么，现在很想吃拉面，就算是很辣的也没有关系。"
	},
	[180255206] = {
		Id = 180255206,
		RefId = 180255205
	},
	[180255207] = {
		Id = 180255207,
		Str = "不，倒不如说就是很辣的辛拉面，很想吃这个。"
	},
	[180255208] = {
		Id = 180255208,
		RefId = 180255207
	},
	[180255209] = {
		Id = 180255209,
		Str = "欸？鸢原来是拉面派吗？"
	},
	[180255210] = {
		Id = 180255210,
		RefId = 180255209
	},
	[180255211] = {
		Id = 180255211,
		Str = "呵呵，应该不是吧。我也不知道为什么会这样，可能是你一直在推荐吧？"
	},
	[180255212] = {
		Id = 180255212,
		RefId = 180255211
	},
	[180255213] = {
		Id = 180255213,
		Str = "原来如此，那你现在要过来吗？"
	},
	[180255214] = {
		Id = 180255214,
		RefId = 180255213
	},
	[180255215] = {
		Id = 180255215,
		Str = "……恐怕不太行，酒井科长已经在盯着我了，他让我吃完之后马上去沙发躺下。"
	},
	[180255216] = {
		Id = 180255216,
		RefId = 180255215
	},
	[180255217] = {
		Id = 180255217,
		Str = "按照科长说的话，先去休息吧。"
	},
	[180255218] = {
		Id = 180255218,
		RefId = 180255217
	},
	[180255219] = {
		Id = 180255219,
		Str = "好，那下次有空的时候，我们一起去吃那碗辛拉面吧。"
	},
	[180255220] = {
		Id = 180255220,
		RefId = 180255219
	},
	[180255221] = {
		Id = 180255221,
		Str = "嗯，到时候我绝对奉陪！"
	},
	[180255222] = {
		Id = 180255222,
		RefId = 180255221
	},
	[180255223] = {
		Id = 180255223,
		Str = "呵呵，刚刚驱魔科的同事夸奖你了，神隐之子。"
	},
	[180255224] = {
		Id = 180255224,
		RefId = 180255223
	},
	[180255225] = {
		Id = 180255225,
		Str = "哦，夸奖我什么了？"
	},
	[180255226] = {
		Id = 180255226,
		RefId = 180255225
	},
	[180255227] = {
		Id = 180255227,
		Str = "你之前的一个委托完成的很出色，消息都传到我们这里了。"
	},
	[180255228] = {
		Id = 180255228,
		RefId = 180255227
	},
	[180255229] = {
		Id = 180255229,
		Str = "说实话，已经有不少人想把你挖过来了。"
	},
	[180255230] = {
		Id = 180255230,
		RefId = 180255229
	},
	[180255231] = {
		Id = 180255231,
		Str = "那我还真是受宠若惊~"
	},
	[180255232] = {
		Id = 180255232,
		RefId = 180255231
	},
	[180255233] = {
		Id = 180255233,
		Str = "过谦了，神隐之子。作为初来乍到的外人，你能在新都完成那么多委托，非常厉害。"
	},
	[180255234] = {
		Id = 180255234,
		RefId = 180255233
	},
	[180255235] = {
		Id = 180255235,
		Str = "还好啦，鸢加入驱魔科之后上手应该也很快吧。"
	},
	[180255236] = {
		Id = 180255236,
		RefId = 180255235
	},
	[180255237] = {
		Id = 180255237,
		Str = "我吗？虽然大家都觉得我能力很强，但我知道是各位前辈非常帮助我。"
	},
	[180255238] = {
		Id = 180255238,
		RefId = 180255237
	},
	[180255239] = {
		Id = 180255239,
		Str = "并且我的第一个任务还差点犯大错。"
	},
	[180255240] = {
		Id = 180255240,
		RefId = 180255239
	},
	[180255241] = {
		Id = 180255241,
		Str = "给的钱多吗？"
	},
	[180255242] = {
		Id = 180255242,
		RefId = 180255241
	},
	[180255243] = {
		Id = 180255243,
		Str = "这个就要看科长的意思了，不过如果是你的话，驱魔科应该不会吝啬的。"
	},
	[180255244] = {
		Id = 180255244,
		RefId = 180255243
	},
	[180255245] = {
		Id = 180255245,
		Str = "这么看得上我吗？~"
	},
	[180255246] = {
		Id = 180255246,
		RefId = 180255245
	},
	[180255247] = {
		Id = 180255247,
		RefId = 180232540
	},
	[180255248] = {
		Id = 180255248,
		RefId = 180232540
	},
	[180255249] = {
		Id = 180255249,
		Str = "当然，毕竟作为初来乍到的人。你可以从容处理这么多委托，足以证明你的才干。"
	},
	[180255250] = {
		Id = 180255250,
		RefId = 180255249
	},
	[180255251] = {
		Id = 180255251,
		Str = "过奖啦，对于鸢来说的话，加入驱魔科之后应该很快也就熟练了吧？"
	},
	[180255252] = {
		Id = 180255252,
		RefId = 180255251
	},
	[180255253] = {
		Id = 180255253,
		Str = "我吗？……其实我的第一个任务就差点犯大错了。"
	},
	[180255254] = {
		Id = 180255254,
		RefId = 180255253
	},
	[180255255] = {
		Id = 180255255,
		Str = "鸢也会有这种时刻吗？"
	},
	[180255256] = {
		Id = 180255256,
		RefId = 180255255
	},
	[180255257] = {
		Id = 180255257,
		Str = "当然，那时候是跟着龙山寺一起去拦截一伙劫匪，在半路上我们堵住了他们。龙山寺很快解决了大部分罪犯。"
	},
	[180255258] = {
		Id = 180255258,
		RefId = 180255257
	},
	[180255259] = {
		Id = 180255259,
		Str = "但是有一个亡命之徒朝我冲了过来。我那时候脑子忽然一片空白，愣在原地没动，而对方手里是有一把长刀的。"
	},
	[180255260] = {
		Id = 180255260,
		RefId = 180255259
	},
	[180255261] = {
		Id = 180255261,
		Str = "欸，好危险！"
	},
	[180255262] = {
		Id = 180255262,
		RefId = 180255261
	},
	[180255263] = {
		Id = 180255263,
		Str = "是的，间合已经被他拉的很近了。还好龙山寺怒吼了一声，让我反应了过来，才顺利地制服了对方。"
	},
	[180255264] = {
		Id = 180255264,
		RefId = 180255263
	},
	[180255265] = {
		Id = 180255265,
		Str = "但我真的出了一身冷汗，如果反应慢半拍，可能我就没命了。之后每次想到这件事，都会让我在制服对手后保持残心。"
	},
	[180255266] = {
		Id = 180255266,
		RefId = 180255265
	},
	[180255267] = {
		Id = 180255267,
		Str = "你说的间合跟残心是什么？"
	},
	[180255268] = {
		Id = 180255268,
		RefId = 180255267
	},
	[180255269] = {
		Id = 180255269,
		Str = "哦，这个是格斗用语。两人的距离，保持警戒的意识，大概是这样的意思。"
	},
	[180255270] = {
		Id = 180255270,
		RefId = 180255269
	},
	[180255271] = {
		Id = 180255271,
		Str = "现在想来，当时还真是出了个大糗。"
	},
	[180255272] = {
		Id = 180255272,
		RefId = 180255271
	},
	[180255273] = {
		Id = 180255273,
		Str = "你对自己的要求还真高呢。能反应过来并且出手制服罪犯已经很厉害了，我觉得大部分人都是下意识地逃之夭夭吧？"
	},
	[180255274] = {
		Id = 180255274,
		RefId = 180255273
	},
	[180255275] = {
		Id = 180255275,
		Str = "哈哈，听上去像是兆会做的事情。"
	},
	[180255276] = {
		Id = 180255276,
		RefId = 180255275
	},
	[180255277] = {
		Id = 180255277,
		Str = "神隐之子，最近是不是很辛苦？"
	},
	[180255278] = {
		Id = 180255278,
		RefId = 180255277
	},
	[180255279] = {
		Id = 180255279,
		Str = "没有啊，每天摸鱼可开心了~"
	},
	[180255280] = {
		Id = 180255280,
		RefId = 180255279
	},
	[180255281] = {
		Id = 180255281,
		Str = "但是我看最近的案件汇报，里面出现事务所的频率越来越高了。"
	},
	[180255282] = {
		Id = 180255282,
		RefId = 180255281
	},
	[180255283] = {
		Id = 180255283,
		Str = "嘛……毕竟要赚钱吃饭。我可没有想抢驱魔科风头的打算。"
	},
	[180255284] = {
		Id = 180255284,
		RefId = 180255283
	},
	[180255285] = {
		Id = 180255285,
		Str = "不不，你误会了。我并不在意这些，无论是谁，只要能做好治安的工作，让大家安全，我都欢迎。"
	},
	[180255286] = {
		Id = 180255286,
		RefId = 180255285
	},
	[180255287] = {
		Id = 180255287,
		Str = "只是我比较惊讶的是，你在这些事情上的专注和认真程度非同一般。"
	},
	[180255288] = {
		Id = 180255288,
		RefId = 180255287
	},
	[180255289] = {
		Id = 180255289,
		Str = "好几个委托，过程非常辛苦而且疲倦。但你总能在最后一丝不苟地完成它们，了不起。"
	},
	[180255290] = {
		Id = 180255290,
		RefId = 180255289
	},
	[180255291] = {
		Id = 180255291,
		Str = "这话应该对你自己说吧，工作狂。鸢做的事情，可是比我多得多。"
	},
	[180255292] = {
		Id = 180255292,
		RefId = 180255291
	},
	[180255293] = {
		Id = 180255293,
		Str = "不光是不眠不休，甚至连饭都可以不吃。有你这样气魄的人是真的少见。"
	},
	[180255294] = {
		Id = 180255294,
		RefId = 180255293
	},
	[180255295] = {
		Id = 180255295,
		Str = "呵呵，那看来在这一点上，我们算是达成了某种共识了。"
	},
	[180255296] = {
		Id = 180255296,
		RefId = 180255295
	},
	[180255297] = {
		Id = 180255297,
		Str = "对啊，各种琐事烦得不行。"
	},
	[180255298] = {
		Id = 180255298,
		RefId = 180255297
	},
	[180255299] = {
		Id = 180255299,
		Str = "果然呢，看你最近都不怎么主动联系我了。"
	},
	[180255300] = {
		Id = 180255300,
		RefId = 180255299
	},
	[180255301] = {
		Id = 180255301,
		Str = "鸢每天不都很忙吗，我不知道联系你会不会是一种打搅。"
	},
	[180255302] = {
		Id = 180255302,
		RefId = 180255301
	},
	[180255303] = {
		Id = 180255303,
		RefId = 180232614
	},
	[180255304] = {
		Id = 180255304,
		RefId = 180232614
	},
	[180255305] = {
		Id = 180255305,
		Str = "完全不会，我还是挺希望能多跟你聊聊的。我知道繁忙起来是什么感觉。"
	},
	[180255306] = {
		Id = 180255306,
		RefId = 180255305
	},
	[180255307] = {
		Id = 180255307,
		Str = "有时候，能多一个人吐吐苦水，会让自己好受很多。"
	},
	[180255308] = {
		Id = 180255308,
		RefId = 180255307
	},
	[180255309] = {
		Id = 180255309,
		Str = "这话可真不像是鸢会说出来的啊，你可是一旦投入进去就没办法把你从工作里拉出来的类型。"
	},
	[180255310] = {
		Id = 180255310,
		RefId = 180255309
	},
	[180255311] = {
		Id = 180255311,
		Str = "那么在这点上，咱们也算是彼此彼此了。"
	},
	[180255312] = {
		Id = 180255312,
		RefId = 180255311
	},
	[180255313] = {
		Id = 180255313,
		Str = "我最近也在苦恼一些事情。"
	},
	[180255314] = {
		Id = 180255314,
		RefId = 180255313
	},
	[180255315] = {
		Id = 180255315,
		Str = "什么呢？"
	},
	[180255316] = {
		Id = 180255316,
		RefId = 180255315
	},
	[180255317] = {
		Id = 180255317,
		Str = "是酒井科长，他一直想让我放个假。"
	},
	[180255318] = {
		Id = 180255318,
		RefId = 180255317
	},
	[180255319] = {
		Id = 180255319,
		Str = "你要被开了？"
	},
	[180255320] = {
		Id = 180255320,
		RefId = 180255319
	},
	[180255321] = {
		Id = 180255321,
		Str = "……我觉得科长应该不是这个意思，估计是看我太忙碌，想让我能休息一下吧。"
	},
	[180255322] = {
		Id = 180255322,
		RefId = 180255321
	},
	[180255323] = {
		Id = 180255323,
		Str = "那挺好的啊，我觉得你也应该给自己放个假了。"
	},
	[180255324] = {
		Id = 180255324,
		RefId = 180255323
	},
	[180255325] = {
		Id = 180255325,
		Str = "但是我无法放松下来，每次躺在自己的行军床上的时候，我都是想着第二天的任务入睡的。"
	},
	[180255326] = {
		Id = 180255326,
		RefId = 180255325
	},
	[180255327] = {
		Id = 180255327,
		Str = "如果离开了这些要做的事情，我甚至担心自己会失眠。"
	},
	[180255328] = {
		Id = 180255328,
		RefId = 180255327
	},
	[180255329] = {
		Id = 180255329,
		Str = "你还真是天生的工作狂。"
	},
	[180255330] = {
		Id = 180255330,
		RefId = 180255329
	},
	[180255331] = {
		Id = 180255331,
		Str = "所以，我可能需要你的帮助，神隐之子。"
	},
	[180255332] = {
		Id = 180255332,
		RefId = 180255331
	},
	[180255333] = {
		Id = 180255333,
		RefId = 180058235
	},
	[180255334] = {
		Id = 180255334,
		RefId = 180058235
	},
	[180255335] = {
		Id = 180255335,
		Str = "对，如果我真的无论如何都拗不过科长，只能放假的时候。或许可以来找你一起散散心？"
	},
	[180255336] = {
		Id = 180255336,
		RefId = 180255335
	},
	[180255337] = {
		Id = 180255337,
		Str = "欸？那听上去很好啊，如果我有时间的话。想好怎么度假了吗？"
	},
	[180255338] = {
		Id = 180255338,
		RefId = 180255337
	},
	[180255339] = {
		Id = 180255339,
		Str = "呵呵，还没有，不过你答应下来我也安心了。眼下，我还是把精力放在让科长不要给我放假，或者把假期天数减少上吧。"
	},
	[180255340] = {
		Id = 180255340,
		RefId = 180255339
	},
	[180255341] = {
		Id = 180255341,
		Str = "你快给我住手！"
	},
	[180255342] = {
		Id = 180255342,
		RefId = 180255341
	},
	[180255343] = {
		Id = 180255343,
		RefId = 180239923
	},
	[180255344] = {
		Id = 180255344,
		RefId = 180239923
	},
	[180255345] = {
		Id = 180255345,
		Str = "酒井科长似乎下决心要让我放假了。"
	},
	[180255346] = {
		Id = 180255346,
		RefId = 180255345
	},
	[180255347] = {
		Id = 180255347,
		Str = "好事啊，怎么一副闷闷不乐的样子？"
	},
	[180255348] = {
		Id = 180255348,
		RefId = 180255347
	},
	[180255349] = {
		Id = 180255349,
		Str = "想到手头的事情很多都还没有处理完，感觉现在放假有点太早了。"
	},
	[180255350] = {
		Id = 180255350,
		RefId = 180255349
	},
	[180255351] = {
		Id = 180255351,
		Str = "这样啊，那我替科长问一句：你手头的工作什么时候处理完过？"
	},
	[180255352] = {
		Id = 180255352,
		RefId = 180255351
	},
	[180255353] = {
		Id = 180255353,
		Str = "哈哈，确实是这样呢。"
	},
	[180255354] = {
		Id = 180255354,
		RefId = 180255353
	},
	[180255355] = {
		Id = 180255355,
		Str = "不过看到科长明明是想关照我，却装作漫不经心的样子，总觉得很有趣呢。就像电影里面的桥段一样。"
	},
	[180255356] = {
		Id = 180255356,
		RefId = 180255355
	},
	[180255357] = {
		Id = 180255357,
		Str = "所以当科长跟我说要放假的时候，忍不住回了一句“You talking to me？”"
	},
	[180255358] = {
		Id = 180255358,
		RefId = 180255357
	},
	[180255359] = {
		Id = 180255359,
		RefId = 180052059
	},
	[180255360] = {
		Id = 180255360,
		RefId = 180052059
	},
	[180255361] = {
		Id = 180255361,
		Str = "啊抱歉，这是一部电影里的台词。"
	},
	[180255362] = {
		Id = 180255362,
		RefId = 180255361
	},
	[180255363] = {
		Id = 180255363,
		Str = "哦？什么电影？"
	},
	[180255364] = {
		Id = 180255364,
		RefId = 180255363
	},
	[180255365] = {
		Id = 180255365,
		Str = "一个关于颓废的出租车司机的故事，我挺喜欢那个电影的结尾。"
	},
	[180255366] = {
		Id = 180255366,
		RefId = 180255365
	},
	[180255367] = {
		Id = 180255367,
		Str = "听上去很沉重的样子……"
	},
	[180255368] = {
		Id = 180255368,
		RefId = 180255367
	},
	[180255369] = {
		Id = 180255369,
		Str = "不，其实电影本身还挺刺激的。大城市，形形色色的人群，光怪陆离的社会。还有在其中的暴力、孤寂与无尽地逃离。"
	},
	[180255370] = {
		Id = 180255370,
		RefId = 180255369
	},
	[180255371] = {
		Id = 180255371,
		Str = "鸢，有人跟你说过你有当影评人的潜力吗？"
	},
	[180255372] = {
		Id = 180255372,
		RefId = 180255371
	},
	[180255373] = {
		Id = 180255373,
		Str = "呵呵，都是我自己的一点感悟而已，这个评价太夸张了。"
	},
	[180255374] = {
		Id = 180255374,
		RefId = 180255373
	},
	[180255375] = {
		Id = 180255375,
		Str = "你喜欢电影吗？"
	},
	[180255376] = {
		Id = 180255376,
		RefId = 180255375
	},
	[180255377] = {
		Id = 180255377,
		Str = "喜欢吗？……算是吧，不过我看的并不是很多，也不算资深的影迷。它只是一种消遣娱乐的方式而已。"
	},
	[180255378] = {
		Id = 180255378,
		RefId = 180255377
	},
	[180255379] = {
		Id = 180255379,
		Str = "这样啊，为什么会喜欢上电影呢？"
	},
	[180255380] = {
		Id = 180255380,
		RefId = 180255379
	},
	[180255381] = {
		Id = 180255381,
		Str = "大概是因为方便吧，毕竟能得到一定的放松，而且可以随时按下暂停键去处理加急而来的工作。"
	},
	[180255382] = {
		Id = 180255382,
		RefId = 180255381
	},
	[180255383] = {
		Id = 180255383,
		Str = "还真是符合你的回答呢……我感觉鸢会喜欢那种两人站在废弃的大楼面前，看着面前的高楼一栋栋被炸成灰烬的电影。"
	},
	[180255384] = {
		Id = 180255384,
		RefId = 180255383
	},
	[180255385] = {
		Id = 180255385,
		Str = "呵呵，我还没有那么疯狂。倒是搏击选手最终瘫痪在病床上，平静而骄傲地请求一个体面的结束，会让我更加感动。"
	},
	[180255386] = {
		Id = 180255386,
		RefId = 180255385
	},
	[180255387] = {
		Id = 180255387,
		Str = "鸢是泪点很低的类型？"
	},
	[180255388] = {
		Id = 180255388,
		RefId = 180255387
	},
	[180255389] = {
		Id = 180255389,
		Str = "不，我是信奉泪水无法解决问题，只有拳头和强大的心脏才能实现救赎的人。"
	},
	[180255390] = {
		Id = 180255390,
		RefId = 180255389
	},
	[180255391] = {
		Id = 180255391,
		Str = "说到这个，等放假的时候你要不要去看一场电影？"
	},
	[180255392] = {
		Id = 180255392,
		RefId = 180255391
	},
	[180255393] = {
		Id = 180255393,
		Str = "还没有这样的打算。"
	},
	[180255394] = {
		Id = 180255394,
		RefId = 180255393
	},
	[180255395] = {
		Id = 180255395,
		RefId = 180242281
	},
	[180255396] = {
		Id = 180255396,
		RefId = 180242281
	},
	[180255397] = {
		Id = 180255397,
		Str = "因为现在上映的电影里面还没有让我很感兴趣的片子，另外……"
	},
	[180255398] = {
		Id = 180255398,
		RefId = 180255397
	},
	[180255399] = {
		Id = 180255399,
		Str = "如果是去电影院的话，两个人一起会更好吧？"
	},
	[180255400] = {
		Id = 180255400,
		RefId = 180255399
	},
	[180255401] = {
		Id = 180255401,
		Str = "抱歉，神隐之子。上次的行动没有打搅到你吧？"
	},
	[180255402] = {
		Id = 180255402,
		RefId = 180255401
	},
	[180255403] = {
		Id = 180255403,
		Str = "行动？"
	},
	[180255404] = {
		Id = 180255404,
		RefId = 180255403
	},
	[180255405] = {
		Id = 180255405,
		Str = "我们抓捕了一个走私团伙。不过为了能将他们一网打尽，行动定在了深夜，而且比较接近你的事务所。"
	},
	[180255406] = {
		Id = 180255406,
		RefId = 180255405
	},
	[180255407] = {
		Id = 180255407,
		Str = "所以如果吵到你们休息的话，还请谅解。"
	},
	[180255408] = {
		Id = 180255408,
		RefId = 180255407
	},
	[180255409] = {
		Id = 180255409,
		Str = "哦哦，难怪前几天晚上听到了一些吵闹声。不过不用担心，我们都睡得很好。"
	},
	[180255410] = {
		Id = 180255410,
		RefId = 180255409
	},
	[180255411] = {
		Id = 180255411,
		Str = "倒是你们，抓捕犯人的时候没有受伤吧？"
	},
	[180255412] = {
		Id = 180255412,
		RefId = 180255411
	},
	[180255413] = {
		Id = 180255413,
		Str = "放心，我们之前做了很周密的部署和计划。等我们扑过去的时候，对方别无选择只能tap out。"
	},
	[180255414] = {
		Id = 180255414,
		RefId = 180255413
	},
	[180255415] = {
		Id = 180255415,
		Str = "毕竟龙山寺那家伙的Hook不是一般人能接得住的。怎么说呢，你可以理解成一场完美的TKO。"
	},
	[180255416] = {
		Id = 180255416,
		RefId = 180255415
	},
	[180255417] = {
		Id = 180255417,
		Str = "呃……我可能需要一下翻译？"
	},
	[180255418] = {
		Id = 180255418,
		RefId = 180255417
	},
	[180255419] = {
		Id = 180255419,
		RefId = 180235618
	},
	[180255420] = {
		Id = 180255420,
		RefId = 180235618
	},
	[180255421] = {
		Id = 180255421,
		Str = "啊抱歉，我用了一些格斗的词汇。大概的意思就是行动非常顺利，嫌疑人都被抓捕归案了。"
	},
	[180255422] = {
		Id = 180255422,
		RefId = 180255421
	},
	[180255423] = {
		Id = 180255423,
		Str = "鸢还真是喜欢格斗运动啊。"
	},
	[180255424] = {
		Id = 180255424,
		RefId = 180255423
	},
	[180255425] = {
		Id = 180255425,
		Str = "毕竟很长一段时间，它都是我生命的一部分。"
	},
	[180255426] = {
		Id = 180255426,
		RefId = 180255425
	},
	[180255427] = {
		Id = 180255427,
		Str = "以前的我，对它会更加狂热，也是因此才有了现在的这些搏斗的技术。"
	},
	[180255428] = {
		Id = 180255428,
		RefId = 180255427
	},
	[180255429] = {
		Id = 180255429,
		Str = "不过现在，我已经没有那么的执着在这上面了。"
	},
	[180255430] = {
		Id = 180255430,
		RefId = 180255429
	},
	[180255431] = {
		Id = 180255431,
		Str = "因为加入了驱魔科，事情变得非常忙了吗？"
	},
	[180255432] = {
		Id = 180255432,
		RefId = 180255431
	},
	[180255433] = {
		Id = 180255433,
		Str = "……其实是相反，因为发生了一些事情让我放弃了那些无意义的执念，随后驱魔科向我抛来了橄榄枝。"
	},
	[180255434] = {
		Id = 180255434,
		RefId = 180255433
	},
	[180255435] = {
		Id = 180255435,
		Str = "我还是非常感谢他们的，能给我这样的机会，让我没有成为一具空壳。"
	},
	[180255436] = {
		Id = 180255436,
		RefId = 180255435
	},
	[180255437] = {
		Id = 180255437,
		Str = "感觉是很沉重的回忆呢……"
	},
	[180255438] = {
		Id = 180255438,
		RefId = 180255437
	},
	[180255439] = {
		Id = 180255439,
		Str = "嗯，的确不是可以用轻松的语气来诉说的事情，好在现在的我已经变得和以前不一样了……大概吧……"
	},
	[180255440] = {
		Id = 180255440,
		RefId = 180255439
	},
	[180255441] = {
		Id = 180255441,
		Str = "你的这些词汇都是从哪里学到的呢？"
	},
	[180255442] = {
		Id = 180255442,
		RefId = 180255441
	},
	[180255443] = {
		Id = 180255443,
		Str = "圈子混久了，这些自然都懂。八角笼，格斗比赛，杂志什么的……"
	},
	[180255444] = {
		Id = 180255444,
		RefId = 180255443
	},
	[180255445] = {
		Id = 180255445,
		Str = "以前我住道馆的时候，每天都能接触到这些。"
	},
	[180255446] = {
		Id = 180255446,
		RefId = 180255445
	},
	[180255447] = {
		Id = 180255447,
		Str = "欸？！鸢你小时候是住在道馆的吗？"
	},
	[180255448] = {
		Id = 180255448,
		RefId = 180255447
	},
	[180255449] = {
		Id = 180255449,
		Str = "嗯，严格来说是我家自己的开设的道馆，那也是我成长的地方。"
	},
	[180255450] = {
		Id = 180255450,
		RefId = 180255449
	},
	[180255451] = {
		Id = 180255451,
		Str = "从小家人就把我当做一个武者来训练，我也被灌输了很多武道的理念，荣耀，牺牲，名望，胜利什么的。"
	},
	[180255452] = {
		Id = 180255452,
		RefId = 180255451
	},
	[180255453] = {
		Id = 180255453,
		Str = "老实说，那时候对这些事情非常着迷，也是练就了现在这样的格斗技术吧。"
	},
	[180255454] = {
		Id = 180255454,
		RefId = 180255453
	},
	[180255455] = {
		Id = 180255455,
		Str = "后来没有继续住下去了吗？"
	},
	[180255456] = {
		Id = 180255456,
		RefId = 180255455
	},
	[180255457] = {
		Id = 180255457,
		Str = "嗯，发生了一些事情，然后驱魔科向我抛来了橄榄枝。"
	},
	[180255458] = {
		Id = 180255458,
		RefId = 180255457
	},
	[180255459] = {
		Id = 180255459,
		Str = "我还是很感激驱魔科对我的帮助，起码我因此明白了更多的东西，才所幸没有成为一个麻木的机器。"
	},
	[180255460] = {
		Id = 180255460,
		RefId = 180255459
	},
	[180255461] = {
		Id = 180255461,
		Str = "原来如此……我是听说过穗秋人对武道很有热情，但是我还没机会去道馆参观过。"
	},
	[180255462] = {
		Id = 180255462,
		RefId = 180255461
	},
	[180255463] = {
		Id = 180255463,
		Str = "之后或许会有机会哦，毕竟道馆这件事我还是很熟悉的。"
	},
	[180255464] = {
		Id = 180255464,
		RefId = 180255463
	},
	[180255465] = {
		Id = 180255465,
		Str = "哈哈，那有我适合学习的格斗术吗？"
	},
	[180255466] = {
		Id = 180255466,
		RefId = 180255465
	},
	[180255467] = {
		Id = 180255467,
		Str = "那我要先跟你交手，对你的身体更加了解以后才能做出判断。"
	},
	[180255468] = {
		Id = 180255468,
		RefId = 180255467
	},
	[180255469] = {
		Id = 180255469,
		Str = "……那还是算了，我怕一回合下来我就要躺半个月。"
	},
	[180255470] = {
		Id = 180255470,
		RefId = 180255469
	},
	[180255471] = {
		Id = 180255471,
		RefId = 180237725
	},
	[180255472] = {
		Id = 180255472,
		RefId = 180237725
	},
	[180255473] = {
		Id = 180255473,
		Str = "神隐之子，谢谢你上次给我提供的委托报告。一直以来很忙所以还没来得及告诉你，我的报告已经提交上去了。"
	},
	[180255474] = {
		Id = 180255474,
		RefId = 180255473
	},
	[180255475] = {
		Id = 180255475,
		Str = "哦，是你之前抽空在做的那个关于新都安全的研究吧？报告的反馈怎么样呢？"
	},
	[180255476] = {
		Id = 180255476,
		RefId = 180255475
	},
	[180255477] = {
		Id = 180255477,
		Str = "还在审议当中，具体的反馈还没有给我。不过据说上面对这个报告很看重，之后可能会让我做专题演讲。"
	},
	[180255478] = {
		Id = 180255478,
		RefId = 180255477
	},
	[180255479] = {
		Id = 180255479,
		Str = "那还真是恭喜啊，努力有了回报呢。"
	},
	[180255480] = {
		Id = 180255480,
		RefId = 180255479
	},
	[180255481] = {
		Id = 180255481,
		Str = "这些都是我应该做的。不过之后还要抽空去准备一下这个演讲，可能要筹备一些材料了。"
	},
	[180255482] = {
		Id = 180255482,
		RefId = 180255481
	},
	[180255483] = {
		Id = 180255483,
		Str = "所以这是之后的工作重点？"
	},
	[180255484] = {
		Id = 180255484,
		RefId = 180255483
	},
	[180255485] = {
		Id = 180255485,
		Str = "不是的，这依然是我抽空要去做的一些私人方面的工作，之后的重点还是在特勤行动上。"
	},
	[180255486] = {
		Id = 180255486,
		RefId = 180255485
	},
	[180255487] = {
		Id = 180255487,
		Str = "比如对蔓延在地道的秽，我们有了清剿的行动，在近期就会全面展开。"
	},
	[180255488] = {
		Id = 180255488,
		RefId = 180255487
	},
	[180255489] = {
		Id = 180255489,
		Str = "此外，还有关于暴力团体的规模控制，有一批嫌疑人要准备传唤询问。"
	},
	[180255490] = {
		Id = 180255490,
		RefId = 180255489
	},
	[180255491] = {
		Id = 180255491,
		Str = "……对了，说到这个我还有一些报告没做。神隐之子，你的那些委托报告可以再借我一段时间吗？我想参考一下你的思路。"
	},
	[180255492] = {
		Id = 180255492,
		RefId = 180255491
	},
	[180255493] = {
		Id = 180255493,
		Str = "可以是可以……但你真的不会累死吗？"
	},
	[180255494] = {
		Id = 180255494,
		RefId = 180255493
	},
	[180255495] = {
		Id = 180255495,
		Str = "呵呵，不用担心。我的身体还很健康，体检报告也证明了这点……除了有点轻度的神经衰弱。"
	},
	[180255496] = {
		Id = 180255496,
		RefId = 180255495
	},
	[180255497] = {
		Id = 180255497,
		Str = "我一直很好奇，鸢你为什么对工作这么狂热呢？感觉……"
	},
	[180255498] = {
		Id = 180255498,
		RefId = 180255497
	},
	[180255499] = {
		Id = 180255499,
		Str = "你像是在报复式的消耗自己。"
	},
	[180255500] = {
		Id = 180255500,
		RefId = 180255499
	},
	[180255501] = {
		Id = 180255501,
		Str = "你还真是敏锐呢，神隐之子。"
	},
	[180255502] = {
		Id = 180255502,
		RefId = 180255501
	},
	[180255503] = {
		Id = 180255503,
		Str = "所以，被我说中了？"
	},
	[180255504] = {
		Id = 180255504,
		RefId = 180255503
	},
	[180255505] = {
		Id = 180255505,
		RefId = 180239765
	},
	[180255506] = {
		Id = 180255506,
		RefId = 180232692
	},
	[180255507] = {
		Id = 180255507,
		Str = "某种意义上，是这么一回事吧。我本是不应该继续存在的人。"
	},
	[180255508] = {
		Id = 180255508,
		RefId = 180255507
	},
	[180255509] = {
		Id = 180255509,
		Str = "以前，我犯过不可饶恕的错误，但是却得到了再来一次的机会。"
	},
	[180255510] = {
		Id = 180255510,
		RefId = 180255509
	},
	[180255511] = {
		Id = 180255511,
		Str = "我很惶恐，既感激，又觉得自己很失格。能想到唯一的办法就是珍惜这样的契机。"
	},
	[180255512] = {
		Id = 180255512,
		RefId = 180255511
	},
	[180255513] = {
		Id = 180255513,
		Str = "倒不是为了自己出人头地，只是尽力去偿还以前犯下的罪孽。仅此而已。"
	},
	[180255514] = {
		Id = 180255514,
		RefId = 180255513
	},
	[180255515] = {
		Id = 180255515,
		Str = "感觉你是在借工作逃避什么一样。"
	},
	[180255516] = {
		Id = 180255516,
		RefId = 180255515
	},
	[180255517] = {
		Id = 180255517,
		Str = "欸，会很明显吗？"
	},
	[180255518] = {
		Id = 180255518,
		RefId = 180255517
	},
	[180255519] = {
		Id = 180255519,
		Str = "明眼人都能看出来好吧，这其中是有什么隐情吗？"
	},
	[180255520] = {
		Id = 180255520,
		RefId = 180255519
	},
	[180255521] = {
		Id = 180255521,
		RefId = 180239765
	},
	[180255522] = {
		Id = 180255522,
		RefId = 180232692
	},
	[180255523] = {
		Id = 180255523,
		Str = "其实也没有什么惊天的秘密，只是我认为自己笨不应该继续存在。"
	},
	[180255524] = {
		Id = 180255524,
		RefId = 180255523
	},
	[180255525] = {
		Id = 180255525,
		RefId = 180255509
	},
	[180255526] = {
		Id = 180255526,
		RefId = 180255509
	},
	[180255527] = {
		Id = 180255527,
		RefId = 180255511
	},
	[180255528] = {
		Id = 180255528,
		RefId = 180255511
	},
	[180255529] = {
		Id = 180255529,
		RefId = 180255513
	},
	[180255530] = {
		Id = 180255530,
		RefId = 180255513
	},
	[180255531] = {
		Id = 180255531,
		Str = "但是……这样怀着愧疚和自我厌弃的方式去处理问题，我觉得不是赎罪，仅仅是更加的自我折磨而已。"
	},
	[180255532] = {
		Id = 180255532,
		RefId = 180255531
	},
	[180255533] = {
		Id = 180255533,
		Str = "何况在我眼中，鸢也是一个值得被爱的人。"
	},
	[180255534] = {
		Id = 180255534,
		RefId = 180255533
	},
	[180255535] = {
		Id = 180255535,
		Str = "值得被爱吗？……谢谢你，神隐之子。我很感动，从来没有人告诉过我这样的事情。"
	},
	[180255536] = {
		Id = 180255536,
		RefId = 180255535
	},
	[180255537] = {
		Id = 180255537,
		Str = "所以，你要更加爱惜一点自己。今天早点休息好吗？"
	},
	[180255538] = {
		Id = 180255538,
		RefId = 180255537
	},
	[180255539] = {
		Id = 180255539,
		Str = "或许你是对的，神隐之子。我很高兴，能遇到你。"
	},
	[180255540] = {
		Id = 180255540,
		RefId = 180255539
	},
	[180255541] = {
		Id = 180255541,
		Str = "……好，那今天我就按时下班吧。"
	},
	[180255542] = {
		Id = 180255542,
		RefId = 180255541
	},
	[180255543] = {
		Id = 180255543,
		Str = "神隐之子，我手头的工作终于快要做完了。"
	},
	[180255544] = {
		Id = 180255544,
		RefId = 180255543
	},
	[180255545] = {
		Id = 180255545,
		Str = "真的？好神奇，就跟永动机终于可以停下来了一样。"
	},
	[180255546] = {
		Id = 180255546,
		RefId = 180255545
	},
	[180255547] = {
		Id = 180255547,
		Str = "呵呵，但是世界上并没有永动机。"
	},
	[180255548] = {
		Id = 180255548,
		RefId = 180255547
	},
	[180255549] = {
		Id = 180255549,
		Str = "所以能做完手头工作，而不去再给自己找任务的鸢也是不存在的。"
	},
	[180255550] = {
		Id = 180255550,
		RefId = 180255549
	},
	[180255551] = {
		Id = 180255551,
		Str = "怎么，忽然找我说这个了？"
	},
	[180255552] = {
		Id = 180255552,
		RefId = 180255551
	},
	[180255553] = {
		Id = 180255553,
		Str = "没什么，只是很感谢你一直这么关心我。"
	},
	[180255554] = {
		Id = 180255554,
		RefId = 180255553
	},
	[180255555] = {
		Id = 180255555,
		Str = "因为你，我觉得自己改变了一些东西。这对我很重要，因为光靠我自己的力量是绝对做不到的。"
	},
	[180255556] = {
		Id = 180255556,
		RefId = 180255555
	},
	[180255557] = {
		Id = 180255557,
		Str = "就比如爱惜自己，不要永不停息地去消耗自己。所以当我发现自己要做完预定的事情之后……"
	},
	[180255558] = {
		Id = 180255558,
		RefId = 180255557
	},
	[180255559] = {
		Id = 180255559,
		Str = "我总觉得，想要告诉你一声。"
	},
	[180255560] = {
		Id = 180255560,
		RefId = 180255559
	},
	[180255561] = {
		Id = 180255561,
		Str = "我能收到，鸢的心意~"
	},
	[180255562] = {
		Id = 180255562,
		RefId = 180255561
	},
	[180255563] = {
		Id = 180255563,
		RefId = 180232392
	},
	[180255564] = {
		Id = 180255564,
		RefId = 180232440
	},
	[180255565] = {
		Id = 180255565,
		Str = "我挺想知道，鸢以后打算去做点什么呢？"
	},
	[180255566] = {
		Id = 180255566,
		RefId = 180255565
	},
	[180255567] = {
		Id = 180255567,
		Str = "以后？……稍微休息一下，看一部老电影。然后再继续做一些事情吧。"
	},
	[180255568] = {
		Id = 180255568,
		RefId = 180255567
	},
	[180255569] = {
		Id = 180255569,
		Str = "不不不，我说的不是接下来的安排。在将来，当鸢完成了自己所有要做的事情之后，真正想要干的是什么？"
	},
	[180255570] = {
		Id = 180255570,
		RefId = 180255569
	},
	[180255571] = {
		Id = 180255571,
		Str = "真正想干的事情吗？……"
	},
	[180255572] = {
		Id = 180255572,
		RefId = 180255571
	},
	[180255573] = {
		Id = 180255573,
		Str = "比如，自己开一家武道馆。"
	},
	[180255574] = {
		Id = 180255574,
		RefId = 180255573
	},
	[180255575] = {
		Id = 180255575,
		Str = "以前的话有想过，但是现在没有这种冲动了。"
	},
	[180255576] = {
		Id = 180255576,
		RefId = 180255575
	},
	[180255577] = {
		Id = 180255577,
		Str = "虽然武道这个我最熟悉，想来应该也是自己要去干的事情，但只是顺水推舟而已。"
	},
	[180255578] = {
		Id = 180255578,
		RefId = 180255577
	},
	[180255579] = {
		Id = 180255579,
		Str = "我真正想要的……"
	},
	[180255580] = {
		Id = 180255580,
		RefId = 180255579
	},
	[180255581] = {
		Id = 180255581,
		Str = "比如去当电影导演。"
	},
	[180255582] = {
		Id = 180255582,
		RefId = 180255581
	},
	[180255583] = {
		Id = 180255583,
		Str = "呵呵，我没有那么有才华。虽然当电影导演听上去蛮有趣的。"
	},
	[180255584] = {
		Id = 180255584,
		RefId = 180255583
	},
	[180255585] = {
		Id = 180255585,
		Str = "不过，我肯定是干不下去的。"
	},
	[180255586] = {
		Id = 180255586,
		RefId = 180255585
	},
	[180255587] = {
		Id = 180255587,
		RefId = 180255579
	},
	[180255588] = {
		Id = 180255588,
		RefId = 180255579
	},
	[180255589] = {
		Id = 180255589,
		Str = "只要别说想一直工作，工作让你幸福就行了！"
	},
	[180255590] = {
		Id = 180255590,
		RefId = 180255589
	},
	[180255591] = {
		Id = 180255591,
		Str = "哈哈，放心吧神隐之子。我现在已经没有那么一根筋了。"
	},
	[180255592] = {
		Id = 180255592,
		RefId = 180255591
	},
	[180255593] = {
		Id = 180255593,
		Str = "虽然在工作之中我能忘掉很多东西，不过那只是让自己去习惯这种节奏了而已。"
	},
	[180255594] = {
		Id = 180255594,
		RefId = 180255593
	},
	[180255595] = {
		Id = 180255595,
		RefId = 180255579
	},
	[180255596] = {
		Id = 180255596,
		RefId = 180255579
	},
	[180255597] = {
		Id = 180255597,
		Str = "真正想要的是？"
	},
	[180255598] = {
		Id = 180255598,
		RefId = 180255597
	},
	[180255599] = {
		Id = 180255599,
		Str = "……我觉得，就是现在吧。"
	},
	[180255600] = {
		Id = 180255600,
		RefId = 180255599
	},
	[180255601] = {
		Id = 180255601,
		Str = "欸，想留在驱魔科吗？"
	},
	[180255602] = {
		Id = 180255602,
		RefId = 180255601
	},
	[180255603] = {
		Id = 180255603,
		Str = "不光只是这样，还有你，神隐之子。我想这样可以随时找到你，随时能和你聊天，甚至随时都可以见到你的生活。"
	},
	[180255604] = {
		Id = 180255604,
		RefId = 180255603
	},
	[180255605] = {
		Id = 180255605,
		Str = "我从没想过将来要做什么事情，我也知道那一定有很多不容易，甚至痛苦艰难的事情在未来等着我。"
	},
	[180255606] = {
		Id = 180255606,
		RefId = 180255605
	},
	[180255607] = {
		Id = 180255607,
		Str = "但此时此刻，如果我真的有什么特别想要的话，那就是像现在这样，能看到你给我的消息，得到你的关心。"
	},
	[180255608] = {
		Id = 180255608,
		RefId = 180255607
	},
	[180255609] = {
		Id = 180255609,
		Str = "这样，我也就无所畏惧了。"
	},
	[180255610] = {
		Id = 180255610,
		RefId = 180255609
	},
	[180255611] = {
		Id = 180255611,
		Str = "……这是意想不到的回答啊，鸢。"
	},
	[180255612] = {
		Id = 180255612,
		RefId = 180255611
	},
	[180255613] = {
		Id = 180255613,
		Str = "那你呢，会觉得这样很麻烦吗？"
	},
	[180255614] = {
		Id = 180255614,
		RefId = 180255613
	},
	[180255615] = {
		Id = 180255615,
		Str = "完全不会！~这样也挺好的，我觉得终有一天，我能看到卸下所有重担，坦然自信的鸢。"
	},
	[180255616] = {
		Id = 180255616,
		RefId = 180255615
	},
	[180255617] = {
		Id = 180255617,
		RefId = 180232392
	},
	[180255618] = {
		Id = 180255618,
		RefId = 180232392
	},
	[180255619] = {
		Id = 180255619,
		Str = "哈哈，那为了这样的未来。请继续多多指教了，神隐之子。"
	},
	[180255620] = {
		Id = 180255620,
		RefId = 180255619
	},
	[180255621] = {
		Id = 180255621,
		Str = "神隐之子，今天有空吗？"
	},
	[180255622] = {
		Id = 180255622,
		RefId = 180255621
	},
	[180255623] = {
		Id = 180255623,
		RefId = 180239861
	},
	[180255624] = {
		Id = 180255624,
		RefId = 180239861
	},
	[180255625] = {
		Id = 180255625,
		Str = "抱歉，今天有点忙……"
	},
	[180255626] = {
		Id = 180255626,
		RefId = 180255625
	},
	[180255627] = {
		Id = 180255627,
		Str = "我问过安格丽卡，事务所今天没有委托"
	},
	[180255628] = {
		Id = 180255628,
		RefId = 180255627
	},
	[180255629] = {
		Id = 180255629,
		Str = "有的，怎么了？"
	},
	[180255630] = {
		Id = 180255630,
		RefId = 180255629
	},
	[180255631] = {
		Id = 180255631,
		Str = "有空。诸羽又闯祸了吗，还是流放之街那边出事了？"
	},
	[180255632] = {
		Id = 180255632,
		RefId = 180255631
	},
	[180255633] = {
		Id = 180255633,
		Str = "不用紧张，只是一个常规手续要处理"
	},
	[180255634] = {
		Id = 180255634,
		RefId = 180255633
	},
	[180255635] = {
		Id = 180255635,
		Str = "帅气姐姐有何吩咐"
	},
	[180255636] = {
		Id = 180255636,
		RefId = 180255635
	},
	[180255637] = {
		Id = 180255637,
		Str = "……诸羽？还是安格丽卡？把手机还给神隐之子"
	},
	[180255638] = {
		Id = 180255638,
		RefId = 180255637
	},
	[180255639] = {
		Id = 180255639,
		Str = "好吧……有什么事吗？"
	},
	[180255640] = {
		Id = 180255640,
		RefId = 180255639
	},
	[180255641] = {
		Id = 180255641,
		Str = "之前你协助我们抓捕过一个犯人，需要你再过来一趟，做个简单的笔录"
	},
	[180255642] = {
		Id = 180255642,
		RefId = 180255641
	},
	[180255643] = {
		Id = 180255643,
		Str = "了解，我去哪里找你？"
	},
	[180255644] = {
		Id = 180255644,
		RefId = 180255643
	},
	[180255645] = {
		Id = 180255645,
		Str = "驱魔科，我在这边等你"
	},
	[180255646] = {
		Id = 180255646,
		RefId = 180255645
	},
	[180255647] = {
		Id = 180255647,
		RefId = 180252429
	},
	[180255648] = {
		Id = 180255648,
		RefId = 180252429
	},
	[180255651] = {
		Id = 180255651,
		RefId = 180252429
	},
	[180255654] = {
		Id = 180255654,
		RefId = 180254989
	},
	[180255655] = {
		Id = 180255655,
		RefId = 180255001
	},
	[180255656] = {
		Id = 180255656,
		RefId = 180255023
	},
	[180255657] = {
		Id = 180255657,
		RefId = 180255043
	},
	[180255658] = {
		Id = 180255658,
		RefId = 180255117
	},
	[180255659] = {
		Id = 180255659,
		RefId = 180255129
	},
	[180255660] = {
		Id = 180255660,
		RefId = 180255151
	},
	[180255661] = {
		Id = 180255661,
		RefId = 180255175
	},
	[180255662] = {
		Id = 180255662,
		RefId = 180255231
	},
	[180255663] = {
		Id = 180255663,
		RefId = 180255241
	},
	[180255664] = {
		Id = 180255664,
		RefId = 180255279
	},
	[180255665] = {
		Id = 180255665,
		RefId = 180255297
	},
	[180255666] = {
		Id = 180255666,
		RefId = 180255363
	},
	[180255667] = {
		Id = 180255667,
		RefId = 180255375
	},
	[180255668] = {
		Id = 180255668,
		RefId = 180255423
	},
	[180255669] = {
		Id = 180255669,
		RefId = 180255441
	},
	[180255670] = {
		Id = 180255670,
		RefId = 180255499
	},
	[180255671] = {
		Id = 180255671,
		RefId = 180255515
	},
	[180255672] = {
		Id = 180255672,
		RefId = 180255573
	},
	[180255673] = {
		Id = 180255673,
		RefId = 180255581
	},
	[180255674] = {
		Id = 180255674,
		RefId = 180255589
	},
	[180255675] = {
		Id = 180255675,
		RefId = 180239861
	},
	[180255676] = {
		Id = 180255676,
		RefId = 180255629
	},
	[180255677] = {
		Id = 180255677,
		RefId = 180255635
	},
	[180255680] = {
		Id = 180255680,
		RefId = 180237905
	},
	[180255681] = {
		Id = 180255681,
		RefId = 180237905
	},
	[180255682] = {
		Id = 180255682,
		RefId = 180127573
	},
	[180255683] = {
		Id = 180255683,
		RefId = 180127570
	},
	[180255684] = {
		Id = 180255684,
		RefId = 180116134
	},
	[180255685] = {
		Id = 180255685,
		RefId = 180127585
	},
	[180255686] = {
		Id = 180255686,
		RefId = 180127607
	},
	[180255687] = {
		Id = 180255687,
		RefId = 180127597
	},
	[180255688] = {
		Id = 180255688,
		RefId = 180127594
	},
	[180255689] = {
		Id = 180255689,
		RefId = 180127611
	},
	[180255690] = {
		Id = 180255690,
		RefId = 180037589
	},
	[180255691] = {
		Id = 180255691,
		RefId = 180127573
	},
	[180255692] = {
		Id = 180255692,
		RefId = 180127576
	},
	[180255693] = {
		Id = 180255693,
		RefId = 180116133
	},
	[180255694] = {
		Id = 180255694,
		RefId = 180127583
	},
	[180255695] = {
		Id = 180255695,
		RefId = 180127605
	},
	[180255696] = {
		Id = 180255696,
		RefId = 180127573
	},
	[180255697] = {
		Id = 180255697,
		RefId = 180127577
	},
	[180255698] = {
		Id = 180255698,
		RefId = 180127599
	},
	[180255699] = {
		Id = 180255699,
		RefId = 180127592
	},
	[180255700] = {
		Id = 180255700,
		RefId = 180127609
	},
	[180255701] = {
		Id = 180255701,
		RefId = 180127590
	},
	[180255702] = {
		Id = 180255702,
		RefId = 180037589
	},
	[180255703] = {
		Id = 180255703,
		RefId = 180037590
	},
	[180255704] = {
		Id = 180255704,
		RefId = 180127573
	},
	[180255705] = {
		Id = 180255705,
		RefId = 180127576
	},
	[180255706] = {
		Id = 180255706,
		RefId = 180116134
	},
	[180255707] = {
		Id = 180255707,
		RefId = 180127585
	},
	[180255708] = {
		Id = 180255708,
		RefId = 180127605
	},
	[180255709] = {
		Id = 180255709,
		RefId = 180127573
	},
	[180255710] = {
		Id = 180255710,
		RefId = 180127576
	},
	[180255711] = {
		Id = 180255711,
		RefId = 180127570
	},
	[180255712] = {
		Id = 180255712,
		RefId = 180116133
	},
	[180255713] = {
		Id = 180255713,
		RefId = 180127599
	},
	[180255714] = {
		Id = 180255714,
		RefId = 180127591
	},
	[180255715] = {
		Id = 180255715,
		RefId = 180127610
	},
	[180255716] = {
		Id = 180255716,
		RefId = 180127587
	},
	[180255717] = {
		Id = 180255717,
		RefId = 180127615
	},
	[180255718] = {
		Id = 180255718,
		RefId = 180037589
	},
	[180255719] = {
		Id = 180255719,
		RefId = 180037590
	},
	[180255720] = {
		Id = 180255720,
		RefId = 180037591
	},
	[180255721] = {
		Id = 180255721,
		RefId = 180127574
	},
	[180255722] = {
		Id = 180255722,
		RefId = 180127570
	},
	[180255723] = {
		Id = 180255723,
		RefId = 180116134
	},
	[180255724] = {
		Id = 180255724,
		RefId = 180127586
	},
	[180255725] = {
		Id = 180255725,
		RefId = 180127605
	},
	[180255726] = {
		Id = 180255726,
		RefId = 180127566
	},
	[180255727] = {
		Id = 180255727,
		RefId = 180127576
	},
	[180255728] = {
		Id = 180255728,
		RefId = 180127570
	},
	[180255729] = {
		Id = 180255729,
		RefId = 180116135
	},
	[180255730] = {
		Id = 180255730,
		RefId = 180127585
	},
	[180255731] = {
		Id = 180255731,
		RefId = 180127570
	},
	[180255732] = {
		Id = 180255732,
		RefId = 180127598
	},
	[180255733] = {
		Id = 180255733,
		RefId = 180127594
	},
	[180255734] = {
		Id = 180255734,
		RefId = 180127610
	},
	[180255735] = {
		Id = 180255735,
		RefId = 180127587
	},
	[180255736] = {
		Id = 180255736,
		RefId = 180127615
	},
	[180255737] = {
		Id = 180255737,
		RefId = 180127608
	},
	[180255738] = {
		Id = 180255738,
		RefId = 180037589
	},
	[180255739] = {
		Id = 180255739,
		RefId = 180037590
	},
	[180255740] = {
		Id = 180255740,
		RefId = 180037591
	},
	[180255741] = {
		Id = 180255741,
		RefId = 180253869
	},
	[180255742] = {
		Id = 180255742,
		RefId = 180127566
	},
	[180255743] = {
		Id = 180255743,
		RefId = 180127576
	},
	[180255744] = {
		Id = 180255744,
		RefId = 180116135
	},
	[180255745] = {
		Id = 180255745,
		RefId = 180127586
	},
	[180255746] = {
		Id = 180255746,
		RefId = 180127605
	},
	[180255747] = {
		Id = 180255747,
		RefId = 180127565
	},
	[180255748] = {
		Id = 180255748,
		RefId = 180127577
	},
	[180255749] = {
		Id = 180255749,
		RefId = 180127570
	},
	[180255750] = {
		Id = 180255750,
		RefId = 180116133
	},
	[180255751] = {
		Id = 180255751,
		RefId = 180127586
	},
	[180255752] = {
		Id = 180255752,
		RefId = 180127570
	},
	[180255753] = {
		Id = 180255753,
		RefId = 180127566
	},
	[180255754] = {
		Id = 180255754,
		RefId = 180127604
	},
	[180255755] = {
		Id = 180255755,
		RefId = 180127597
	},
	[180255756] = {
		Id = 180255756,
		RefId = 180127592
	},
	[180255757] = {
		Id = 180255757,
		RefId = 180127609
	},
	[180255758] = {
		Id = 180255758,
		RefId = 180127587
	},
	[180255759] = {
		Id = 180255759,
		RefId = 180127615
	},
	[180255760] = {
		Id = 180255760,
		RefId = 180001087
	},
	[180255761] = {
		Id = 180255761,
		RefId = 180127587
	},
	[180255762] = {
		Id = 180255762,
		RefId = 180037589
	},
	[180255763] = {
		Id = 180255763,
		RefId = 180037590
	},
	[180255764] = {
		Id = 180255764,
		RefId = 180037591
	},
	[180255765] = {
		Id = 180255765,
		RefId = 180253869
	},
	[180255766] = {
		Id = 180255766,
		RefId = 180037592
	},
	[180255767] = {
		Id = 180255767,
		RefId = 180127566
	},
	[180255768] = {
		Id = 180255768,
		RefId = 180127576
	},
	[180255769] = {
		Id = 180255769,
		RefId = 180116134
	},
	[180255770] = {
		Id = 180255770,
		RefId = 180127586
	},
	[180255771] = {
		Id = 180255771,
		RefId = 180127605
	},
	[180255772] = {
		Id = 180255772,
		RefId = 180127565
	},
	[180255773] = {
		Id = 180255773,
		RefId = 180127577
	},
	[180255774] = {
		Id = 180255774,
		RefId = 180127570
	},
	[180255775] = {
		Id = 180255775,
		RefId = 180127604
	},
	[180255776] = {
		Id = 180255776,
		RefId = 180127586
	},
	[180255777] = {
		Id = 180255777,
		RefId = 180127597
	},
	[180255778] = {
		Id = 180255778,
		RefId = 180127574
	},
	[180255779] = {
		Id = 180255779,
		RefId = 180127608
	},
	[180255780] = {
		Id = 180255780,
		RefId = 180127570
	},
	[180255781] = {
		Id = 180255781,
		RefId = 180127589
	},
	[180255782] = {
		Id = 180255782,
		RefId = 180127597
	},
	[180255783] = {
		Id = 180255783,
		RefId = 180127593
	},
	[180255784] = {
		Id = 180255784,
		RefId = 180127609
	},
	[180255785] = {
		Id = 180255785,
		RefId = 180127587
	},
	[180255786] = {
		Id = 180255786,
		RefId = 180127615
	},
	[180255787] = {
		Id = 180255787,
		RefId = 180127602
	},
	[180255788] = {
		Id = 180255788,
		RefId = 180127588
	},
	[180255789] = {
		Id = 180255789,
		RefId = 180127599
	},
	[180255790] = {
		Id = 180255790,
		RefId = 180037589
	},
	[180255791] = {
		Id = 180255791,
		RefId = 180037590
	},
	[180255792] = {
		Id = 180255792,
		RefId = 180037591
	},
	[180255793] = {
		Id = 180255793,
		RefId = 180253869
	},
	[180255794] = {
		Id = 180255794,
		RefId = 180037592
	},
	[180255795] = {
		Id = 180255795,
		RefId = 180216141
	},
	[180255796] = {
		Id = 180255796,
		RefId = 180216141
	},
	[180255797] = {
		Id = 180255797,
		RefId = 180216142
	},
	[180255798] = {
		Id = 180255798,
		RefId = 180216142
	},
	[180255799] = {
		Id = 180255799,
		RefId = 180216143
	},
	[180255800] = {
		Id = 180255800,
		RefId = 180216143
	},
	[180255801] = {
		Id = 180255801,
		RefId = 180216144
	},
	[180255802] = {
		Id = 180255802,
		RefId = 180216144
	},
	[180255803] = {
		Id = 180255803,
		RefId = 180216145
	},
	[180255804] = {
		Id = 180255804,
		RefId = 180216145
	},
	[180255805] = {
		Id = 180255805,
		RefId = 180216146
	},
	[180255806] = {
		Id = 180255806,
		RefId = 180216146
	},
	[180255807] = {
		Id = 180255807,
		RefId = 180216147
	},
	[180255808] = {
		Id = 180255808,
		RefId = 180216147
	},
	[180255809] = {
		Id = 180255809,
		RefId = 180216148
	},
	[180255810] = {
		Id = 180255810,
		RefId = 180216148
	},
	[180255811] = {
		Id = 180255811,
		RefId = 180216149
	},
	[180255812] = {
		Id = 180255812,
		RefId = 180216149
	},
	[180255813] = {
		Id = 180255813,
		RefId = 180216150
	},
	[180255814] = {
		Id = 180255814,
		RefId = 180216150
	},
	[180255815] = {
		Id = 180255815,
		RefId = 180216151
	},
	[180255816] = {
		Id = 180255816,
		RefId = 180216151
	},
	[180255817] = {
		Id = 180255817,
		RefId = 180216152
	},
	[180255818] = {
		Id = 180255818,
		RefId = 180216152
	},
	[180255819] = {
		Id = 180255819,
		RefId = 180216153
	},
	[180255820] = {
		Id = 180255820,
		RefId = 180216153
	},
	[180255821] = {
		Id = 180255821,
		RefId = 180216154
	},
	[180255822] = {
		Id = 180255822,
		RefId = 180216154
	},
	[180255823] = {
		Id = 180255823,
		RefId = 180216155
	},
	[180255824] = {
		Id = 180255824,
		RefId = 180216155
	},
	[180255825] = {
		Id = 180255825,
		RefId = 180216156
	},
	[180255826] = {
		Id = 180255826,
		RefId = 180216156
	},
	[180255827] = {
		Id = 180255827,
		RefId = 180216142
	},
	[180255828] = {
		Id = 180255828,
		RefId = 180216142
	},
	[180255829] = {
		Id = 180255829,
		RefId = 180216143
	},
	[180255830] = {
		Id = 180255830,
		RefId = 180216143
	},
	[180255831] = {
		Id = 180255831,
		RefId = 180216144
	},
	[180255832] = {
		Id = 180255832,
		RefId = 180216144
	},
	[180255833] = {
		Id = 180255833,
		RefId = 180216145
	},
	[180255834] = {
		Id = 180255834,
		RefId = 180216145
	},
	[180255835] = {
		Id = 180255835,
		RefId = 180216146
	},
	[180255836] = {
		Id = 180255836,
		RefId = 180216146
	},
	[180255837] = {
		Id = 180255837,
		RefId = 180216147
	},
	[180255838] = {
		Id = 180255838,
		RefId = 180216147
	},
	[180255839] = {
		Id = 180255839,
		RefId = 180216148
	},
	[180255840] = {
		Id = 180255840,
		RefId = 180216148
	},
	[180255841] = {
		Id = 180255841,
		RefId = 180216149
	},
	[180255842] = {
		Id = 180255842,
		RefId = 180216149
	},
	[180255843] = {
		Id = 180255843,
		RefId = 180216150
	},
	[180255844] = {
		Id = 180255844,
		RefId = 180216150
	},
	[180255845] = {
		Id = 180255845,
		RefId = 180216166
	},
	[180255846] = {
		Id = 180255846,
		RefId = 180216166
	},
	[180255847] = {
		Id = 180255847,
		RefId = 180216167
	},
	[180255848] = {
		Id = 180255848,
		RefId = 180216167
	},
	[180255849] = {
		Id = 180255849,
		RefId = 180216168
	},
	[180255850] = {
		Id = 180255850,
		RefId = 180216168
	},
	[180255853] = {
		Id = 180255853,
		RefId = 180253654
	},
	[180255854] = {
		Id = 180255854,
		RefId = 180241045
	},
	[180255855] = {
		Id = 180255855,
		RefId = 180253656
	},
	[180255856] = {
		Id = 180255856,
		RefId = 180253657
	},
	[180255857] = {
		Id = 180255857,
		RefId = 180253658
	},
	[180255858] = {
		Id = 180255858,
		RefId = 180253659
	},
	[180255862] = {
		Id = 180255862,
		RefId = 180216170
	},
	[180255863] = {
		Id = 180255863,
		RefId = 180216170
	},
	[180255864] = {
		Id = 180255864,
		RefId = 180216171
	},
	[180255865] = {
		Id = 180255865,
		RefId = 180216171
	},
	[180255866] = {
		Id = 180255866,
		RefId = 180216172
	},
	[180255867] = {
		Id = 180255867,
		RefId = 180216172
	},
	[180255868] = {
		Id = 180255868,
		RefId = 180216173
	},
	[180255869] = {
		Id = 180255869,
		RefId = 180216173
	},
	[180255870] = {
		Id = 180255870,
		RefId = 180219150
	},
	[180255871] = {
		Id = 180255871,
		RefId = 180216174
	},
	[180255872] = {
		Id = 180255872,
		RefId = 180216175
	},
	[180255873] = {
		Id = 180255873,
		RefId = 180216175
	},
	[180255874] = {
		Id = 180255874,
		RefId = 180216176
	},
	[180255875] = {
		Id = 180255875,
		RefId = 180216176
	},
	[180255876] = {
		Id = 180255876,
		RefId = 180216177
	},
	[180255877] = {
		Id = 180255877,
		RefId = 180216177
	},
	[180255878] = {
		Id = 180255878,
		RefId = 180216178
	},
	[180255879] = {
		Id = 180255879,
		RefId = 180216178
	},
	[180255880] = {
		Id = 180255880,
		RefId = 180216179
	},
	[180255881] = {
		Id = 180255881,
		RefId = 180216179
	},
	[180255882] = {
		Id = 180255882,
		RefId = 180219151
	},
	[180255883] = {
		Id = 180255883,
		RefId = 180219151
	},
	[180255884] = {
		Id = 180255884,
		RefId = 180219152
	},
	[180255885] = {
		Id = 180255885,
		RefId = 180219152
	},
	[180255886] = {
		Id = 180255886,
		RefId = 180219153
	},
	[180255887] = {
		Id = 180255887,
		RefId = 180219153
	},
	[180255888] = {
		Id = 180255888,
		RefId = 180219155
	},
	[180255889] = {
		Id = 180255889,
		RefId = 180219155
	},
	[180255890] = {
		Id = 180255890,
		RefId = 180219156
	},
	[180255891] = {
		Id = 180255891,
		RefId = 180219156
	},
	[180255892] = {
		Id = 180255892,
		RefId = 180216185
	},
	[180255893] = {
		Id = 180255893,
		RefId = 180216185
	},
	[180255894] = {
		Id = 180255894,
		RefId = 180216171
	},
	[180255895] = {
		Id = 180255895,
		RefId = 180216171
	},
	[180255896] = {
		Id = 180255896,
		RefId = 180216172
	},
	[180255897] = {
		Id = 180255897,
		RefId = 180216172
	},
	[180255898] = {
		Id = 180255898,
		RefId = 180216173
	},
	[180255899] = {
		Id = 180255899,
		RefId = 180216173
	},
	[180255900] = {
		Id = 180255900,
		RefId = 180219150
	},
	[180255901] = {
		Id = 180255901,
		RefId = 180216174
	},
	[180255902] = {
		Id = 180255902,
		RefId = 180216175
	},
	[180255903] = {
		Id = 180255903,
		RefId = 180216175
	},
	[180255904] = {
		Id = 180255904,
		RefId = 180216176
	},
	[180255905] = {
		Id = 180255905,
		RefId = 180216176
	},
	[180255906] = {
		Id = 180255906,
		RefId = 180216177
	},
	[180255907] = {
		Id = 180255907,
		RefId = 180216177
	},
	[180255908] = {
		Id = 180255908,
		RefId = 180216178
	},
	[180255909] = {
		Id = 180255909,
		RefId = 180216178
	},
	[180255910] = {
		Id = 180255910,
		RefId = 180216179
	},
	[180255911] = {
		Id = 180255911,
		RefId = 180216179
	},
	[180255912] = {
		Id = 180255912,
		RefId = 180219158
	},
	[180255913] = {
		Id = 180255913,
		RefId = 180219158
	},
	[180255914] = {
		Id = 180255914,
		RefId = 180219159
	},
	[180255915] = {
		Id = 180255915,
		RefId = 180219159
	},
	[180255916] = {
		Id = 180255916,
		RefId = 180217569
	},
	[180255917] = {
		Id = 180255917,
		RefId = 180219160
	},
	[180255918] = {
		Id = 180255918,
		RefId = 180219161
	},
	[180255919] = {
		Id = 180255919,
		RefId = 180219161
	},
	[180255920] = {
		Id = 180255920,
		Str = "这么做的意义在哪里呢？不太明白……"
	},
	[180255921] = {
		Id = 180255921,
		RefId = 180255920
	},
	[180255922] = {
		Id = 180255922,
		Str = "这就是……你的力量？——是我的力量吗？唔……"
	},
	[180255923] = {
		Id = 180255923,
		RefId = 180255922
	},
	[180255924] = {
		Id = 180255924,
		Str = "唔……需要使用我的力量吗？嗯，好，为你所用，这样就好。"
	},
	[180255925] = {
		Id = 180255925,
		RefId = 180255924
	},
	[180255926] = {
		Id = 180255926,
		Str = "嗯。嗯。嗯？怎么了吗？——我的想法吗？……好像并没有想到什么。我听你说就好，请继续说。"
	},
	[180255927] = {
		Id = 180255927,
		RefId = 180255926
	},
	[180255928] = {
		Id = 180255928,
		Str = "我是从哪里来的吗？不太清楚呢……以后有什么打算呢？不太清楚呢……唔，对不起？"
	},
	[180255929] = {
		Id = 180255929,
		RefId = 180255928
	},
	[180255930] = {
		Id = 180255930,
		Str = "为什么要模仿你的表情？因为，你的这个表情，我记得。这个表情，我也记得。还有这样的表情也……——真不可思议，为什么我会记得呢？"
	},
	[180255931] = {
		Id = 180255931,
		RefId = 180255930
	},
	[180255932] = {
		Id = 180255932,
		Str = "还很困吗？要多睡一会儿吗？"
	},
	[180255933] = {
		Id = 180255933,
		RefId = 180255932
	},
	[180255934] = {
		Id = 180255934,
		Str = "阳光好耀眼……"
	},
	[180255935] = {
		Id = 180255935,
		RefId = 180255934
	},
	[180255936] = {
		Id = 180255936,
		Str = "天色暗下来了。很快就会变得安静了吧。"
	},
	[180255937] = {
		Id = 180255937,
		RefId = 180255936
	},
	[180255938] = {
		Id = 180255938,
		Str = "吓到你了吗？嗯。因为想听你的声音，所以来这里了。"
	},
	[180255939] = {
		Id = 180255939,
		RefId = 180255938
	},
	[180255940] = {
		Id = 180255940,
		Str = "这被称作，创造回忆吗？——真不可思议。嗯，如果你希望如此的话。"
	},
	[180255941] = {
		Id = 180255941,
		RefId = 180255940
	},
	[180255942] = {
		Id = 180255942,
		Str = "只要你想找我，我就会在这里——这份约定，直至你最后为止，都会被遵守的。"
	},
	[180255943] = {
		Id = 180255943,
		RefId = 180255942
	},
	[180255944] = {
		Id = 180255944,
		Str = "徘徊的白色少女……是我吗？唔……确实是白色的。我，一直在徘徊吗？"
	},
	[180255945] = {
		Id = 180255945,
		RefId = 180255944
	},
	[180255946] = {
		Id = 180255946,
		Str = "我从未离开过这里……我可以去往其他地方吗？"
	},
	[180255947] = {
		Id = 180255947,
		RefId = 180255946
	},
	[180255948] = {
		Id = 180255948,
		Str = "很冷吗？不，我并不冷。但是……这里很暖和。"
	},
	[180255949] = {
		Id = 180255949,
		RefId = 180255948
	},
	[180255950] = {
		Id = 180255950,
		Str = "如果这就是你期望的话……"
	},
	[180255951] = {
		Id = 180255951,
		RefId = 180255950
	},
	[180255952] = {
		Id = 180255952,
		RefId = 180255922
	},
	[180255953] = {
		Id = 180255953,
		RefId = 180255922
	},
	[180255954] = {
		Id = 180255954,
		RefId = 180255924
	},
	[180255955] = {
		Id = 180255955,
		RefId = 180255924
	},
	[180255956] = {
		Id = 180255956,
		RefId = 180255926
	},
	[180255957] = {
		Id = 180255957,
		RefId = 180255926
	},
	[180255958] = {
		Id = 180255958,
		RefId = 180255928
	},
	[180255959] = {
		Id = 180255959,
		RefId = 180255928
	},
	[180255960] = {
		Id = 180255960,
		RefId = 180255930
	},
	[180255961] = {
		Id = 180255961,
		RefId = 180255930
	},
	[180255962] = {
		Id = 180255962,
		RefId = 180255932
	},
	[180255963] = {
		Id = 180255963,
		RefId = 180255932
	},
	[180255964] = {
		Id = 180255964,
		RefId = 180255934
	},
	[180255965] = {
		Id = 180255965,
		RefId = 180255934
	},
	[180255966] = {
		Id = 180255966,
		RefId = 180255936
	},
	[180255967] = {
		Id = 180255967,
		RefId = 180255936
	},
	[180255968] = {
		Id = 180255968,
		RefId = 180255938
	},
	[180255969] = {
		Id = 180255969,
		RefId = 180255938
	},
	[180255970] = {
		Id = 180255970,
		Str = "这些蝴蝶……会喜欢这些花吗？——嗯，那请跟我一起来吧。"
	},
	[180255971] = {
		Id = 180255971,
		RefId = 180255970
	},
	[180255972] = {
		Id = 180255972,
		Str = "……那里有许多光亮，就像星星汇成的河流一样，没有尽头。"
	},
	[180255973] = {
		Id = 180255973,
		RefId = 180255972
	},
	[180255974] = {
		Id = 180255974,
		Str = "我能看得很清楚，星星的轨迹。"
	},
	[180255975] = {
		Id = 180255975,
		RefId = 180255974
	},
	[180255976] = {
		Id = 180255976,
		Str = "唔……偶尔会有人来找我说，他们是来“履行约定”的。虽然我不记得有定下过约定……嗯，我很高兴，他们能从约定的束缚中解脱。"
	},
	[180255977] = {
		Id = 180255977,
		RefId = 180255976
	},
	[180255981] = {
		Id = 180255981,
		RefId = 180209251
	},
	[180255982] = {
		Id = 180255982,
		RefId = 180241581
	},
	[180255983] = {
		Id = 180255983,
		RefId = 180241582
	},
	[180255984] = {
		Id = 180255984,
		RefId = 180241583
	},
	[180255985] = {
		Id = 180255985,
		RefId = 180030939
	},
	[180255986] = {
		Id = 180255986,
		RefId = 180030939
	},
	[180255987] = {
		Id = 180255987,
		RefId = 180030939
	},
	[180255988] = {
		Id = 180255988,
		RefId = 180030939
	},
	[180255989] = {
		Id = 180255989,
		RefId = 180030939
	},
	[180255990] = {
		Id = 180255990,
		RefId = 180241589
	},
	[180255991] = {
		Id = 180255991,
		RefId = 180241590
	},
	[180255992] = {
		Id = 180255992,
		RefId = 180241591
	},
	[180255993] = {
		Id = 180255993,
		RefId = 180241592
	},
	[180255994] = {
		Id = 180255994,
		RefId = 180241593
	},
	[180255995] = {
		Id = 180255995,
		RefId = 180241594
	},
	[180255996] = {
		Id = 180255996,
		RefId = 180241595
	},
	[180255997] = {
		Id = 180255997,
		RefId = 180241596
	},
	[180255998] = {
		Id = 180255998,
		RefId = 180030939
	},
	[180255999] = {
		Id = 180255999,
		RefId = 180030939
	},
	[180256000] = {
		Id = 180256000,
		RefId = 180030939
	},
	[180256001] = {
		Id = 180256001,
		RefId = 180030939
	},
	[180256002] = {
		Id = 180256002,
		RefId = 180254923
	},
	[180256003] = {
		Id = 180256003,
		RefId = 180254937
	},
	[180256004] = {
		Id = 180256004,
		Str = "这个，我期待很久了。啊！这份是代理人的。"
	},
	[180256005] = {
		Id = 180256005,
		Str = "和代理人一起……嗯，我很开心。"
	},
	[180256006] = {
		Id = 180256006,
		Str = "这些，多吃点，都是很不错的东西。"
	},
	[180256007] = {
		Id = 180256007,
		Str = "我开动了。——喂，我可不会请你哦！"
	},
	[180256008] = {
		Id = 180256008,
		Str = "吃吧，神隐之子。这段时间很辛苦吧？你都瘦了。"
	},
	[180256009] = {
		Id = 180256009,
		Str = "我开动了！嗯，声音要大，这样才有气势！"
	},
	[180256010] = {
		Id = 180256010,
		Str = "哦哦~闻起来不错嘛~"
	},
	[180256011] = {
		Id = 180256011,
		Str = "吾友，来比比看谁先吃完吧？"
	},
	[180256012] = {
		Id = 180256012,
		RefId = 180244227
	},
	[180256013] = {
		Id = 180256013,
		Str = "这个~看起来还不错呢~"
	},
	[180256014] = {
		Id = 180256014,
		Str = "这个是——！百要开动了！"
	},
	[180256015] = {
		Id = 180256015,
		Str = "百很期待呢，谢谢代理人。"
	},
	[180256016] = {
		Id = 180256016,
		RefId = 180244234
	},
	[180256017] = {
		Id = 180256017,
		RefId = 180244232
	},
	[180256018] = {
		Id = 180256018,
		Str = "唔，这次是小哥请客吗？"
	},
	[180256019] = {
		Id = 180256019,
		Str = "唔，这次是小妹请客吗？"
	},
	[180256020] = {
		Id = 180256020,
		Str = "我、我最喜欢这个了……！"
	},
	[180256021] = {
		Id = 180256021,
		RefId = 180244238
	},
	[180256022] = {
		Id = 180256022,
		Str = "这个气味……啊，不行，要保持师傅的威严！"
	},
	[180256023] = {
		Id = 180256023,
		Str = "弟子，为师会好好品尝的~"
	},
	[180256024] = {
		Id = 180256024,
		Str = "前辈，这顿我请！我要让你知道什么是真正的美食！"
	},
	[180256025] = {
		Id = 180256025,
		Str = "老爷子，羡慕吧~这可是前辈请我吃的东西哦！~"
	},
	[180256026] = {
		Id = 180256026,
		Str = "代理人，这些珍馐请务必仔细品尝，你不会失望的。"
	},
	[180256027] = {
		Id = 180256027,
		Str = "呵呵，看上去还不错哦？那么，我要用心品尝一下了。"
	},
	[180256028] = {
		Id = 180256028,
		Str = "看着很不错啊，那么在下开动了。"
	},
	[180256029] = {
		Id = 180256029,
		Str = "那么，在下开动了。"
	},
	[180256030] = {
		Id = 180256030,
		Str = "这可真是劳您破费了，代理人。"
	},
	[180256031] = {
		Id = 180256031,
		Str = "那么我便不客气了。"
	},
	[180256032] = {
		Id = 180256032,
		RefId = 180244255
	},
	[180256033] = {
		Id = 180256033,
		RefId = 180244256
	},
	[180256034] = {
		Id = 180256034,
		Str = "嗯，我吃吃看。"
	},
	[180256035] = {
		Id = 180256035,
		Str = "是要吃这个吗？"
	},
	[180256036] = {
		Id = 180256036,
		Str = "这个气味……（咽口水）"
	},
	[180256037] = {
		Id = 180256037,
		Str = "那我们速战速决吧，代理人！"
	},
	[180256038] = {
		Id = 180256038,
		Str = "搭档，谢谢你带我吃这个！我超级喜欢的！~"
	},
	[180256039] = {
		Id = 180256039,
		Str = "开动啦开动啦！吃饭这种事情，看我一分钟内解决！"
	},
	[180256040] = {
		Id = 180256040,
		Str = "哦哦哦！我开动了——！"
	},
	[180256041] = {
		Id = 180256041,
		Str = "我开动了！"
	},
	[180256042] = {
		Id = 180256042,
		Str = "代理人知道铃喜欢吃什么？好高兴……！"
	},
	[180256043] = {
		Id = 180256043,
		RefId = 180244271
	},
	[180256044] = {
		Id = 180256044,
		Str = "代理人，请按照我点的份量进食，这对身体有好处。"
	},
	[180256045] = {
		Id = 180256045,
		Str = "无法分析它的热量和营养价值呢……嘛，这次就算了~"
	},
	[180256046] = {
		Id = 180256046,
		Str = "嘿嘿，真是闻不厌这个气味！"
	},
	[180256047] = {
		Id = 180256047,
		Str = "既然是小哥选的，大叔我就好好尝尝吧！"
	},
	[180256048] = {
		Id = 180256048,
		Str = "既然是小姐选的，大叔我就好好尝尝吧！"
	},
	[180256049] = {
		Id = 180256049,
		RefId = 180244281
	},
	[180256050] = {
		Id = 180256050,
		RefId = 180244282
	},
	[180256051] = {
		Id = 180256051,
		Str = "我会怀着感激的心情好好享用的~"
	},
	[180256052] = {
		Id = 180256052,
		Str = "代理人有在享受穗秋的美食呢~"
	},
	[180256053] = {
		Id = 180256053,
		RefId = 180244287
	},
	[180256054] = {
		Id = 180256054,
		Str = "好，一口气吃光吧！"
	},
	[180256055] = {
		Id = 180256055,
		Str = "嗯~！老师我喜欢这个~！"
	},
	[180256056] = {
		Id = 180256056,
		Str = "看起来还不错，占子老师开动啦~"
	},
	[180256057] = {
		Id = 180256057,
		Str = "代理人，要一起尝尝吗？"
	},
	[180256058] = {
		Id = 180256058,
		Str = "我开动了。"
	},
	[180256059] = {
		Id = 180256059,
		Str = "光是看着就饿了……"
	},
	[180256060] = {
		Id = 180256060,
		Str = "呜哦，我开动了！"
	},
	[180256061] = {
		Id = 180256061,
		Str = "我不常吃这些，不太清楚如何配搭……欸，开心就好……吗？"
	},
	[180256062] = {
		Id = 180256062,
		Str = "需要珍酿红酒吗？银质餐具我也有……欸，太夸张了吗？"
	},
	[180256063] = {
		Id = 180256063,
		Str = "如果不够味的话，可以再来一份吗？嗯，求你了社长。"
	},
	[180256064] = {
		Id = 180256064,
		Str = "社长！你对我太好了吧！~哈哈，那我不客气咯！~"
	},
	[180256065] = {
		Id = 180256065,
		Str = "哦，真是不错的工作犒劳啊。"
	},
	[180256066] = {
		Id = 180256066,
		Str = "总算能吃饭了。"
	},
	[180256067] = {
		Id = 180256067,
		Str = "代理人施主……此物似乎很有意思。"
	},
	[180256068] = {
		Id = 180256068,
		Str = "代理人施主，小僧不客气了！"
	},
	[180256069] = {
		Id = 180256069,
		Str = "感觉会非常好吃呢。"
	},
	[180256070] = {
		Id = 180256070,
		RefId = 180244312
	},
	[180256074] = {
		Id = 180256074,
		RefId = 180253885
	},
	[180256075] = {
		Id = 180256075,
		RefId = 180253886
	},
	[180256076] = {
		Id = 180256076,
		RefId = 180253887
	},
	[180256077] = {
		Id = 180256077,
		RefId = 180253888
	},
	[180256078] = {
		Id = 180256078,
		RefId = 180253889
	},
	[180256079] = {
		Id = 180256079,
		RefId = 180253890
	},
	[180256080] = {
		Id = 180256080,
		RefId = 180253891
	},
	[180256081] = {
		Id = 180256081,
		RefId = 180253892
	},
	[180256082] = {
		Id = 180256082,
		RefId = 180256004
	},
	[180256083] = {
		Id = 180256083,
		RefId = 180256005
	},
	[180256084] = {
		Id = 180256084,
		RefId = 180256006
	},
	[180256085] = {
		Id = 180256085,
		RefId = 180256007
	},
	[180256086] = {
		Id = 180256086,
		RefId = 180256008
	},
	[180256087] = {
		Id = 180256087,
		RefId = 180256009
	},
	[180256088] = {
		Id = 180256088,
		RefId = 180256010
	},
	[180256089] = {
		Id = 180256089,
		RefId = 180256011
	},
	[180256090] = {
		Id = 180256090,
		RefId = 180244227
	},
	[180256091] = {
		Id = 180256091,
		RefId = 180256013
	},
	[180256092] = {
		Id = 180256092,
		RefId = 180256014
	},
	[180256093] = {
		Id = 180256093,
		RefId = 180256015
	},
	[180256094] = {
		Id = 180256094,
		RefId = 180256020
	},
	[180256095] = {
		Id = 180256095,
		RefId = 180244238
	},
	[180256096] = {
		Id = 180256096,
		RefId = 180256022
	},
	[180256097] = {
		Id = 180256097,
		RefId = 180256023
	},
	[180256098] = {
		Id = 180256098,
		RefId = 180256024
	},
	[180256099] = {
		Id = 180256099,
		RefId = 180256025
	},
	[180256100] = {
		Id = 180256100,
		RefId = 180256026
	},
	[180256101] = {
		Id = 180256101,
		RefId = 180256027
	},
	[180256102] = {
		Id = 180256102,
		RefId = 180256028
	},
	[180256103] = {
		Id = 180256103,
		RefId = 180256029
	},
	[180256104] = {
		Id = 180256104,
		RefId = 180256030
	},
	[180256105] = {
		Id = 180256105,
		RefId = 180256031
	},
	[180256106] = {
		Id = 180256106,
		RefId = 180244255
	},
	[180256107] = {
		Id = 180256107,
		RefId = 180244256
	},
	[180256108] = {
		Id = 180256108,
		RefId = 180256034
	},
	[180256109] = {
		Id = 180256109,
		RefId = 180256035
	},
	[180256110] = {
		Id = 180256110,
		RefId = 180256036
	},
	[180256111] = {
		Id = 180256111,
		RefId = 180256037
	},
	[180256112] = {
		Id = 180256112,
		RefId = 180256038
	},
	[180256113] = {
		Id = 180256113,
		RefId = 180256039
	},
	[180256114] = {
		Id = 180256114,
		RefId = 180256040
	},
	[180256115] = {
		Id = 180256115,
		RefId = 180256041
	},
	[180256116] = {
		Id = 180256116,
		RefId = 180256042
	},
	[180256117] = {
		Id = 180256117,
		RefId = 180244271
	},
	[180256118] = {
		Id = 180256118,
		RefId = 180256044
	},
	[180256119] = {
		Id = 180256119,
		RefId = 180256045
	},
	[180256120] = {
		Id = 180256120,
		RefId = 180256046
	},
	[180256121] = {
		Id = 180256121,
		RefId = 180244281
	},
	[180256122] = {
		Id = 180256122,
		RefId = 180244282
	},
	[180256123] = {
		Id = 180256123,
		RefId = 180256051
	},
	[180256124] = {
		Id = 180256124,
		RefId = 180256052
	},
	[180256125] = {
		Id = 180256125,
		RefId = 180244287
	},
	[180256126] = {
		Id = 180256126,
		RefId = 180256054
	},
	[180256127] = {
		Id = 180256127,
		RefId = 180256055
	},
	[180256128] = {
		Id = 180256128,
		RefId = 180256056
	},
	[180256129] = {
		Id = 180256129,
		RefId = 180256057
	},
	[180256130] = {
		Id = 180256130,
		RefId = 180256058
	},
	[180256131] = {
		Id = 180256131,
		RefId = 180256059
	},
	[180256132] = {
		Id = 180256132,
		RefId = 180256060
	},
	[180256133] = {
		Id = 180256133,
		RefId = 180256061
	},
	[180256134] = {
		Id = 180256134,
		RefId = 180256062
	},
	[180256135] = {
		Id = 180256135,
		RefId = 180256063
	},
	[180256136] = {
		Id = 180256136,
		RefId = 180256064
	},
	[180256137] = {
		Id = 180256137,
		RefId = 180256065
	},
	[180256138] = {
		Id = 180256138,
		RefId = 180256066
	},
	[180256139] = {
		Id = 180256139,
		RefId = 180256067
	},
	[180256140] = {
		Id = 180256140,
		RefId = 180256068
	},
	[180256141] = {
		Id = 180256141,
		RefId = 180256069
	},
	[180256142] = {
		Id = 180256142,
		RefId = 180244312
	},
	[180256143] = {
		Id = 180256143,
		RefId = 180216257
	},
	[180256144] = {
		Id = 180256144,
		RefId = 180216257
	},
	[180256145] = {
		Id = 180256145,
		RefId = 180216258
	},
	[180256146] = {
		Id = 180256146,
		RefId = 180216258
	},
	[180256147] = {
		Id = 180256147,
		RefId = 180216259
	},
	[180256148] = {
		Id = 180256148,
		RefId = 180216259
	},
	[180256149] = {
		Id = 180256149,
		RefId = 180216260
	},
	[180256150] = {
		Id = 180256150,
		RefId = 180216260
	},
	[180256151] = {
		Id = 180256151,
		RefId = 180216261
	},
	[180256152] = {
		Id = 180256152,
		RefId = 180216261
	},
	[180256153] = {
		Id = 180256153,
		RefId = 180216262
	},
	[180256154] = {
		Id = 180256154,
		RefId = 180216262
	},
	[180256155] = {
		Id = 180256155,
		RefId = 180216263
	},
	[180256156] = {
		Id = 180256156,
		RefId = 180216263
	},
	[180256157] = {
		Id = 180256157,
		RefId = 180216264
	},
	[180256158] = {
		Id = 180256158,
		RefId = 180216264
	},
	[180256159] = {
		Id = 180256159,
		RefId = 180216265
	},
	[180256160] = {
		Id = 180256160,
		RefId = 180216265
	},
	[180256161] = {
		Id = 180256161,
		RefId = 180216266
	},
	[180256162] = {
		Id = 180256162,
		RefId = 180216266
	},
	[180256163] = {
		Id = 180256163,
		RefId = 180219162
	},
	[180256164] = {
		Id = 180256164,
		RefId = 180219162
	},
	[180256165] = {
		Id = 180256165,
		RefId = 180219163
	},
	[180256166] = {
		Id = 180256166,
		RefId = 180219163
	},
	[180256167] = {
		Id = 180256167,
		RefId = 180219164
	},
	[180256168] = {
		Id = 180256168,
		RefId = 180219164
	},
	[180256169] = {
		Id = 180256169,
		RefId = 180219165
	},
	[180256170] = {
		Id = 180256170,
		RefId = 180219165
	},
	[180256171] = {
		Id = 180256171,
		RefId = 180219166
	},
	[180256172] = {
		Id = 180256172,
		RefId = 180219166
	},
	[180256173] = {
		Id = 180256173,
		RefId = 180216272
	},
	[180256174] = {
		Id = 180256174,
		RefId = 180216272
	},
	[180256175] = {
		Id = 180256175,
		RefId = 180216258
	},
	[180256176] = {
		Id = 180256176,
		RefId = 180216258
	},
	[180256177] = {
		Id = 180256177,
		RefId = 180216259
	},
	[180256178] = {
		Id = 180256178,
		RefId = 180216259
	},
	[180256179] = {
		Id = 180256179,
		RefId = 180216260
	},
	[180256180] = {
		Id = 180256180,
		RefId = 180216260
	},
	[180256181] = {
		Id = 180256181,
		RefId = 180216261
	},
	[180256182] = {
		Id = 180256182,
		RefId = 180216261
	},
	[180256183] = {
		Id = 180256183,
		RefId = 180216262
	},
	[180256184] = {
		Id = 180256184,
		RefId = 180216262
	},
	[180256185] = {
		Id = 180256185,
		RefId = 180216263
	},
	[180256186] = {
		Id = 180256186,
		RefId = 180216263
	},
	[180256187] = {
		Id = 180256187,
		RefId = 180216264
	},
	[180256188] = {
		Id = 180256188,
		RefId = 180216264
	},
	[180256189] = {
		Id = 180256189,
		RefId = 180216265
	},
	[180256190] = {
		Id = 180256190,
		RefId = 180216265
	},
	[180256191] = {
		Id = 180256191,
		RefId = 180216266
	},
	[180256192] = {
		Id = 180256192,
		RefId = 180216266
	},
	[180256193] = {
		Id = 180256193,
		RefId = 180219167
	},
	[180256194] = {
		Id = 180256194,
		RefId = 180219167
	},
	[180256195] = {
		Id = 180256195,
		RefId = 180219168
	},
	[180256196] = {
		Id = 180256196,
		RefId = 180219168
	},
	[180256197] = {
		Id = 180256197,
		RefId = 180219169
	},
	[180256198] = {
		Id = 180256198,
		RefId = 180219169
	},
	[180256199] = {
		Id = 180256199,
		RefId = 180219170
	},
	[180256200] = {
		Id = 180256200,
		RefId = 180219170
	},
	[180256201] = {
		Id = 180256201,
		RefId = 180221767
	},
	[180256202] = {
		Id = 180256202,
		RefId = 180216286
	},
	[180256203] = {
		Id = 180256203,
		RefId = 180216287
	},
	[180256204] = {
		Id = 180256204,
		RefId = 180216287
	},
	[180256205] = {
		Id = 180256205,
		RefId = 180216288
	},
	[180256206] = {
		Id = 180256206,
		RefId = 180216288
	},
	[180256207] = {
		Id = 180256207,
		RefId = 180216289
	},
	[180256208] = {
		Id = 180256208,
		RefId = 180216289
	},
	[180256209] = {
		Id = 180256209,
		RefId = 180216290
	},
	[180256210] = {
		Id = 180256210,
		RefId = 180216290
	},
	[180256211] = {
		Id = 180256211,
		RefId = 180216291
	},
	[180256212] = {
		Id = 180256212,
		RefId = 180216291
	},
	[180256213] = {
		Id = 180256213,
		RefId = 180216292
	},
	[180256214] = {
		Id = 180256214,
		RefId = 180216292
	},
	[180256215] = {
		Id = 180256215,
		RefId = 180216293
	},
	[180256216] = {
		Id = 180256216,
		RefId = 180216293
	},
	[180256217] = {
		Id = 180256217,
		RefId = 180216294
	},
	[180256218] = {
		Id = 180256218,
		RefId = 180216294
	},
	[180256219] = {
		Id = 180256219,
		RefId = 180216295
	},
	[180256220] = {
		Id = 180256220,
		RefId = 180216295
	},
	[180256221] = {
		Id = 180256221,
		RefId = 180219171
	},
	[180256222] = {
		Id = 180256222,
		RefId = 180219171
	},
	[180256223] = {
		Id = 180256223,
		RefId = 180219172
	},
	[180256224] = {
		Id = 180256224,
		RefId = 180219172
	},
	[180256225] = {
		Id = 180256225,
		RefId = 180219173
	},
	[180256226] = {
		Id = 180256226,
		RefId = 180219173
	},
	[180256227] = {
		Id = 180256227,
		RefId = 180219174
	},
	[180256228] = {
		Id = 180256228,
		RefId = 180219174
	},
	[180256229] = {
		Id = 180256229,
		RefId = 180219175
	},
	[180256230] = {
		Id = 180256230,
		RefId = 180219175
	},
	[180256231] = {
		Id = 180256231,
		RefId = 180216301
	},
	[180256232] = {
		Id = 180256232,
		RefId = 180216301
	},
	[180256233] = {
		Id = 180256233,
		RefId = 180216287
	},
	[180256234] = {
		Id = 180256234,
		RefId = 180216287
	},
	[180256235] = {
		Id = 180256235,
		RefId = 180216288
	},
	[180256236] = {
		Id = 180256236,
		RefId = 180216288
	},
	[180256237] = {
		Id = 180256237,
		RefId = 180216289
	},
	[180256238] = {
		Id = 180256238,
		RefId = 180216289
	},
	[180256239] = {
		Id = 180256239,
		RefId = 180216290
	},
	[180256240] = {
		Id = 180256240,
		RefId = 180216290
	},
	[180256241] = {
		Id = 180256241,
		RefId = 180216291
	},
	[180256242] = {
		Id = 180256242,
		RefId = 180216291
	},
	[180256243] = {
		Id = 180256243,
		RefId = 180216292
	},
	[180256244] = {
		Id = 180256244,
		RefId = 180216292
	},
	[180256245] = {
		Id = 180256245,
		RefId = 180216293
	},
	[180256246] = {
		Id = 180256246,
		RefId = 180216293
	},
	[180256247] = {
		Id = 180256247,
		RefId = 180216294
	},
	[180256248] = {
		Id = 180256248,
		RefId = 180216294
	},
	[180256249] = {
		Id = 180256249,
		RefId = 180216295
	},
	[180256250] = {
		Id = 180256250,
		RefId = 180216295
	},
	[180256251] = {
		Id = 180256251,
		RefId = 180219176
	},
	[180256252] = {
		Id = 180256252,
		RefId = 180219176
	},
	[180256253] = {
		Id = 180256253,
		RefId = 180219177
	},
	[180256254] = {
		Id = 180256254,
		RefId = 180219177
	},
	[180256255] = {
		Id = 180256255,
		RefId = 180221794
	},
	[180256256] = {
		Id = 180256256,
		RefId = 180219178
	},
	[180256257] = {
		Id = 180256257,
		RefId = 180219179
	},
	[180256258] = {
		Id = 180256258,
		RefId = 180219179
	},
	[180256261] = {
		Id = 180256261,
		Str = "行动值不足，无法交互"
	},
	[180256265] = {
		Id = 180256265,
		RefId = 180247541
	},
	[180256266] = {
		Id = 180256266,
		Str = "中文"
	},
	[180256267] = {
		Id = 180256267,
		RefId = 180254356
	},
	[180256268] = {
		Id = 180256268,
		RefId = 180254356
	},
	[180256269] = {
		Id = 180256269,
		RefId = 180216315
	},
	[180256270] = {
		Id = 180256270,
		RefId = 180216315
	},
	[180256271] = {
		Id = 180256271,
		RefId = 180216316
	},
	[180256272] = {
		Id = 180256272,
		RefId = 180216316
	},
	[180256273] = {
		Id = 180256273,
		RefId = 180216317
	},
	[180256274] = {
		Id = 180256274,
		RefId = 180216317
	},
	[180256275] = {
		Id = 180256275,
		RefId = 180216318
	},
	[180256276] = {
		Id = 180256276,
		RefId = 180216318
	},
	[180256277] = {
		Id = 180256277,
		RefId = 180216319
	},
	[180256278] = {
		Id = 180256278,
		RefId = 180216319
	},
	[180256279] = {
		Id = 180256279,
		RefId = 180216320
	},
	[180256280] = {
		Id = 180256280,
		RefId = 180216320
	},
	[180256281] = {
		Id = 180256281,
		RefId = 180216321
	},
	[180256282] = {
		Id = 180256282,
		RefId = 180216321
	},
	[180256283] = {
		Id = 180256283,
		RefId = 180216322
	},
	[180256284] = {
		Id = 180256284,
		RefId = 180216322
	},
	[180256285] = {
		Id = 180256285,
		RefId = 180216323
	},
	[180256286] = {
		Id = 180256286,
		RefId = 180216323
	},
	[180256287] = {
		Id = 180256287,
		RefId = 180216324
	},
	[180256288] = {
		Id = 180256288,
		RefId = 180216324
	},
	[180256289] = {
		Id = 180256289,
		RefId = 180216325
	},
	[180256290] = {
		Id = 180256290,
		RefId = 180216325
	},
	[180256291] = {
		Id = 180256291,
		RefId = 180216326
	},
	[180256292] = {
		Id = 180256292,
		RefId = 180216326
	},
	[180256293] = {
		Id = 180256293,
		RefId = 180216327
	},
	[180256294] = {
		Id = 180256294,
		RefId = 180216327
	},
	[180256295] = {
		Id = 180256295,
		RefId = 180216328
	},
	[180256296] = {
		Id = 180256296,
		RefId = 180216328
	},
	[180256297] = {
		Id = 180256297,
		RefId = 180216329
	},
	[180256298] = {
		Id = 180256298,
		RefId = 180216329
	},
	[180256299] = {
		Id = 180256299,
		RefId = 180216330
	},
	[180256300] = {
		Id = 180256300,
		RefId = 180216330
	},
	[180256301] = {
		Id = 180256301,
		RefId = 180216316
	},
	[180256302] = {
		Id = 180256302,
		RefId = 180216316
	},
	[180256303] = {
		Id = 180256303,
		RefId = 180216317
	},
	[180256304] = {
		Id = 180256304,
		RefId = 180216317
	},
	[180256305] = {
		Id = 180256305,
		RefId = 180216318
	},
	[180256306] = {
		Id = 180256306,
		RefId = 180216318
	},
	[180256307] = {
		Id = 180256307,
		RefId = 180216319
	},
	[180256308] = {
		Id = 180256308,
		RefId = 180216319
	},
	[180256309] = {
		Id = 180256309,
		RefId = 180216320
	},
	[180256310] = {
		Id = 180256310,
		RefId = 180216320
	},
	[180256311] = {
		Id = 180256311,
		RefId = 180216321
	},
	[180256312] = {
		Id = 180256312,
		RefId = 180216321
	},
	[180256313] = {
		Id = 180256313,
		RefId = 180216322
	},
	[180256314] = {
		Id = 180256314,
		RefId = 180216322
	},
	[180256315] = {
		Id = 180256315,
		RefId = 180216323
	},
	[180256316] = {
		Id = 180256316,
		RefId = 180216323
	},
	[180256317] = {
		Id = 180256317,
		RefId = 180216324
	},
	[180256318] = {
		Id = 180256318,
		RefId = 180216324
	},
	[180256319] = {
		Id = 180256319,
		RefId = 180216340
	},
	[180256320] = {
		Id = 180256320,
		RefId = 180216340
	},
	[180256321] = {
		Id = 180256321,
		RefId = 180216341
	},
	[180256322] = {
		Id = 180256322,
		RefId = 180216341
	},
	[180256323] = {
		Id = 180256323,
		RefId = 180216342
	},
	[180256324] = {
		Id = 180256324,
		RefId = 180216342
	},
	[180256325] = {
		Id = 180256325,
		RefId = 180216343
	},
	[180256326] = {
		Id = 180256326,
		RefId = 180216343
	},
	[180256327] = {
		Id = 180256327,
		RefId = 180216461
	},
	[180256328] = {
		Id = 180256328,
		RefId = 180216461
	},
	[180256329] = {
		Id = 180256329,
		RefId = 180216462
	},
	[180256330] = {
		Id = 180256330,
		RefId = 180216462
	},
	[180256331] = {
		Id = 180256331,
		RefId = 180216463
	},
	[180256332] = {
		Id = 180256332,
		RefId = 180216463
	},
	[180256333] = {
		Id = 180256333,
		RefId = 180216464
	},
	[180256334] = {
		Id = 180256334,
		RefId = 180216464
	},
	[180256335] = {
		Id = 180256335,
		RefId = 180216465
	},
	[180256336] = {
		Id = 180256336,
		RefId = 180216465
	},
	[180256337] = {
		Id = 180256337,
		RefId = 180216466
	},
	[180256338] = {
		Id = 180256338,
		RefId = 180216466
	},
	[180256339] = {
		Id = 180256339,
		RefId = 180216467
	},
	[180256340] = {
		Id = 180256340,
		RefId = 180216467
	},
	[180256341] = {
		Id = 180256341,
		RefId = 180216468
	},
	[180256342] = {
		Id = 180256342,
		RefId = 180216468
	},
	[180256343] = {
		Id = 180256343,
		RefId = 180216469
	},
	[180256344] = {
		Id = 180256344,
		RefId = 180216469
	},
	[180256345] = {
		Id = 180256345,
		RefId = 180216470
	},
	[180256346] = {
		Id = 180256346,
		RefId = 180216470
	},
	[180256347] = {
		Id = 180256347,
		RefId = 180216471
	},
	[180256348] = {
		Id = 180256348,
		RefId = 180216471
	},
	[180256349] = {
		Id = 180256349,
		RefId = 180216472
	},
	[180256350] = {
		Id = 180256350,
		RefId = 180216472
	},
	[180256351] = {
		Id = 180256351,
		RefId = 180216473
	},
	[180256352] = {
		Id = 180256352,
		RefId = 180216473
	},
	[180256353] = {
		Id = 180256353,
		RefId = 180216474
	},
	[180256354] = {
		Id = 180256354,
		RefId = 180216474
	},
	[180256355] = {
		Id = 180256355,
		RefId = 180216475
	},
	[180256356] = {
		Id = 180256356,
		RefId = 180216475
	},
	[180256357] = {
		Id = 180256357,
		RefId = 180216476
	},
	[180256358] = {
		Id = 180256358,
		RefId = 180216476
	},
	[180256359] = {
		Id = 180256359,
		RefId = 180216462
	},
	[180256360] = {
		Id = 180256360,
		RefId = 180216462
	},
	[180256361] = {
		Id = 180256361,
		RefId = 180216463
	},
	[180256362] = {
		Id = 180256362,
		RefId = 180216463
	},
	[180256363] = {
		Id = 180256363,
		RefId = 180216464
	},
	[180256364] = {
		Id = 180256364,
		RefId = 180216464
	},
	[180256365] = {
		Id = 180256365,
		RefId = 180216465
	},
	[180256366] = {
		Id = 180256366,
		RefId = 180216465
	},
	[180256367] = {
		Id = 180256367,
		RefId = 180216466
	},
	[180256368] = {
		Id = 180256368,
		RefId = 180216466
	},
	[180256369] = {
		Id = 180256369,
		RefId = 180216467
	},
	[180256370] = {
		Id = 180256370,
		RefId = 180216467
	},
	[180256371] = {
		Id = 180256371,
		RefId = 180216468
	},
	[180256372] = {
		Id = 180256372,
		RefId = 180216468
	},
	[180256373] = {
		Id = 180256373,
		RefId = 180216469
	},
	[180256374] = {
		Id = 180256374,
		RefId = 180216469
	},
	[180256375] = {
		Id = 180256375,
		RefId = 180216470
	},
	[180256376] = {
		Id = 180256376,
		RefId = 180216470
	},
	[180256377] = {
		Id = 180256377,
		RefId = 180216486
	},
	[180256378] = {
		Id = 180256378,
		RefId = 180216486
	},
	[180256379] = {
		Id = 180256379,
		RefId = 180216487
	},
	[180256380] = {
		Id = 180256380,
		RefId = 180216487
	},
	[180256381] = {
		Id = 180256381,
		RefId = 180216488
	},
	[180256382] = {
		Id = 180256382,
		RefId = 180216488
	},
	[180256383] = {
		Id = 180256383,
		RefId = 180216489
	},
	[180256384] = {
		Id = 180256384,
		RefId = 180216489
	},
	[180256391] = {
		Id = 180256391,
		Str = "倒计时："
	},
	[180256392] = {
		Id = 180256392,
		RefId = 180030631
	},
	[180256393] = {
		Id = 180256393,
		Str = "可获得奖励"
	},
	[180256394] = {
		Id = 180256394,
		RefId = 180009559
	},
	[180256395] = {
		Id = 180256395,
		Str = "接取"
	},
	[180256396] = {
		Id = 180256396,
		RefId = 180241246
	},
	[180256397] = {
		Id = 180256397,
		RefId = 180241092
	},
	[180256398] = {
		Id = 180256398,
		Str = "-获得BUFF-"
	},
	[180256399] = {
		Id = 180256399,
		RefId = 180016385
	},
	[180256400] = {
		Id = 180256400,
		RefId = 180016386
	},
	[180256401] = {
		Id = 180256401,
		RefId = 180140674
	},
	[180256405] = {
		Id = 180256405,
		RefId = 180003889
	},
	[180256406] = {
		Id = 180256406,
		Str = "刚刚那个孩子……"
	},
	[180256407] = {
		Id = 180256407,
		RefId = 180003889
	},
	[180256408] = {
		Id = 180256408,
		Str = "那孩子？啊，是指刚刚那只死去的小鸟吗？"
	},
	[180256409] = {
		Id = 180256409,
		RefId = 180003889
	},
	[180256410] = {
		Id = 180256410,
		RefId = 180206505
	},
	[180256411] = {
		Id = 180256411,
		RefId = 180002125
	},
	[180256415] = {
		Id = 180256415,
		Str = "鬼武珍藏·豪华"
	},
	[180256416] = {
		Id = 180256416,
		Str = "人才特招·豪华"
	},
	[180256417] = {
		Id = 180256417,
		Str = "瑞蛇启新·壹"
	},
	[180256418] = {
		Id = 180256418,
		Str = "瑞蛇启新·贰"
	},
	[180256419] = {
		Id = 180256419,
		Str = "蛇年大吉"
	},
	[180256420] = {
		Id = 180256420,
		Str = "获得铃"
	},
	[180256421] = {
		Id = 180256421,
		Str = "代理人，你好。"
	},
	[180256422] = {
		Id = 180256422,
		RefId = 180256421
	},
	[180256423] = {
		Id = 180256423,
		Str = "我是铃……"
	},
	[180256424] = {
		Id = 180256424,
		RefId = 180256423
	},
	[180256425] = {
		Id = 180256425,
		Str = "好正式的措词。"
	},
	[180256426] = {
		Id = 180256426,
		RefId = 180256425
	},
	[180256427] = {
		Id = 180256427,
		Str = "有、有吗……"
	},
	[180256428] = {
		Id = 180256428,
		RefId = 180256427
	},
	[180256429] = {
		Id = 180256429,
		Str = "我只是想要和代理人打个招呼……"
	},
	[180256430] = {
		Id = 180256430,
		RefId = 180256429
	},
	[180256431] = {
		Id = 180256431,
		Str = "铃该不会惹代理人生气了吧……"
	},
	[180256432] = {
		Id = 180256432,
		RefId = 180256431
	},
	[180256433] = {
		Id = 180256433,
		RefId = 180232692
	},
	[180256434] = {
		Id = 180256434,
		RefId = 180232692
	},
	[180256435] = {
		Id = 180256435,
		Str = "确实生气了。"
	},
	[180256436] = {
		Id = 180256436,
		RefId = 180256435
	},
	[180256437] = {
		Id = 180256437,
		Str = "不、不是吧……"
	},
	[180256438] = {
		Id = 180256438,
		RefId = 180256437
	},
	[180256439] = {
		Id = 180256439,
		Str = "铃没有别的意思……"
	},
	[180256440] = {
		Id = 180256440,
		RefId = 180256439
	},
	[180256441] = {
		Id = 180256441,
		Str = "呜呜……该怎么办才好……"
	},
	[180256442] = {
		Id = 180256442,
		RefId = 180256441
	},
	[180256443] = {
		Id = 180256443,
		Str = "开玩笑的。"
	},
	[180256444] = {
		Id = 180256444,
		RefId = 180256443
	},
	[180256445] = {
		Id = 180256445,
		Str = "铃这么可爱，我怎么会生气呢？"
	},
	[180256446] = {
		Id = 180256446,
		RefId = 180256445
	},
	[180256447] = {
		Id = 180256447,
		Str = "代理人哥哥坏心眼……"
	},
	[180256448] = {
		Id = 180256448,
		Str = "代理人姐姐坏心眼……"
	},
	[180256449] = {
		Id = 180256449,
		Str = "好了好了，刚才是我不对。"
	},
	[180256450] = {
		Id = 180256450,
		RefId = 180256449
	},
	[180256451] = {
		Id = 180256451,
		Str = "之后见面给铃买好吃的。"
	},
	[180256452] = {
		Id = 180256452,
		RefId = 180256451
	},
	[180256453] = {
		Id = 180256453,
		RefId = 180051353
	},
	[180256454] = {
		Id = 180256454,
		RefId = 180051353
	},
	[180256455] = {
		Id = 180256455,
		RefId = 180231566
	},
	[180256456] = {
		Id = 180256456,
		RefId = 180231566
	},
	[180256457] = {
		Id = 180256457,
		RefId = 180256445
	},
	[180256458] = {
		Id = 180256458,
		RefId = 180256445
	},
	[180256459] = {
		Id = 180256459,
		Str = "代理人哥哥……"
	},
	[180256460] = {
		Id = 180256460,
		Str = "代理人姐姐……"
	},
	[180256461] = {
		Id = 180256461,
		Str = "你这么说话，铃都不知道该怎么回话了。"
	},
	[180256462] = {
		Id = 180256462,
		RefId = 180256461
	},
	[180256463] = {
		Id = 180256463,
		RefId = 180239621
	},
	[180256464] = {
		Id = 180256464,
		RefId = 180239621
	},
	[180256465] = {
		Id = 180256465,
		RefId = 180211867
	},
	[180256466] = {
		Id = 180256466,
		RefId = 180211867
	},
	[180256467] = {
		Id = 180256467,
		Str = "代理人哥哥不会也把铃当成小孩子了吧？"
	},
	[180256468] = {
		Id = 180256468,
		Str = "代理人姐姐不会也把铃当成小孩子了吧？"
	},
	[180256469] = {
		Id = 180256469,
		Str = "要知道……铃很厉害的哦！"
	},
	[180256470] = {
		Id = 180256470,
		RefId = 180256469
	},
	[180256471] = {
		Id = 180256471,
		Str = "嗯嗯，我知道。"
	},
	[180256472] = {
		Id = 180256472,
		RefId = 180256471
	},
	[180256473] = {
		Id = 180256473,
		Str = "代理人哥哥，果然把铃当小孩子了吧！"
	},
	[180256474] = {
		Id = 180256474,
		Str = "代理人姐姐，果然把铃当小孩子了吧！"
	},
	[180256475] = {
		Id = 180256475,
		RefId = 180235618
	},
	[180256476] = {
		Id = 180256476,
		RefId = 180235618
	},
	[180256477] = {
		Id = 180256477,
		Str = "代理人，你吃过棉花糖吗？"
	},
	[180256478] = {
		Id = 180256478,
		RefId = 180256477
	},
	[180256479] = {
		Id = 180256479,
		Str = "棉花糖……？"
	},
	[180256480] = {
		Id = 180256480,
		RefId = 180256479
	},
	[180256481] = {
		Id = 180256481,
		Str = "铃听说棉花糖和冰雪一样好看，并且入口即化。"
	},
	[180256482] = {
		Id = 180256482,
		RefId = 180256481
	},
	[180256483] = {
		Id = 180256483,
		Str = "大家好像都吃过，所以铃也很好奇。"
	},
	[180256484] = {
		Id = 180256484,
		RefId = 180256483
	},
	[180256485] = {
		Id = 180256485,
		Str = "铃……你没有吃过吗？"
	},
	[180256486] = {
		Id = 180256486,
		RefId = 180256485
	},
	[180256487] = {
		Id = 180256487,
		Str = "虽然爸爸妈妈对我很好，想要什么都会买给我。"
	},
	[180256488] = {
		Id = 180256488,
		RefId = 180256487
	},
	[180256489] = {
		Id = 180256489,
		Str = "但铃还是一次都没有吃过棉花糖。"
	},
	[180256490] = {
		Id = 180256490,
		RefId = 180256489
	},
	[180256491] = {
		Id = 180256491,
		RefId = 180051711
	},
	[180256492] = {
		Id = 180256492,
		RefId = 180051711
	},
	[180256493] = {
		Id = 180256493,
		RefId = 180142971
	},
	[180256494] = {
		Id = 180256494,
		RefId = 180142971
	},
	[180256495] = {
		Id = 180256495,
		Str = "之后我买给你吃吧。"
	},
	[180256496] = {
		Id = 180256496,
		RefId = 180256495
	},
	[180256497] = {
		Id = 180256497,
		RefId = 180059868
	},
	[180256498] = {
		Id = 180256498,
		RefId = 180059868
	},
	[180256499] = {
		Id = 180256499,
		Str = "代理人真的愿意买给我吗！"
	},
	[180256500] = {
		Id = 180256500,
		RefId = 180256499
	},
	[180256501] = {
		Id = 180256501,
		Str = "可、可是这样不太好吧……"
	},
	[180256502] = {
		Id = 180256502,
		RefId = 180256501
	},
	[180256503] = {
		Id = 180256503,
		Str = "毕竟我听调酒师姐姐说，代理人的事务所生意似乎不太好……"
	},
	[180256504] = {
		Id = 180256504,
		RefId = 180256503
	},
	[180256505] = {
		Id = 180256505,
		Str = "调酒师也太不留情了。"
	},
	[180256506] = {
		Id = 180256506,
		RefId = 180256505
	},
	[180256507] = {
		Id = 180256507,
		Str = "我们一起做棉花糖吧。"
	},
	[180256508] = {
		Id = 180256508,
		RefId = 180256507
	},
	[180256509] = {
		Id = 180256509,
		RefId = 180053345
	},
	[180256510] = {
		Id = 180256510,
		RefId = 180053345
	},
	[180256511] = {
		Id = 180256511,
		Str = "代理人居然会做棉花糖！"
	},
	[180256512] = {
		Id = 180256512,
		RefId = 180256511
	},
	[180256513] = {
		Id = 180256513,
		Str = "虽然之前没有做过，但是现在网络这么发达。"
	},
	[180256514] = {
		Id = 180256514,
		RefId = 180256513
	},
	[180256515] = {
		Id = 180256515,
		Str = "相信只要有设备和白糖就能办到。"
	},
	[180256516] = {
		Id = 180256516,
		RefId = 180256515
	},
	[180256517] = {
		Id = 180256517,
		Str = "嘿嘿嘿，铃似乎开始有些期待了。"
	},
	[180256518] = {
		Id = 180256518,
		RefId = 180256517
	},
	[180256519] = {
		Id = 180256519,
		Str = "如果有需要的话，铃可以帮忙变出冰雪哦！"
	},
	[180256520] = {
		Id = 180256520,
		RefId = 180256519
	},
	[180256521] = {
		Id = 180256521,
		Str = "嗯……做棉花糖大概不需要这种东西。"
	},
	[180256522] = {
		Id = 180256522,
		RefId = 180256521
	},
	[180256523] = {
		Id = 180256523,
		Str = "不管怎样，铃都很感谢代理人。"
	},
	[180256524] = {
		Id = 180256524,
		RefId = 180256523
	},
	[180256525] = {
		Id = 180256525,
		Str = "果然，代理人就是正义的伙伴呢！"
	},
	[180256526] = {
		Id = 180256526,
		RefId = 180256525
	},
	[180256527] = {
		Id = 180256527,
		RefId = 180232392
	},
	[180256528] = {
		Id = 180256528,
		RefId = 180232392
	},
	[180256529] = {
		Id = 180256529,
		Str = "只是棉花糖而已，不至于这么夸奖我。"
	},
	[180256530] = {
		Id = 180256530,
		RefId = 180256529
	},
	[180256531] = {
		Id = 180256531,
		Str = "啊，《怀特骑士》快开演了！"
	},
	[180256532] = {
		Id = 180256532,
		RefId = 180256531
	},
	[180256533] = {
		Id = 180256533,
		Str = "我们下次继续聊！"
	},
	[180256534] = {
		Id = 180256534,
		RefId = 180256533
	},
	[180256535] = {
		Id = 180256535,
		RefId = 180206505
	},
	[180256536] = {
		Id = 180256536,
		RefId = 180206505
	},
	[180256537] = {
		Id = 180256537,
		Str = "代理人，你听说了吗？"
	},
	[180256538] = {
		Id = 180256538,
		RefId = 180256537
	},
	[180256539] = {
		Id = 180256539,
		Str = "嗯？发生什么有趣的事情了。"
	},
	[180256540] = {
		Id = 180256540,
		RefId = 180256539
	},
	[180256541] = {
		Id = 180256541,
		Str = "《怀特骑士》的剧场版快要上映了！"
	},
	[180256542] = {
		Id = 180256542,
		RefId = 180256541
	},
	[180256543] = {
		Id = 180256543,
		Str = "而且在上映之前，怀特骑士和辉夜姐姐都会去新都塔签名！"
	},
	[180256544] = {
		Id = 180256544,
		RefId = 180256543
	},
	[180256545] = {
		Id = 180256545,
		RefId = 180060508
	},
	[180256546] = {
		Id = 180256546,
		RefId = 180060508
	},
	[180256547] = {
		Id = 180256547,
		Str = "听上去不错啊。"
	},
	[180256548] = {
		Id = 180256548,
		RefId = 180256547
	},
	[180256549] = {
		Id = 180256549,
		Str = "那个……代理人。"
	},
	[180256550] = {
		Id = 180256550,
		RefId = 180256549
	},
	[180256551] = {
		Id = 180256551,
		Str = "铃就是想问一下，你想去吗？"
	},
	[180256552] = {
		Id = 180256552,
		RefId = 180256551
	},
	[180256553] = {
		Id = 180256553,
		Str = "虽然铃一个人也没有问题，但是听说现场人很多。"
	},
	[180256554] = {
		Id = 180256554,
		RefId = 180256553
	},
	[180256555] = {
		Id = 180256555,
		RefId = 180232540
	},
	[180256556] = {
		Id = 180256556,
		RefId = 180232540
	},
	[180256557] = {
		Id = 180256557,
		Str = "当然可以。"
	},
	[180256558] = {
		Id = 180256558,
		RefId = 180256557
	},
	[180256559] = {
		Id = 180256559,
		RefId = 180060508
	},
	[180256560] = {
		Id = 180256560,
		RefId = 180060508
	},
	[180256561] = {
		Id = 180256561,
		Str = "那可真是太好了！"
	},
	[180256562] = {
		Id = 180256562,
		RefId = 180256561
	},
	[180256563] = {
		Id = 180256563,
		Str = "我就知道代理人的话，一定会答应！"
	},
	[180256564] = {
		Id = 180256564,
		RefId = 180256563
	},
	[180256565] = {
		Id = 180256565,
		Str = "你就这么相信我？"
	},
	[180256566] = {
		Id = 180256566,
		RefId = 180256565
	},
	[180256567] = {
		Id = 180256567,
		RefId = 180206505
	},
	[180256568] = {
		Id = 180256568,
		RefId = 180206505
	},
	[180256569] = {
		Id = 180256569,
		Str = "因为调酒师姐姐说了，代理人最近没有什么业务。"
	},
	[180256570] = {
		Id = 180256570,
		RefId = 180256569
	},
	[180256571] = {
		Id = 180256571,
		Str = "啧，那个家伙还真是口无遮拦。"
	},
	[180256572] = {
		Id = 180256572,
		RefId = 180256571
	},
	[180256573] = {
		Id = 180256573,
		Str = "最近工作有些忙，可能有困难。"
	},
	[180256574] = {
		Id = 180256574,
		RefId = 180256573
	},
	[180256575] = {
		Id = 180256575,
		RefId = 180066006
	},
	[180256576] = {
		Id = 180256576,
		RefId = 180066006
	},
	[180256577] = {
		Id = 180256577,
		Str = "那可真是太遗憾了……"
	},
	[180256578] = {
		Id = 180256578,
		RefId = 180256577
	},
	[180256579] = {
		Id = 180256579,
		Str = "不过因为工作的话，也是没有办法的事情吧。"
	},
	[180256580] = {
		Id = 180256580,
		RefId = 180256579
	},
	[180256581] = {
		Id = 180256581,
		Str = "毕竟爸爸和妈妈也是一样，不得不出差。"
	},
	[180256582] = {
		Id = 180256582,
		RefId = 180256581
	},
	[180256583] = {
		Id = 180256583,
		RefId = 180205977
	},
	[180256584] = {
		Id = 180256584,
		RefId = 180205977
	},
	[180256585] = {
		Id = 180256585,
		Str = "我又想了一下，只是一天的时间应该还行。"
	},
	[180256586] = {
		Id = 180256586,
		RefId = 180256585
	},
	[180256587] = {
		Id = 180256587,
		RefId = 180059868
	},
	[180256588] = {
		Id = 180256588,
		RefId = 180059868
	},
	[180256589] = {
		Id = 180256589,
		Str = "真的可以吗！"
	},
	[180256590] = {
		Id = 180256590,
		RefId = 180256589
	},
	[180256591] = {
		Id = 180256591,
		RefId = 180206505
	},
	[180256592] = {
		Id = 180256592,
		RefId = 180206505
	},
	[180256593] = {
		Id = 180256593,
		RefId = 180256561
	},
	[180256594] = {
		Id = 180256594,
		RefId = 180256561
	},
	[180256595] = {
		Id = 180256595,
		RefId = 180211283
	},
	[180256596] = {
		Id = 180256596,
		RefId = 180211283
	},
	[180256597] = {
		Id = 180256597,
		Str = "代理人要考虑换上特摄的衣服吗？"
	},
	[180256598] = {
		Id = 180256598,
		RefId = 180256597
	},
	[180256599] = {
		Id = 180256599,
		Str = "如果可以的话，铃愿意帮忙哦~"
	},
	[180256600] = {
		Id = 180256600,
		RefId = 180256599
	},
	[180256601] = {
		Id = 180256601,
		RefId = 180050987
	},
	[180256602] = {
		Id = 180256602,
		RefId = 180050987
	},
	[180256603] = {
		Id = 180256603,
		Str = "还是算了吧。"
	},
	[180256604] = {
		Id = 180256604,
		RefId = 180256603
	},
	[180256605] = {
		Id = 180256605,
		Str = "诶，真是可惜。"
	},
	[180256606] = {
		Id = 180256606,
		RefId = 180256605
	},
	[180256607] = {
		Id = 180256607,
		Str = "不过能一起去签名会，铃还是很高兴！"
	},
	[180256608] = {
		Id = 180256608,
		RefId = 180256607
	},
	[180256609] = {
		Id = 180256609,
		Str = "代理人，铃最近一直有个疑问。"
	},
	[180256610] = {
		Id = 180256610,
		RefId = 180256609
	},
	[180256611] = {
		Id = 180256611,
		Str = "什么疑问？"
	},
	[180256612] = {
		Id = 180256612,
		RefId = 180256611
	},
	[180256613] = {
		Id = 180256613,
		Str = "冰和雪同样是水变的。"
	},
	[180256614] = {
		Id = 180256614,
		RefId = 180256613
	},
	[180256615] = {
		Id = 180256615,
		Str = "但是为什么差异这么大呢？"
	},
	[180256616] = {
		Id = 180256616,
		RefId = 180256615
	},
	[180256617] = {
		Id = 180256617,
		Str = "嗯，这个问题啊……"
	},
	[180256618] = {
		Id = 180256618,
		RefId = 180256617
	},
	[180256619] = {
		Id = 180256619,
		Str = "大概因为产生条件不同？"
	},
	[180256620] = {
		Id = 180256620,
		RefId = 180256619
	},
	[180256621] = {
		Id = 180256621,
		Str = "雪一般都是产生于云层中，由水蒸气凝结成小冰晶在云中聚集而成。"
	},
	[180256622] = {
		Id = 180256622,
		RefId = 180256621
	},
	[180256623] = {
		Id = 180256623,
		Str = "冰则是在水流中低温直接形成。"
	},
	[180256624] = {
		Id = 180256624,
		RefId = 180256623
	},
	[180256625] = {
		Id = 180256625,
		RefId = 180052151
	},
	[180256626] = {
		Id = 180256626,
		RefId = 180052151
	},
	[180256627] = {
		Id = 180256627,
		Str = "铃可以同时变出冰和雪，那么源头不是一样吗？"
	},
	[180256628] = {
		Id = 180256628,
		RefId = 180256627
	},
	[180256629] = {
		Id = 180256629,
		Str = "或许因为温度不同？"
	},
	[180256630] = {
		Id = 180256630,
		RefId = 180256629
	},
	[180256631] = {
		Id = 180256631,
		Str = "雪一般在较为寒冷的条件，或者接近冰点的温度下形成。"
	},
	[180256632] = {
		Id = 180256632,
		RefId = 180256631
	},
	[180256633] = {
		Id = 180256633,
		Str = "冰则则通常在冰点以下温度形成。"
	},
	[180256634] = {
		Id = 180256634,
		RefId = 180256633
	},
	[180256635] = {
		Id = 180256635,
		RefId = 180052151
	},
	[180256636] = {
		Id = 180256636,
		RefId = 180052151
	},
	[180256637] = {
		Id = 180256637,
		Str = "铃可以同时变出冰和雪，那么周围温度不是一样吗？"
	},
	[180256638] = {
		Id = 180256638,
		RefId = 180256637
	},
	[180256639] = {
		Id = 180256639,
		RefId = 180054647
	},
	[180256640] = {
		Id = 180256640,
		RefId = 180054647
	},
	[180256641] = {
		Id = 180256641,
		Str = "但是铃在使用神觉力量的时候，应该也会有不同的感觉吧？"
	},
	[180256642] = {
		Id = 180256642,
		RefId = 180256641
	},
	[180256643] = {
		Id = 180256643,
		Str = "原来如此，铃好像明白了。"
	},
	[180256644] = {
		Id = 180256644,
		RefId = 180256643
	},
	[180256645] = {
		Id = 180256645,
		Str = "代理人真是厉害！"
	},
	[180256646] = {
		Id = 180256646,
		RefId = 180256645
	},
	[180256647] = {
		Id = 180256647,
		Str = "哪里，我也只是随口说中而已。"
	},
	[180256648] = {
		Id = 180256648,
		RefId = 180256647
	},
	[180256649] = {
		Id = 180256649,
		Str = "随口说中就更厉害了。"
	},
	[180256650] = {
		Id = 180256650,
		RefId = 180256649
	},
	[180256651] = {
		Id = 180256651,
		Str = "有句话怎么说来着？"
	},
	[180256652] = {
		Id = 180256652,
		RefId = 180256651
	},
	[180256653] = {
		Id = 180256653,
		Str = "言法随行……言随法行……言法行随？"
	},
	[180256654] = {
		Id = 180256654,
		RefId = 180256653
	},
	[180256655] = {
		Id = 180256655,
		Str = "果然，代理人就是正义的伙伴！"
	},
	[180256656] = {
		Id = 180256656,
		RefId = 180256655
	},
	[180256657] = {
		Id = 180256657,
		RefId = 180235618
	},
	[180256658] = {
		Id = 180256658,
		RefId = 180235618
	},
	[180256659] = {
		Id = 180256659,
		Str = "代理人……你害怕幽灵吗？"
	},
	[180256660] = {
		Id = 180256660,
		RefId = 180256659
	},
	[180256661] = {
		Id = 180256661,
		Str = "怎么突然想到问这个呢。"
	},
	[180256662] = {
		Id = 180256662,
		RefId = 180256661
	},
	[180256663] = {
		Id = 180256663,
		Str = "……铃是不害怕幽灵的哦！"
	},
	[180256664] = {
		Id = 180256664,
		RefId = 180256663
	},
	[180256665] = {
		Id = 180256665,
		Str = "作为正义的伙伴，铃才不会怕那种东西！"
	},
	[180256666] = {
		Id = 180256666,
		RefId = 180256665
	},
	[180256667] = {
		Id = 180256667,
		Str = "只是……铃想要锻炼一下自己的胆量。"
	},
	[180256668] = {
		Id = 180256668,
		RefId = 180256667
	},
	[180256669] = {
		Id = 180256669,
		Str = "所以决定去挑战一下……幽灵屋！"
	},
	[180256670] = {
		Id = 180256670,
		RefId = 180256669
	},
	[180256671] = {
		Id = 180256671,
		Str = "幽灵屋？"
	},
	[180256672] = {
		Id = 180256672,
		RefId = 180256671
	},
	[180256673] = {
		Id = 180256673,
		Str = "作为娱乐设施，里面应该只有工作人员吧。"
	},
	[180256674] = {
		Id = 180256674,
		RefId = 180256673
	},
	[180256675] = {
		Id = 180256675,
		Str = "话虽如此，但是……"
	},
	[180256676] = {
		Id = 180256676,
		RefId = 180256675
	},
	[180256677] = {
		Id = 180256677,
		Str = "代理人……你愿意陪着铃一起去幽灵屋吗？"
	},
	[180256678] = {
		Id = 180256678,
		RefId = 180256677
	},
	[180256679] = {
		Id = 180256679,
		Str = "果然比起一个人，铃希望有人能陪着一起去……"
	},
	[180256680] = {
		Id = 180256680,
		RefId = 180256679
	},
	[180256681] = {
		Id = 180256681,
		Str = "一起去吧。"
	},
	[180256682] = {
		Id = 180256682,
		RefId = 180256681
	},
	[180256683] = {
		Id = 180256683,
		Str = "只要有代理人陪着铃，无论什么妖魔鬼怪都不用害怕了！"
	},
	[180256684] = {
		Id = 180256684,
		RefId = 180256683
	},
	[180256685] = {
		Id = 180256685,
		Str = "听你这么说，我就像是护身符一样。"
	},
	[180256686] = {
		Id = 180256686,
		RefId = 180256685
	},
	[180256687] = {
		Id = 180256687,
		Str = "因为在铃看来，代理人就像护身符一样哦。"
	},
	[180256688] = {
		Id = 180256688,
		RefId = 180256687
	},
	[180256689] = {
		Id = 180256689,
		Str = "是吗，说的我都有些不好意思了。"
	},
	[180256690] = {
		Id = 180256690,
		RefId = 180256689
	},
	[180256691] = {
		Id = 180256691,
		Str = "我也害怕幽灵……"
	},
	[180256692] = {
		Id = 180256692,
		RefId = 180256691
	},
	[180256693] = {
		Id = 180256693,
		Str = "代理人也害怕幽灵？"
	},
	[180256694] = {
		Id = 180256694,
		RefId = 180256693
	},
	[180256695] = {
		Id = 180256695,
		Str = "没想到代理人也有害怕的东西！"
	},
	[180256696] = {
		Id = 180256696,
		RefId = 180256695
	},
	[180256697] = {
		Id = 180256697,
		Str = "没办法，害怕是人的本能反应，同时也是预测危险的方式。"
	},
	[180256698] = {
		Id = 180256698,
		RefId = 180256697
	},
	[180256699] = {
		Id = 180256699,
		Str = "没关系。"
	},
	[180256700] = {
		Id = 180256700,
		RefId = 180256699
	},
	[180256701] = {
		Id = 180256701,
		Str = "等铃变得更强以后，就可以帮代理人更多的忙了。"
	},
	[180256702] = {
		Id = 180256702,
		RefId = 180256701
	},
	[180256703] = {
		Id = 180256703,
		Str = "有这份自信，相信一定没有问题！"
	},
	[180256704] = {
		Id = 180256704,
		RefId = 180256703
	},
	[180256705] = {
		Id = 180256705,
		RefId = 180239730
	},
	[180256706] = {
		Id = 180256706,
		RefId = 180239730
	},
	[180256707] = {
		Id = 180256707,
		Str = "代理人，你有没有什么特别喜欢的东西？"
	},
	[180256708] = {
		Id = 180256708,
		RefId = 180256707
	},
	[180256709] = {
		Id = 180256709,
		RefId = 180054647
	},
	[180256710] = {
		Id = 180256710,
		RefId = 180054647
	},
	[180256711] = {
		Id = 180256711,
		Str = "你这是想要准备送我礼物吗？"
	},
	[180256712] = {
		Id = 180256712,
		RefId = 180256711
	},
	[180256713] = {
		Id = 180256713,
		Str = "不、不是啦……"
	},
	[180256714] = {
		Id = 180256714,
		RefId = 180256713
	},
	[180256715] = {
		Id = 180256715,
		Str = "铃只是有些好奇，想要更多了解代理人。"
	},
	[180256716] = {
		Id = 180256716,
		RefId = 180256715
	},
	[180256717] = {
		Id = 180256717,
		Str = "因为铃想要和代理人成为……好朋友……"
	},
	[180256718] = {
		Id = 180256718,
		RefId = 180256717
	},
	[180256719] = {
		Id = 180256719,
		Str = "我们已经是好朋友了。"
	},
	[180256720] = {
		Id = 180256720,
		RefId = 180256719
	},
	[180256721] = {
		Id = 180256721,
		Str = "说、说的也是呢……"
	},
	[180256722] = {
		Id = 180256722,
		RefId = 180256721
	},
	[180256723] = {
		Id = 180256723,
		Str = "铃一开始还在担心，像代理人这么优秀的人会不会嫌弃我。"
	},
	[180256724] = {
		Id = 180256724,
		RefId = 180256723
	},
	[180256725] = {
		Id = 180256725,
		Str = "毕竟我有时候，不像其他人那么大胆。"
	},
	[180256726] = {
		Id = 180256726,
		RefId = 180256725
	},
	[180256727] = {
		Id = 180256727,
		Str = "但是听了代理人的话，我放心了很多。"
	},
	[180256728] = {
		Id = 180256728,
		RefId = 180256727
	},
	[180256729] = {
		Id = 180256729,
		Str = "也感觉自己比起之前，更有信心了！"
	},
	[180256730] = {
		Id = 180256730,
		RefId = 180256729
	},
	[180256731] = {
		Id = 180256731,
		RefId = 180232392
	},
	[180256732] = {
		Id = 180256732,
		RefId = 180232392
	},
	[180256733] = {
		Id = 180256733,
		Str = "不必这么拘束啦。"
	},
	[180256734] = {
		Id = 180256734,
		RefId = 180256733
	},
	[180256735] = {
		Id = 180256735,
		Str = "既然代理人这么说了……"
	},
	[180256736] = {
		Id = 180256736,
		RefId = 180256735
	},
	[180256737] = {
		Id = 180256737,
		Str = "铃会努力表现得更好！"
	},
	[180256738] = {
		Id = 180256738,
		RefId = 180256737
	},
	[180256739] = {
		Id = 180256739,
		Str = "我不是这个意思。"
	},
	[180256740] = {
		Id = 180256740,
		RefId = 180256739
	},
	[180256741] = {
		Id = 180256741,
		Str = "不是……这个意思？"
	},
	[180256742] = {
		Id = 180256742,
		RefId = 180256741
	},
	[180256743] = {
		Id = 180256743,
		Str = "现在的铃已经做得很好了。"
	},
	[180256744] = {
		Id = 180256744,
		RefId = 180256743
	},
	[180256745] = {
		Id = 180256745,
		Str = "所以，只要保持现在这样就好。"
	},
	[180256746] = {
		Id = 180256746,
		RefId = 180256745
	},
	[180256747] = {
		Id = 180256747,
		Str = "其实，今天问这个问题……"
	},
	[180256748] = {
		Id = 180256748,
		RefId = 180256747
	},
	[180256749] = {
		Id = 180256749,
		Str = "是因为铃有一个东西想要送给代理人……"
	},
	[180256750] = {
		Id = 180256750,
		RefId = 180256749
	},
	[180256751] = {
		Id = 180256751,
		Str = "送我东西？"
	},
	[180256752] = {
		Id = 180256752,
		RefId = 180256751
	},
	[180256753] = {
		Id = 180256753,
		RefId = 180206505
	},
	[180256754] = {
		Id = 180256754,
		RefId = 180206505
	},
	[180256755] = {
		Id = 180256755,
		Str = "代理人和铃已经认识很久了……"
	},
	[180256756] = {
		Id = 180256756,
		RefId = 180256755
	},
	[180256757] = {
		Id = 180256757,
		Str = "所以铃想要送给代理人“友情的证明”。"
	},
	[180256758] = {
		Id = 180256758,
		RefId = 180256757
	},
	[180256759] = {
		Id = 180256759,
		Str = "只是不知道，代理人会不会喜欢……"
	},
	[180256760] = {
		Id = 180256760,
		RefId = 180256759
	},
	[180256761] = {
		Id = 180256761,
		Str = "只要是铃送的东西，我都很喜欢。"
	},
	[180256762] = {
		Id = 180256762,
		RefId = 180256761
	},
	[180256763] = {
		Id = 180256763,
		RefId = 180059868
	},
	[180256764] = {
		Id = 180256764,
		RefId = 180059868
	},
	[180256765] = {
		Id = 180256765,
		Str = "那么我就放心了~"
	},
	[180256766] = {
		Id = 180256766,
		RefId = 180256765
	},
	[180256767] = {
		Id = 180256767,
		RefId = 180239730
	},
	[180256768] = {
		Id = 180256768,
		RefId = 180239730
	},
	[180256769] = {
		Id = 180256769,
		Str = "春天和冬天，到底哪一个更好呢？"
	},
	[180256770] = {
		Id = 180256770,
		RefId = 180256769
	},
	[180256771] = {
		Id = 180256771,
		Str = "这是学校的作业吗？"
	},
	[180256772] = {
		Id = 180256772,
		RefId = 180256771
	},
	[180256773] = {
		Id = 180256773,
		Str = "不愧是代理人。"
	},
	[180256774] = {
		Id = 180256774,
		RefId = 180256773
	},
	[180256775] = {
		Id = 180256775,
		Str = "今天上学的时候，老师让大家选一个作文题目。"
	},
	[180256776] = {
		Id = 180256776,
		RefId = 180256775
	},
	[180256777] = {
		Id = 180256777,
		Str = "代理人是喜欢冬天多一点，还是春天多一点呢？"
	},
	[180256778] = {
		Id = 180256778,
		RefId = 180256777
	},
	[180256779] = {
		Id = 180256779,
		Str = "我喜欢春天。"
	},
	[180256780] = {
		Id = 180256780,
		RefId = 180256779
	},
	[180256781] = {
		Id = 180256781,
		Str = "春天非常温暖，还有很多好看的花。"
	},
	[180256782] = {
		Id = 180256782,
		RefId = 180256781
	},
	[180256783] = {
		Id = 180256783,
		Str = "但是冬天又能看雪花、堆雪人。"
	},
	[180256784] = {
		Id = 180256784,
		RefId = 180256783
	},
	[180256785] = {
		Id = 180256785,
		Str = "真是很难抉择呢……"
	},
	[180256786] = {
		Id = 180256786,
		RefId = 180256785
	},
	[180256787] = {
		Id = 180256787,
		Str = "我喜欢冬天。"
	},
	[180256788] = {
		Id = 180256788,
		RefId = 180256787
	},
	[180256789] = {
		Id = 180256789,
		Str = "冬天虽然冷，但是却能堆雪人。"
	},
	[180256790] = {
		Id = 180256790,
		RefId = 180256789
	},
	[180256791] = {
		Id = 180256791,
		Str = "春天看不到雪，但是却非常温暖。"
	},
	[180256792] = {
		Id = 180256792,
		RefId = 180256791
	},
	[180256793] = {
		Id = 180256793,
		Str = "感觉都有优缺点呢……"
	},
	[180256794] = {
		Id = 180256794,
		RefId = 180256793
	},
	[180256795] = {
		Id = 180256795,
		Str = "都很喜欢，难以抉择。"
	},
	[180256796] = {
		Id = 180256796,
		RefId = 180256795
	},
	[180256797] = {
		Id = 180256797,
		Str = "铃也是这样。"
	},
	[180256798] = {
		Id = 180256798,
		RefId = 180256797
	},
	[180256799] = {
		Id = 180256799,
		Str = "直到现在也不知道改选哪一个作文题目。"
	},
	[180256800] = {
		Id = 180256800,
		RefId = 180256799
	},
	[180256801] = {
		Id = 180256801,
		Str = "其实还有一种办法。"
	},
	[180256802] = {
		Id = 180256802,
		RefId = 180256801
	},
	[180256803] = {
		Id = 180256803,
		Str = "你可以先选择冬天的题目，然后写冬天与春天的交替。"
	},
	[180256804] = {
		Id = 180256804,
		RefId = 180256803
	},
	[180256805] = {
		Id = 180256805,
		Str = "这样又能写冬天，又能写春天。"
	},
	[180256806] = {
		Id = 180256806,
		RefId = 180256805
	},
	[180256807] = {
		Id = 180256807,
		Str = "代理人哥哥……你是天才吗！"
	},
	[180256808] = {
		Id = 180256808,
		Str = "代理人姐姐……你是天才吗！"
	},
	[180256809] = {
		Id = 180256809,
		Str = "这样一来，问题就顺利解决了！"
	},
	[180256810] = {
		Id = 180256810,
		RefId = 180256809
	},
	[180256811] = {
		Id = 180256811,
		Str = "为了感谢代理人，我就把你也写进去吧。"
	},
	[180256812] = {
		Id = 180256812,
		RefId = 180256811
	},
	[180256813] = {
		Id = 180256813,
		RefId = 180206505
	},
	[180256814] = {
		Id = 180256814,
		RefId = 180206505
	},
	[180256815] = {
		Id = 180256815,
		Str = "诶？写我？"
	},
	[180256816] = {
		Id = 180256816,
		RefId = 180256815
	},
	[180256817] = {
		Id = 180256817,
		Str = "因为这个点子是你帮我想好的啊。"
	},
	[180256818] = {
		Id = 180256818,
		RefId = 180256817
	},
	[180256819] = {
		Id = 180256819,
		Str = "其实……不必啦。"
	},
	[180256820] = {
		Id = 180256820,
		RefId = 180256819
	},
	[180256821] = {
		Id = 180256821,
		Str = "代理人，铃可以搬过来住几天吗？"
	},
	[180256822] = {
		Id = 180256822,
		RefId = 180256821
	},
	[180256823] = {
		Id = 180256823,
		Str = "搬过来住……"
	},
	[180256824] = {
		Id = 180256824,
		RefId = 180256823
	},
	[180256825] = {
		Id = 180256825,
		Str = "难道说调酒师欺负你了吗？"
	},
	[180256826] = {
		Id = 180256826,
		RefId = 180256825
	},
	[180256827] = {
		Id = 180256827,
		Str = "没有哦，调酒师姐姐对铃可好了。"
	},
	[180256828] = {
		Id = 180256828,
		RefId = 180256827
	},
	[180256829] = {
		Id = 180256829,
		Str = "只是马上要放假了，铃想要完成观察作业。"
	},
	[180256830] = {
		Id = 180256830,
		RefId = 180256829
	},
	[180256831] = {
		Id = 180256831,
		Str = "观察作业……不会是观察我吧？"
	},
	[180256832] = {
		Id = 180256832,
		RefId = 180256831
	},
	[180256833] = {
		Id = 180256833,
		Str = "不仅要观察你，还要观察安姐姐。"
	},
	[180256834] = {
		Id = 180256834,
		RefId = 180256833
	},
	[180256835] = {
		Id = 180256835,
		Str = "只有这样，才能完整记录事务所的工作。"
	},
	[180256836] = {
		Id = 180256836,
		RefId = 180256835
	},
	[180256837] = {
		Id = 180256837,
		Str = "原来是“职业观察”作业。"
	},
	[180256838] = {
		Id = 180256838,
		RefId = 180256837
	},
	[180256839] = {
		Id = 180256839,
		Str = "只是，为什么你不直接观察调酒师呢？"
	},
	[180256840] = {
		Id = 180256840,
		RefId = 180256839
	},
	[180256841] = {
		Id = 180256841,
		Str = "去年作业就是观察荒神。"
	},
	[180256842] = {
		Id = 180256842,
		RefId = 180256841
	},
	[180256843] = {
		Id = 180256843,
		Str = "但是老师说害怕自己知道太多被消灭掉……"
	},
	[180256844] = {
		Id = 180256844,
		RefId = 180256843
	},
	[180256845] = {
		Id = 180256845,
		Str = "所以今年我就想找代理人帮忙。"
	},
	[180256846] = {
		Id = 180256846,
		RefId = 180256845
	},
	[180256847] = {
		Id = 180256847,
		RefId = 180232978
	},
	[180256848] = {
		Id = 180256848,
		RefId = 180232978
	},
	[180256849] = {
		Id = 180256849,
		Str = "虽然我并不介意，但是……"
	},
	[180256850] = {
		Id = 180256850,
		RefId = 180256849
	},
	[180256851] = {
		Id = 180256851,
		Str = "事务所有很多秘密。"
	},
	[180256852] = {
		Id = 180256852,
		RefId = 180256851
	},
	[180256853] = {
		Id = 180256853,
		Str = "秘、秘密……！"
	},
	[180256854] = {
		Id = 180256854,
		RefId = 180256853
	},
	[180256855] = {
		Id = 180256855,
		Str = "难道说……是和拯救世界有关的秘密！"
	},
	[180256856] = {
		Id = 180256856,
		RefId = 180256855
	},
	[180256857] = {
		Id = 180256857,
		RefId = 180053345
	},
	[180256858] = {
		Id = 180256858,
		RefId = 180053345
	},
	[180256859] = {
		Id = 180256859,
		Str = "还是说……是和代理人能够变身有关的秘密！"
	},
	[180256860] = {
		Id = 180256860,
		RefId = 180256859
	},
	[180256861] = {
		Id = 180256861,
		RefId = 180053585
	},
	[180256862] = {
		Id = 180256862,
		RefId = 180053585
	},
	[180256863] = {
		Id = 180256863,
		Str = "最近根本没有生意。"
	},
	[180256864] = {
		Id = 180256864,
		RefId = 180256863
	},
	[180256865] = {
		Id = 180256865,
		Str = "没有关系，铃不会介意……"
	},
	[180256866] = {
		Id = 180256866,
		RefId = 180256865
	},
	[180256867] = {
		Id = 180256867,
		Str = "只要事务所有电视机，能够收看《怀特骑士》就好。"
	},
	[180256868] = {
		Id = 180256868,
		RefId = 180256867
	},
	[180256869] = {
		Id = 180256869,
		Str = "果然……你只是想来蹭电视吧！"
	},
	[180256870] = {
		Id = 180256870,
		RefId = 180256869
	},
	[180256871] = {
		Id = 180256871,
		Str = "毕竟荒神的电视有时候会放其他节目。"
	},
	[180256872] = {
		Id = 180256872,
		RefId = 180256871
	},
	[180256873] = {
		Id = 180256873,
		Str = "所以，铃可以过来吗？"
	},
	[180256874] = {
		Id = 180256874,
		RefId = 180256873
	},
	[180256875] = {
		Id = 180256875,
		Str = "铃一定会听话的。"
	},
	[180256876] = {
		Id = 180256876,
		RefId = 180256875
	},
	[180256877] = {
		Id = 180256877,
		RefId = 180233401
	},
	[180256878] = {
		Id = 180256878,
		RefId = 180233401
	},
	[180256879] = {
		Id = 180256879,
		Str = "就几天哦！"
	},
	[180256880] = {
		Id = 180256880,
		RefId = 180256879
	},
	[180256881] = {
		Id = 180256881,
		RefId = 180051353
	},
	[180256882] = {
		Id = 180256882,
		RefId = 180051353
	},
	[180256883] = {
		Id = 180256883,
		Str = "不知道爸爸和妈妈，什么时候能够回来。"
	},
	[180256884] = {
		Id = 180256884,
		RefId = 180256883
	},
	[180256885] = {
		Id = 180256885,
		Str = "铃这是想念父母了吗？"
	},
	[180256886] = {
		Id = 180256886,
		RefId = 180256885
	},
	[180256887] = {
		Id = 180256887,
		RefId = 180054647
	},
	[180256888] = {
		Id = 180256888,
		RefId = 180054647
	},
	[180256889] = {
		Id = 180256889,
		Str = "虽然调酒师姐姐对我很好，但铃已经很久没有见到父母了。"
	},
	[180256890] = {
		Id = 180256890,
		RefId = 180256889
	},
	[180256891] = {
		Id = 180256891,
		Str = "我听说代理人是从国外来的吧？"
	},
	[180256892] = {
		Id = 180256892,
		RefId = 180256891
	},
	[180256893] = {
		Id = 180256893,
		RefId = 180003930
	},
	[180256894] = {
		Id = 180256894,
		RefId = 180003930
	},
	[180256895] = {
		Id = 180256895,
		Str = "好厉害……"
	},
	[180256896] = {
		Id = 180256896,
		RefId = 180256895
	},
	[180256897] = {
		Id = 180256897,
		Str = "从那么远的地方来到穗秋工作，一定很辛苦吧。"
	},
	[180256898] = {
		Id = 180256898,
		RefId = 180256897
	},
	[180256899] = {
		Id = 180256899,
		Str = "铃很好奇，代理人的家乡到底是什么样的地方呢？"
	},
	[180256900] = {
		Id = 180256900,
		RefId = 180256899
	},
	[180256901] = {
		Id = 180256901,
		Str = "很好的地方。"
	},
	[180256902] = {
		Id = 180256902,
		RefId = 180256901
	},
	[180256903] = {
		Id = 180256903,
		Str = "如果有机会，铃真想去代理人的家乡看看。"
	},
	[180256904] = {
		Id = 180256904,
		RefId = 180256903
	},
	[180256905] = {
		Id = 180256905,
		Str = "就是不知道……铃会不会和代理人一样，有这种勇气。"
	},
	[180256906] = {
		Id = 180256906,
		RefId = 180256905
	},
	[180256907] = {
		Id = 180256907,
		Str = "我相信一定没有问题。"
	},
	[180256908] = {
		Id = 180256908,
		RefId = 180256907
	},
	[180256909] = {
		Id = 180256909,
		Str = "要知道铃可是“正义的伙伴”哦。"
	},
	[180256910] = {
		Id = 180256910,
		RefId = 180256909
	},
	[180256911] = {
		Id = 180256911,
		Str = "嘿嘿嘿……能够被代理人夸奖，铃很高兴。"
	},
	[180256912] = {
		Id = 180256912,
		RefId = 180256911
	},
	[180256913] = {
		Id = 180256913,
		Str = "有些普通的地方。"
	},
	[180256914] = {
		Id = 180256914,
		RefId = 180256913
	},
	[180256915] = {
		Id = 180256915,
		Str = "即便如此，铃还是很好奇。"
	},
	[180256916] = {
		Id = 180256916,
		RefId = 180256915
	},
	[180256917] = {
		Id = 180256917,
		Str = "铃的父母去过很多地方，但是铃却不一样。"
	},
	[180256918] = {
		Id = 180256918,
		RefId = 180256917
	},
	[180256919] = {
		Id = 180256919,
		Str = "大家都把我当小孩子，怕我遇到危险。"
	},
	[180256920] = {
		Id = 180256920,
		RefId = 180256919
	},
	[180256921] = {
		Id = 180256921,
		Str = "毕竟铃对于大家来说，很重要。"
	},
	[180256922] = {
		Id = 180256922,
		RefId = 180256921
	},
	[180256923] = {
		Id = 180256923,
		Str = "重、重要？"
	},
	[180256924] = {
		Id = 180256924,
		RefId = 180256923
	},
	[180256925] = {
		Id = 180256925,
		Str = "铃对于代理人来说，也很重要吗？"
	},
	[180256926] = {
		Id = 180256926,
		RefId = 180256925
	},
	[180256927] = {
		Id = 180256927,
		RefId = 180225063
	},
	[180256928] = {
		Id = 180256928,
		RefId = 180225063
	},
	[180256929] = {
		Id = 180256929,
		Str = "嘿嘿嘿……能够听见代理人这么说，铃很高兴。"
	},
	[180256930] = {
		Id = 180256930,
		RefId = 180256929
	},
	[180256931] = {
		Id = 180256931,
		Str = "能够遇见代理人真是太好了。"
	},
	[180256932] = {
		Id = 180256932,
		RefId = 180256931
	},
	[180256933] = {
		Id = 180256933,
		Str = "以后……铃要是想找人聊天，也可以给你发消息吧？"
	},
	[180256934] = {
		Id = 180256934,
		RefId = 180256933
	},
	[180256935] = {
		Id = 180256935,
		Str = "嗯，可以的。"
	},
	[180256936] = {
		Id = 180256936,
		RefId = 180256935
	},
	[180256937] = {
		Id = 180256937,
		Str = "那么，我们就这样约定好了~"
	},
	[180256938] = {
		Id = 180256938,
		RefId = 180256937
	},
	[180256939] = {
		Id = 180256939,
		RefId = 180232392
	},
	[180256940] = {
		Id = 180256940,
		RefId = 180232392
	},
	[180256941] = {
		Id = 180256941,
		Str = "代理人哥哥，铃今天成功阻止了一个坏蛋！"
	},
	[180256942] = {
		Id = 180256942,
		Str = "代理人姐姐，铃今天成功阻止了一个坏蛋！"
	},
	[180256943] = {
		Id = 180256943,
		RefId = 180059868
	},
	[180256944] = {
		Id = 180256944,
		RefId = 180059868
	},
	[180256945] = {
		Id = 180256945,
		Str = "具体是怎么回事。"
	},
	[180256946] = {
		Id = 180256946,
		RefId = 180256945
	},
	[180256947] = {
		Id = 180256947,
		Str = "铃在放学的路上，看见有个叔叔拿着剪刀破坏小树。"
	},
	[180256948] = {
		Id = 180256948,
		RefId = 180256947
	},
	[180256949] = {
		Id = 180256949,
		Str = "大概是为了暴露身份，他还戴着帽子和口罩。"
	},
	[180256950] = {
		Id = 180256950,
		RefId = 180256949
	},
	[180256951] = {
		Id = 180256951,
		Str = "破坏……小树？"
	},
	[180256952] = {
		Id = 180256952,
		RefId = 180256951
	},
	[180256953] = {
		Id = 180256953,
		Str = "你说的那个坏人……是不是在破坏道路两边的植物？"
	},
	[180256954] = {
		Id = 180256954,
		RefId = 180256953
	},
	[180256955] = {
		Id = 180256955,
		RefId = 180249982
	},
	[180256956] = {
		Id = 180256956,
		RefId = 180249982
	},
	[180256957] = {
		Id = 180256957,
		Str = "为了避免他的计划得逞，铃将他的剪刀冻住了。"
	},
	[180256958] = {
		Id = 180256958,
		RefId = 180256957
	},
	[180256959] = {
		Id = 180256959,
		RefId = 180228296
	},
	[180256960] = {
		Id = 180256960,
		RefId = 180228296
	},
	[180256961] = {
		Id = 180256961,
		Str = "我再确认下……"
	},
	[180256962] = {
		Id = 180256962,
		RefId = 180256961
	},
	[180256963] = {
		Id = 180256963,
		Str = "那个叔叔……是不是还穿着蓝色的制服？"
	},
	[180256964] = {
		Id = 180256964,
		RefId = 180256963
	},
	[180256965] = {
		Id = 180256965,
		Str = "代理人哥哥……也见到他了？"
	},
	[180256966] = {
		Id = 180256966,
		Str = "代理人姐姐……也见到他了？"
	},
	[180256967] = {
		Id = 180256967,
		Str = "铃，我好像知道是怎么一回事了。"
	},
	[180256968] = {
		Id = 180256968,
		RefId = 180256967
	},
	[180256969] = {
		Id = 180256969,
		Str = "你刚才口中的那个叔叔——"
	},
	[180256970] = {
		Id = 180256970,
		RefId = 180256969
	},
	[180256971] = {
		Id = 180256971,
		Str = "是园丁。"
	},
	[180256972] = {
		Id = 180256972,
		RefId = 180256971
	},
	[180256973] = {
		Id = 180256973,
		Str = "园、园丁？"
	},
	[180256974] = {
		Id = 180256974,
		RefId = 180256973
	},
	[180256975] = {
		Id = 180256975,
		Str = "适当修剪道路旁的小树，有利于它们更好生长。"
	},
	[180256976] = {
		Id = 180256976,
		RefId = 180256975
	},
	[180256977] = {
		Id = 180256977,
		Str = "这一切恐怕是误会……"
	},
	[180256978] = {
		Id = 180256978,
		RefId = 180256977
	},
	[180256979] = {
		Id = 180256979,
		Str = "遭、糟了！"
	},
	[180256980] = {
		Id = 180256980,
		RefId = 180256979
	},
	[180256981] = {
		Id = 180256981,
		Str = "这下该怎么办……"
	},
	[180256982] = {
		Id = 180256982,
		RefId = 180256981
	},
	[180256983] = {
		Id = 180256983,
		Str = "总之一会儿我陪着你过去道歉吧。"
	},
	[180256984] = {
		Id = 180256984,
		RefId = 180256983
	},
	[180256985] = {
		Id = 180256985,
		Str = "呜呜……谢谢代理人。"
	},
	[180256986] = {
		Id = 180256986,
		RefId = 180256985
	},
	[180256987] = {
		Id = 180256987,
		RefId = 180232692
	},
	[180256988] = {
		Id = 180256988,
		RefId = 180232692
	},
	[180256989] = {
		Id = 180256989,
		Str = "是坏蛋。"
	},
	[180256990] = {
		Id = 180256990,
		RefId = 180256989
	},
	[180256991] = {
		Id = 180256991,
		Str = "这样一来，铃又做了一件正义的事情。"
	},
	[180256992] = {
		Id = 180256992,
		RefId = 180256991
	},
	[180256993] = {
		Id = 180256993,
		RefId = 180232392
	},
	[180256994] = {
		Id = 180256994,
		RefId = 180232392
	},
	[180256995] = {
		Id = 180256995,
		Str = "不过以后遇到这种事情，还是交给同心组织处理比较好。"
	},
	[180256996] = {
		Id = 180256996,
		RefId = 180256995
	},
	[180256997] = {
		Id = 180256997,
		Str = "万一受伤就糟了。"
	},
	[180256998] = {
		Id = 180256998,
		RefId = 180256997
	},
	[180256999] = {
		Id = 180256999,
		Str = "铃只是冰冻了他的剪刀，没有什么危险。"
	},
	[180257000] = {
		Id = 180257000,
		RefId = 180256999
	},
	[180257001] = {
		Id = 180257001,
		Str = "就是那个人好像吓了一跳……"
	},
	[180257002] = {
		Id = 180257002,
		RefId = 180257001
	},
	[180257003] = {
		Id = 180257003,
		Str = "还说什么要找驱魔科……"
	},
	[180257004] = {
		Id = 180257004,
		RefId = 180257003
	},
	[180257005] = {
		Id = 180257005,
		Str = "总之应该不会有什么问题吧？"
	},
	[180257006] = {
		Id = 180257006,
		RefId = 180257005
	},
	[180257007] = {
		Id = 180257007,
		RefId = 180232392
	},
	[180257008] = {
		Id = 180257008,
		RefId = 180232392
	},
	[180257009] = {
		Id = 180257009,
		RefId = 180054647
	},
	[180257010] = {
		Id = 180257010,
		RefId = 180054647
	},
	[180257011] = {
		Id = 180257011,
		Str = "也许吧……？"
	},
	[180257012] = {
		Id = 180257012,
		RefId = 180257011
	},
	[180257013] = {
		Id = 180257013,
		Str = "总之今后不可以做出危险的行动。"
	},
	[180257014] = {
		Id = 180257014,
		RefId = 180257013
	},
	[180257015] = {
		Id = 180257015,
		RefId = 180054647
	},
	[180257016] = {
		Id = 180257016,
		RefId = 180054647
	},
	[180257017] = {
		Id = 180257017,
		Str = "代理人，铃今天做了一个非常完美的雪花！"
	},
	[180257018] = {
		Id = 180257018,
		RefId = 180257017
	},
	[180257019] = {
		Id = 180257019,
		Str = "你想要看看吗？"
	},
	[180257020] = {
		Id = 180257020,
		RefId = 180257019
	},
	[180257021] = {
		Id = 180257021,
		Str = "好啊。"
	},
	[180257022] = {
		Id = 180257022,
		RefId = 180257021
	},
	[180257023] = {
		Id = 180257023,
		Str = "在此之前，铃还没有给其他人看过呢。"
	},
	[180257024] = {
		Id = 180257024,
		RefId = 180257023
	},
	[180257025] = {
		Id = 180257025,
		Str = "代理人哥哥可是第一个看见它的人！"
	},
	[180257026] = {
		Id = 180257026,
		Str = "代理人姐姐可是第一个看见它的人！"
	},
	[180257027] = {
		Id = 180257027,
		Str = "那是什么样的雪花？"
	},
	[180257028] = {
		Id = 180257028,
		RefId = 180257027
	},
	[180257029] = {
		Id = 180257029,
		Str = "是一片六角形的雪花哦！"
	},
	[180257030] = {
		Id = 180257030,
		RefId = 180257029
	},
	[180257031] = {
		Id = 180257031,
		Str = "中间还有细小的花纹！"
	},
	[180257032] = {
		Id = 180257032,
		RefId = 180257031
	},
	[180257033] = {
		Id = 180257033,
		Str = "总觉得有些期待。"
	},
	[180257034] = {
		Id = 180257034,
		RefId = 180257033
	},
	[180257035] = {
		Id = 180257035,
		Str = "嗯……铃？"
	},
	[180257036] = {
		Id = 180257036,
		RefId = 180257035
	},
	[180257037] = {
		Id = 180257037,
		Str = "你还在吗？"
	},
	[180257038] = {
		Id = 180257038,
		RefId = 180257037
	},
	[180257039] = {
		Id = 180257039,
		Str = "呜呜……对不起代理人……"
	},
	[180257040] = {
		Id = 180257040,
		RefId = 180257039
	},
	[180257041] = {
		Id = 180257041,
		Str = "刚才在我准备展示雪花的时候，不小心弄坏了……"
	},
	[180257042] = {
		Id = 180257042,
		RefId = 180257041
	},
	[180257043] = {
		Id = 180257043,
		RefId = 180232440
	},
	[180257044] = {
		Id = 180257044,
		RefId = 180232440
	},
	[180257045] = {
		Id = 180257045,
		Str = "没有关系。"
	},
	[180257046] = {
		Id = 180257046,
		RefId = 180257045
	},
	[180257047] = {
		Id = 180257047,
		Str = "虽然弄坏了很可惜，但是可以再做一个。"
	},
	[180257048] = {
		Id = 180257048,
		RefId = 180257047
	},
	[180257049] = {
		Id = 180257049,
		Str = "可是……像这么完美的雪花，铃是第一次做出来……"
	},
	[180257050] = {
		Id = 180257050,
		RefId = 180257049
	},
	[180257051] = {
		Id = 180257051,
		Str = "恐怕，之后再也做不出这么好看的雪花了。"
	},
	[180257052] = {
		Id = 180257052,
		RefId = 180257051
	},
	[180257053] = {
		Id = 180257053,
		Str = "不要难过。"
	},
	[180257054] = {
		Id = 180257054,
		RefId = 180257053
	},
	[180257055] = {
		Id = 180257055,
		Str = "这样吧，一会儿你来事务所。"
	},
	[180257056] = {
		Id = 180257056,
		RefId = 180257055
	},
	[180257057] = {
		Id = 180257057,
		Str = "我有办法让你做出既完美，又不容易被破坏的雪花。"
	},
	[180257058] = {
		Id = 180257058,
		RefId = 180257057
	},
	[180257059] = {
		Id = 180257059,
		RefId = 180059868
	},
	[180257060] = {
		Id = 180257060,
		RefId = 180059868
	},
	[180257061] = {
		Id = 180257061,
		Str = "代理人不会在骗我吧……这到底要怎样才能做到？"
	},
	[180257062] = {
		Id = 180257062,
		RefId = 180257061
	},
	[180257063] = {
		Id = 180257063,
		Str = "正好事务所还有一些剪纸。"
	},
	[180257064] = {
		Id = 180257064,
		RefId = 180257063
	},
	[180257065] = {
		Id = 180257065,
		Str = "一会儿我们来做剪纸雪花吧。"
	},
	[180257066] = {
		Id = 180257066,
		RefId = 180257065
	},
	[180257067] = {
		Id = 180257067,
		Str = "剪纸……听上去很有意思的样子~"
	},
	[180257068] = {
		Id = 180257068,
		RefId = 180257067
	},
	[180257069] = {
		Id = 180257069,
		Str = "铃要过来做剪纸！"
	},
	[180257070] = {
		Id = 180257070,
		RefId = 180257069
	},
	[180257071] = {
		Id = 180257071,
		Str = "到时候……铃要送给代理人一个完美的雪花！"
	},
	[180257072] = {
		Id = 180257072,
		RefId = 180257071
	},
	[180257073] = {
		Id = 180257073,
		RefId = 180232392
	},
	[180257074] = {
		Id = 180257074,
		RefId = 180232392
	},
	[180257075] = {
		Id = 180257075,
		Str = "代理人……你现在有空吗？"
	},
	[180257076] = {
		Id = 180257076,
		RefId = 180257075
	},
	[180257077] = {
		Id = 180257077,
		Str = "怎么了，铃？"
	},
	[180257078] = {
		Id = 180257078,
		RefId = 180257077
	},
	[180257079] = {
		Id = 180257079,
		Str = "我好像遇到麻烦了……"
	},
	[180257080] = {
		Id = 180257080,
		RefId = 180257079
	},
	[180257081] = {
		Id = 180257081,
		Str = "现在一个人不知道该怎么才好"
	},
	[180257082] = {
		Id = 180257082,
		RefId = 180257081
	},
	[180257083] = {
		Id = 180257083,
		Str = "遇到了麻烦？"
	},
	[180257084] = {
		Id = 180257084,
		RefId = 180257083
	},
	[180257085] = {
		Id = 180257085,
		Str = "难道是诱拐？"
	},
	[180257086] = {
		Id = 180257086,
		RefId = 180257085
	},
	[180257087] = {
		Id = 180257087,
		Str = "难道是迷路？"
	},
	[180257088] = {
		Id = 180257088,
		RefId = 180257087
	},
	[180257089] = {
		Id = 180257089,
		Str = "难道是忘带钱包？"
	},
	[180257090] = {
		Id = 180257090,
		RefId = 180257089
	},
	[180257091] = {
		Id = 180257091,
		Str = "总之请你快点帮帮我吧"
	},
	[180257092] = {
		Id = 180257092,
		RefId = 180257091
	},
	[180257093] = {
		Id = 180257093,
		Str = "要是再晚一步……"
	},
	[180257094] = {
		Id = 180257094,
		RefId = 180257093
	},
	[180257095] = {
		Id = 180257095,
		Str = "铃怕再也见不到代理人哥哥了"
	},
	[180257096] = {
		Id = 180257096,
		Str = "铃怕再也见不到代理人姐姐了"
	},
	[180257097] = {
		Id = 180257097,
		Str = "铃你别怕"
	},
	[180257098] = {
		Id = 180257098,
		RefId = 180257097
	},
	[180257099] = {
		Id = 180257099,
		Str = "把地理位置发给我，我马上过来"
	},
	[180257100] = {
		Id = 180257100,
		RefId = 180257099
	},
	[180257101] = {
		Id = 180257101,
		RefId = 180054647
	},
	[180257102] = {
		Id = 180257102,
		RefId = 180054647
	},
	[180257103] = {
		Id = 180257103,
		Str = "现在的铃在旧城区……"
	},
	[180257104] = {
		Id = 180257104,
		RefId = 180257103
	},
	[180257105] = {
		Id = 180257105,
		RefId = 180251973
	},
	[180257106] = {
		Id = 180257106,
		RefId = 180251973
	},
	[180257107] = {
		Id = 180257107,
		RefId = 180251973
	},
	[180257108] = {
		Id = 180257108,
		RefId = 180256435
	},
	[180257109] = {
		Id = 180257109,
		RefId = 180231566
	},
	[180257110] = {
		Id = 180257110,
		RefId = 180256495
	},
	[180257111] = {
		Id = 180257111,
		RefId = 180256507
	},
	[180257112] = {
		Id = 180257112,
		RefId = 180256557
	},
	[180257113] = {
		Id = 180257113,
		RefId = 180256573
	},
	[180257114] = {
		Id = 180257114,
		RefId = 180256619
	},
	[180257115] = {
		Id = 180257115,
		RefId = 180256629
	},
	[180257116] = {
		Id = 180257116,
		RefId = 180256681
	},
	[180257117] = {
		Id = 180257117,
		RefId = 180256691
	},
	[180257118] = {
		Id = 180257118,
		RefId = 180256719
	},
	[180257119] = {
		Id = 180257119,
		RefId = 180256733
	},
	[180257120] = {
		Id = 180257120,
		RefId = 180256779
	},
	[180257121] = {
		Id = 180257121,
		RefId = 180256787
	},
	[180257122] = {
		Id = 180257122,
		RefId = 180256795
	},
	[180257123] = {
		Id = 180257123,
		RefId = 180256851
	},
	[180257124] = {
		Id = 180257124,
		RefId = 180256863
	},
	[180257125] = {
		Id = 180257125,
		RefId = 180233401
	},
	[180257126] = {
		Id = 180257126,
		RefId = 180256879
	},
	[180257127] = {
		Id = 180257127,
		RefId = 180256901
	},
	[180257128] = {
		Id = 180257128,
		RefId = 180256913
	},
	[180257129] = {
		Id = 180257129,
		RefId = 180256971
	},
	[180257130] = {
		Id = 180257130,
		RefId = 180256989
	},
	[180257131] = {
		Id = 180257131,
		RefId = 180257021
	},
	[180257132] = {
		Id = 180257132,
		RefId = 180257027
	},
	[180257133] = {
		Id = 180257133,
		RefId = 180257085
	},
	[180257134] = {
		Id = 180257134,
		RefId = 180257087
	},
	[180257135] = {
		Id = 180257135,
		RefId = 180257089
	},
	[180257139] = {
		Id = 180257139,
		RefId = 180255920
	},
	[180257140] = {
		Id = 180257140,
		RefId = 180255920
	},
	[180257141] = {
		Id = 180257141,
		RefId = 180255922
	},
	[180257142] = {
		Id = 180257142,
		RefId = 180255922
	},
	[180257143] = {
		Id = 180257143,
		RefId = 180255924
	},
	[180257144] = {
		Id = 180257144,
		RefId = 180255924
	},
	[180257145] = {
		Id = 180257145,
		RefId = 180255926
	},
	[180257146] = {
		Id = 180257146,
		RefId = 180255926
	},
	[180257147] = {
		Id = 180257147,
		RefId = 180255928
	},
	[180257148] = {
		Id = 180257148,
		RefId = 180255928
	},
	[180257149] = {
		Id = 180257149,
		RefId = 180255930
	},
	[180257150] = {
		Id = 180257150,
		RefId = 180255930
	},
	[180257151] = {
		Id = 180257151,
		RefId = 180255932
	},
	[180257152] = {
		Id = 180257152,
		RefId = 180255932
	},
	[180257153] = {
		Id = 180257153,
		RefId = 180255934
	},
	[180257154] = {
		Id = 180257154,
		RefId = 180255934
	},
	[180257155] = {
		Id = 180257155,
		RefId = 180255936
	},
	[180257156] = {
		Id = 180257156,
		RefId = 180255936
	},
	[180257157] = {
		Id = 180257157,
		RefId = 180255938
	},
	[180257158] = {
		Id = 180257158,
		RefId = 180255938
	},
	[180257159] = {
		Id = 180257159,
		RefId = 180255940
	},
	[180257160] = {
		Id = 180257160,
		RefId = 180255940
	},
	[180257161] = {
		Id = 180257161,
		RefId = 180255942
	},
	[180257162] = {
		Id = 180257162,
		RefId = 180255942
	},
	[180257163] = {
		Id = 180257163,
		RefId = 180255944
	},
	[180257164] = {
		Id = 180257164,
		RefId = 180255944
	},
	[180257165] = {
		Id = 180257165,
		RefId = 180255946
	},
	[180257166] = {
		Id = 180257166,
		RefId = 180255946
	},
	[180257167] = {
		Id = 180257167,
		RefId = 180255948
	},
	[180257168] = {
		Id = 180257168,
		RefId = 180255948
	},
	[180257169] = {
		Id = 180257169,
		RefId = 180255950
	},
	[180257170] = {
		Id = 180257170,
		RefId = 180255950
	},
	[180257171] = {
		Id = 180257171,
		RefId = 180255922
	},
	[180257172] = {
		Id = 180257172,
		RefId = 180255922
	},
	[180257173] = {
		Id = 180257173,
		RefId = 180255924
	},
	[180257174] = {
		Id = 180257174,
		RefId = 180255924
	},
	[180257175] = {
		Id = 180257175,
		RefId = 180255926
	},
	[180257176] = {
		Id = 180257176,
		RefId = 180255926
	},
	[180257177] = {
		Id = 180257177,
		RefId = 180255928
	},
	[180257178] = {
		Id = 180257178,
		RefId = 180255928
	},
	[180257179] = {
		Id = 180257179,
		RefId = 180255930
	},
	[180257180] = {
		Id = 180257180,
		RefId = 180255930
	},
	[180257181] = {
		Id = 180257181,
		RefId = 180255932
	},
	[180257182] = {
		Id = 180257182,
		RefId = 180255932
	},
	[180257183] = {
		Id = 180257183,
		RefId = 180255934
	},
	[180257184] = {
		Id = 180257184,
		RefId = 180255934
	},
	[180257185] = {
		Id = 180257185,
		RefId = 180255936
	},
	[180257186] = {
		Id = 180257186,
		RefId = 180255936
	},
	[180257187] = {
		Id = 180257187,
		RefId = 180255938
	},
	[180257188] = {
		Id = 180257188,
		RefId = 180255938
	},
	[180257189] = {
		Id = 180257189,
		RefId = 180255970
	},
	[180257190] = {
		Id = 180257190,
		RefId = 180255970
	},
	[180257191] = {
		Id = 180257191,
		RefId = 180255972
	},
	[180257192] = {
		Id = 180257192,
		RefId = 180255972
	},
	[180257193] = {
		Id = 180257193,
		RefId = 180255974
	},
	[180257194] = {
		Id = 180257194,
		RefId = 180255974
	},
	[180257195] = {
		Id = 180257195,
		RefId = 180255976
	},
	[180257196] = {
		Id = 180257196,
		RefId = 180255976
	},
	[180257197] = {
		Id = 180257197,
		Str = "获得暴"
	},
	[180257198] = {
		Id = 180257198,
		RefId = 180133098
	},
	[180257199] = {
		Id = 180257199,
		RefId = 180133099
	},
	[180257200] = {
		Id = 180257200,
		RefId = 180133100
	},
	[180257201] = {
		Id = 180257201,
		Str = "暴好感度25级"
	},
	[180257202] = {
		Id = 180257202,
		Str = "代理人亲，怎么样？我没骗你吧。"
	},
	[180257203] = {
		Id = 180257203,
		RefId = 180257202
	},
	[180257204] = {
		Id = 180257204,
		Str = "嗯，我刚刚找调酒师确认过了，你确实不是童工。"
	},
	[180257205] = {
		Id = 180257205,
		RefId = 180257204
	},
	[180257206] = {
		Id = 180257206,
		Str = "喂！你说什么呢！"
	},
	[180257207] = {
		Id = 180257207,
		RefId = 180257206
	},
	[180257208] = {
		Id = 180257208,
		Str = "我跟你说过我已经17岁了，你怎么就不信呢！"
	},
	[180257209] = {
		Id = 180257209,
		RefId = 180257208
	},
	[180257210] = {
		Id = 180257210,
		Str = "抱歉，是我的错。"
	},
	[180257211] = {
		Id = 180257211,
		RefId = 180257210
	},
	[180257212] = {
		Id = 180257212,
		Str = "居然连“人不可貌相”这道理都忘了。"
	},
	[180257213] = {
		Id = 180257213,
		RefId = 180257212
	},
	[180257214] = {
		Id = 180257214,
		Str = "人不可貌相……"
	},
	[180257215] = {
		Id = 180257215,
		RefId = 180257214
	},
	[180257216] = {
		Id = 180257216,
		Str = "代理人亲，我不太聪明，但我感觉你不是在夸我唉？"
	},
	[180257217] = {
		Id = 180257217,
		RefId = 180257216
	},
	[180257218] = {
		Id = 180257218,
		Str = "不，我绝对没有损你的意思。"
	},
	[180257219] = {
		Id = 180257219,
		RefId = 180257218
	},
	[180257220] = {
		Id = 180257220,
		Str = "但怎么说呢，你居然真的有17岁啊……"
	},
	[180257221] = {
		Id = 180257221,
		RefId = 180257220
	},
	[180257222] = {
		Id = 180257222,
		Str = "喂！我说你压根就是不信吧！"
	},
	[180257223] = {
		Id = 180257223,
		RefId = 180257222
	},
	[180257224] = {
		Id = 180257224,
		Str = "你跟别人相处时难道也是这么失礼的吗？"
	},
	[180257225] = {
		Id = 180257225,
		RefId = 180257224
	},
	[180257226] = {
		Id = 180257226,
		Str = "抱歉，我会反省的。"
	},
	[180257227] = {
		Id = 180257227,
		RefId = 180257226
	},
	[180257228] = {
		Id = 180257228,
		Str = "作为赔罪，下次我请你喝牛奶吧。"
	},
	[180257229] = {
		Id = 180257229,
		RefId = 180257228
	},
	[180257230] = {
		Id = 180257230,
		Str = "这还差不多嘛，不愧是代理人亲。"
	},
	[180257231] = {
		Id = 180257231,
		RefId = 180257230
	},
	[180257232] = {
		Id = 180257232,
		Str = "那么我就原谅你了。"
	},
	[180257233] = {
		Id = 180257233,
		RefId = 180257232
	},
	[180257234] = {
		Id = 180257234,
		Str = "暴，你的战斗方式和我想象的有些不一样啊……"
	},
	[180257235] = {
		Id = 180257235,
		RefId = 180257234
	},
	[180257236] = {
		Id = 180257236,
		Str = "怎么了，代理人亲？"
	},
	[180257237] = {
		Id = 180257237,
		RefId = 180257236
	},
	[180257238] = {
		Id = 180257238,
		Str = "是不是觉得我的战斗方式很酷啊？"
	},
	[180257239] = {
		Id = 180257239,
		RefId = 180257238
	},
	[180257240] = {
		Id = 180257240,
		Str = "我其实更想说残暴来着……"
	},
	[180257241] = {
		Id = 180257241,
		RefId = 180257240
	},
	[180257242] = {
		Id = 180257242,
		Str = "哎呀，哪有代理人亲说得那么夸张啊。"
	},
	[180257243] = {
		Id = 180257243,
		RefId = 180257242
	},
	[180257244] = {
		Id = 180257244,
		Str = "我只是在战斗时有一点点失控而已。"
	},
	[180257245] = {
		Id = 180257245,
		RefId = 180257244
	},
	[180257246] = {
		Id = 180257246,
		Str = "你确定不是亿点点？"
	},
	[180257247] = {
		Id = 180257247,
		RefId = 180257246
	},
	[180257248] = {
		Id = 180257248,
		Str = "哎呀，对敌人残暴一点不是挺好的吗？"
	},
	[180257249] = {
		Id = 180257249,
		RefId = 180257248
	},
	[180257250] = {
		Id = 180257250,
		Str = "是挺好的。"
	},
	[180257251] = {
		Id = 180257251,
		RefId = 180257250
	},
	[180257252] = {
		Id = 180257252,
		Str = "不过如果控制不好力量，可能会波及友方。"
	},
	[180257253] = {
		Id = 180257253,
		RefId = 180257252
	},
	[180257254] = {
		Id = 180257254,
		Str = "你最好还是尽量收敛一下力量。"
	},
	[180257255] = {
		Id = 180257255,
		RefId = 180257254
	},
	[180257256] = {
		Id = 180257256,
		Str = "哦，代理人亲也挺爱说教的啊。"
	},
	[180257257] = {
		Id = 180257257,
		RefId = 180257256
	},
	[180257258] = {
		Id = 180257258,
		Str = "好啦，我下次会注意的。"
	},
	[180257259] = {
		Id = 180257259,
		RefId = 180257258
	},
	[180257260] = {
		Id = 180257260,
		Str = "这并不好。"
	},
	[180257261] = {
		Id = 180257261,
		RefId = 180257260
	},
	[180257262] = {
		Id = 180257262,
		Str = "敌人也分很多种，处置起来是要分轻重的。"
	},
	[180257263] = {
		Id = 180257263,
		RefId = 180257262
	},
	[180257264] = {
		Id = 180257264,
		Str = "代理人亲，在战斗时那么婆婆妈妈可是会死人的哦。"
	},
	[180257265] = {
		Id = 180257265,
		RefId = 180257264
	},
	[180257266] = {
		Id = 180257266,
		Str = "不过代理人亲说得也有道理，我姑且会听的。"
	},
	[180257267] = {
		Id = 180257267,
		RefId = 180257266
	},
	[180257268] = {
		Id = 180257268,
		Str = "那下次就看你发挥了。"
	},
	[180257269] = {
		Id = 180257269,
		RefId = 180257268
	},
	[180257270] = {
		Id = 180257270,
		Str = "要是再不小心破坏了公物的话，我就只能扣你报酬了。"
	},
	[180257271] = {
		Id = 180257271,
		RefId = 180257270
	},
	[180257272] = {
		Id = 180257272,
		Str = "呜哇，代理人亲难道是调酒师姐姐的地面体？"
	},
	[180257273] = {
		Id = 180257273,
		RefId = 180257272
	},
	[180257274] = {
		Id = 180257274,
		Str = "好可怕。"
	},
	[180257275] = {
		Id = 180257275,
		RefId = 180257274
	},
	[180257276] = {
		Id = 180257276,
		Str = "地面体是什么新词……"
	},
	[180257277] = {
		Id = 180257277,
		RefId = 180257276
	},
	[180257278] = {
		Id = 180257278,
		Str = "暴，你在吗？"
	},
	[180257279] = {
		Id = 180257279,
		RefId = 180257278
	},
	[180257280] = {
		Id = 180257280,
		RefId = 180257236
	},
	[180257281] = {
		Id = 180257281,
		RefId = 180257236
	},
	[180257282] = {
		Id = 180257282,
		Str = "冰箱里的牛奶是不是你拿了？"
	},
	[180257283] = {
		Id = 180257283,
		RefId = 180257282
	},
	[180257284] = {
		Id = 180257284,
		RefId = 180052059
	},
	[180257285] = {
		Id = 180257285,
		RefId = 180052059
	},
	[180257286] = {
		Id = 180257286,
		Str = "代理人亲不是说，事务所的牛奶我可以随便喝吗？"
	},
	[180257287] = {
		Id = 180257287,
		RefId = 180257286
	},
	[180257288] = {
		Id = 180257288,
		RefId = 180232692
	},
	[180257289] = {
		Id = 180257289,
		RefId = 180232692
	},
	[180257290] = {
		Id = 180257290,
		Str = "不，我不是来责怪你的……"
	},
	[180257291] = {
		Id = 180257291,
		RefId = 180257290
	},
	[180257292] = {
		Id = 180257292,
		Str = "你有看过牛奶的日期吗？"
	},
	[180257293] = {
		Id = 180257293,
		RefId = 180257292
	},
	[180257294] = {
		Id = 180257294,
		RefId = 180052757
	},
	[180257295] = {
		Id = 180257295,
		RefId = 180052757
	},
	[180257296] = {
		Id = 180257296,
		Str = "你喝的牛奶，我没记错的话，应该已经过期了……"
	},
	[180257297] = {
		Id = 180257297,
		RefId = 180257296
	},
	[180257298] = {
		Id = 180257298,
		RefId = 180030818
	},
	[180257299] = {
		Id = 180257299,
		RefId = 180030818
	},
	[180257300] = {
		Id = 180257300,
		Str = "不是，代理人亲，你为什么要把过期牛奶放冰箱里？"
	},
	[180257301] = {
		Id = 180257301,
		RefId = 180257300
	},
	[180257302] = {
		Id = 180257302,
		Str = "是想谋杀我吗？那也没必要用这种手段啊！"
	},
	[180257303] = {
		Id = 180257303,
		RefId = 180257302
	},
	[180257304] = {
		Id = 180257304,
		RefId = 180232614
	},
	[180257305] = {
		Id = 180257305,
		RefId = 180232614
	},
	[180257306] = {
		Id = 180257306,
		Str = "我忘丢了嘛……"
	},
	[180257307] = {
		Id = 180257307,
		RefId = 180257306
	},
	[180257308] = {
		Id = 180257308,
		Str = "你喝之前为啥不看日期？"
	},
	[180257309] = {
		Id = 180257309,
		RefId = 180257308
	},
	[180257310] = {
		Id = 180257310,
		Str = "因为我相信代理人亲是一个很会收拾的人……"
	},
	[180257311] = {
		Id = 180257311,
		RefId = 180257310
	},
	[180257312] = {
		Id = 180257312,
		RefId = 180235618
	},
	[180257313] = {
		Id = 180257313,
		RefId = 180235618
	},
	[180257314] = {
		Id = 180257314,
		Str = "非常抱歉让你失望了。"
	},
	[180257315] = {
		Id = 180257315,
		RefId = 180257314
	},
	[180257316] = {
		Id = 180257316,
		Str = "你喝之前没闻味道吗？"
	},
	[180257317] = {
		Id = 180257317,
		RefId = 180257316
	},
	[180257318] = {
		Id = 180257318,
		Str = "嗯，有闻过，但我感觉还能喝就喝了……"
	},
	[180257319] = {
		Id = 180257319,
		RefId = 180257318
	},
	[180257320] = {
		Id = 180257320,
		RefId = 180030818
	},
	[180257321] = {
		Id = 180257321,
		RefId = 180030818
	},
	[180257322] = {
		Id = 180257322,
		Str = "你居然宁愿相信直觉，也不愿意都看一眼日期……"
	},
	[180257323] = {
		Id = 180257323,
		RefId = 180257322
	},
	[180257324] = {
		Id = 180257324,
		Str = "你快去找葵吧，趁着你还没闹肚子。"
	},
	[180257325] = {
		Id = 180257325,
		RefId = 180257324
	},
	[180257326] = {
		Id = 180257326,
		Str = "走好。"
	},
	[180257327] = {
		Id = 180257327,
		RefId = 180257326
	},
	[180257328] = {
		Id = 180257328,
		Str = "代理人亲已经默认我是死人了吗！"
	},
	[180257329] = {
		Id = 180257329,
		RefId = 180257328
	},
	[180257330] = {
		Id = 180257330,
		Str = "你快去吧……"
	},
	[180257331] = {
		Id = 180257331,
		RefId = 180257330
	},
	[180257332] = {
		Id = 180257332,
		Str = "暴，你之前是在给调酒师打工吗？"
	},
	[180257333] = {
		Id = 180257333,
		RefId = 180257332
	},
	[180257334] = {
		Id = 180257334,
		Str = "调酒师姐姐吗？"
	},
	[180257335] = {
		Id = 180257335,
		RefId = 180257334
	},
	[180257336] = {
		Id = 180257336,
		Str = "唔，应该不算是打工吧……"
	},
	[180257337] = {
		Id = 180257337,
		RefId = 180257336
	},
	[180257338] = {
		Id = 180257338,
		Str = "毕竟打工是有工资的嘛。"
	},
	[180257339] = {
		Id = 180257339,
		RefId = 180257338
	},
	[180257340] = {
		Id = 180257340,
		RefId = 180052059
	},
	[180257341] = {
		Id = 180257341,
		RefId = 180052059
	},
	[180257342] = {
		Id = 180257342,
		Str = "调酒师那家伙居然压榨童工！"
	},
	[180257343] = {
		Id = 180257343,
		RefId = 180257342
	},
	[180257344] = {
		Id = 180257344,
		Str = "暴，你需要任何法律上的援助吗？我可以帮忙！"
	},
	[180257345] = {
		Id = 180257345,
		RefId = 180257344
	},
	[180257346] = {
		Id = 180257346,
		Str = "啊，不是……"
	},
	[180257347] = {
		Id = 180257347,
		RefId = 180257346
	},
	[180257348] = {
		Id = 180257348,
		RefId = 180235618
	},
	[180257349] = {
		Id = 180257349,
		RefId = 180235618
	},
	[180257350] = {
		Id = 180257350,
		Str = "调酒师姐姐没有压榨我啦……"
	},
	[180257351] = {
		Id = 180257351,
		RefId = 180257350
	},
	[180257352] = {
		Id = 180257352,
		RefId = 180061454
	},
	[180257353] = {
		Id = 180257353,
		RefId = 180061454
	},
	[180257354] = {
		Id = 180257354,
		Str = "代理人亲，我说过多少次了，我不是童工！"
	},
	[180257355] = {
		Id = 180257355,
		RefId = 180257354
	},
	[180257356] = {
		Id = 180257356,
		RefId = 180239923
	},
	[180257357] = {
		Id = 180257357,
		RefId = 180239923
	},
	[180257358] = {
		Id = 180257358,
		Str = "啧，来不及撤回了。"
	},
	[180257359] = {
		Id = 180257359,
		RefId = 180257358
	},
	[180257360] = {
		Id = 180257360,
		Str = "代理人亲，你信不信我现在就过来锤你……"
	},
	[180257361] = {
		Id = 180257361,
		RefId = 180257360
	},
	[180257362] = {
		Id = 180257362,
		Str = "我只是担心你的权益嘛。"
	},
	[180257363] = {
		Id = 180257363,
		RefId = 180257362
	},
	[180257364] = {
		Id = 180257364,
		Str = "所以你和调酒师，到底是什么关系？"
	},
	[180257365] = {
		Id = 180257365,
		RefId = 180257364
	},
	[180257366] = {
		Id = 180257366,
		Str = "唔，真要说的话……"
	},
	[180257367] = {
		Id = 180257367,
		RefId = 180257366
	},
	[180257368] = {
		Id = 180257368,
		Str = "算是还债？"
	},
	[180257369] = {
		Id = 180257369,
		RefId = 180257368
	},
	[180257370] = {
		Id = 180257370,
		RefId = 180051405
	},
	[180257371] = {
		Id = 180257371,
		RefId = 180051405
	},
	[180257372] = {
		Id = 180257372,
		Str = "原来你和诸羽是难兄难弟啊。"
	},
	[180257373] = {
		Id = 180257373,
		RefId = 180257372
	},
	[180257374] = {
		Id = 180257374,
		Str = "暴，你应该是自然神觉的吧？"
	},
	[180257375] = {
		Id = 180257375,
		RefId = 180257374
	},
	[180257376] = {
		Id = 180257376,
		Str = "是哦，怎么了，代理人亲？"
	},
	[180257377] = {
		Id = 180257377,
		RefId = 180257376
	},
	[180257378] = {
		Id = 180257378,
		Str = "我在想你神觉之后，是不是没有旁人指点。"
	},
	[180257379] = {
		Id = 180257379,
		RefId = 180257378
	},
	[180257380] = {
		Id = 180257380,
		Str = "根据我的观察，你在战斗时几乎每一击都会耗费大量力量。"
	},
	[180257381] = {
		Id = 180257381,
		RefId = 180257380
	},
	[180257382] = {
		Id = 180257382,
		Str = "寻常神觉者根本经不起这种消耗。"
	},
	[180257383] = {
		Id = 180257383,
		RefId = 180257382
	},
	[180257384] = {
		Id = 180257384,
		Str = "或许是得益于你的契魂，你的身体现在还能承受这种夸张的消耗。"
	},
	[180257385] = {
		Id = 180257385,
		RefId = 180257384
	},
	[180257386] = {
		Id = 180257386,
		Str = "但长此以往，早晚会出问题的。"
	},
	[180257387] = {
		Id = 180257387,
		RefId = 180257386
	},
	[180257388] = {
		Id = 180257388,
		Str = "嗯，这点调酒师姐姐也跟我说过。"
	},
	[180257389] = {
		Id = 180257389,
		RefId = 180257388
	},
	[180257390] = {
		Id = 180257390,
		Str = "不过调酒师姐姐教的方法，效果似乎不太行……"
	},
	[180257391] = {
		Id = 180257391,
		RefId = 180257390
	},
	[180257392] = {
		Id = 180257392,
		RefId = 180235618
	},
	[180257393] = {
		Id = 180257393,
		RefId = 180235618
	},
	[180257394] = {
		Id = 180257394,
		Str = "她要是会教书育人，那她就不是调酒师了。"
	},
	[180257395] = {
		Id = 180257395,
		RefId = 180257394
	},
	[180257396] = {
		Id = 180257396,
		Str = "唔哇，这话要是让调酒师姐姐看到可就不好了。"
	},
	[180257397] = {
		Id = 180257397,
		RefId = 180257396
	},
	[180257398] = {
		Id = 180257398,
		Str = "不过看代理人亲的说法，难道说——"
	},
	[180257399] = {
		Id = 180257399,
		RefId = 180257398
	},
	[180257400] = {
		Id = 180257400,
		Str = "代理人亲想教我？"
	},
	[180257401] = {
		Id = 180257401,
		RefId = 180257400
	},
	[180257402] = {
		Id = 180257402,
		RefId = 180225063
	},
	[180257403] = {
		Id = 180257403,
		RefId = 180225063
	},
	[180257404] = {
		Id = 180257404,
		Str = "怎么说我也要指挥你作战。"
	},
	[180257405] = {
		Id = 180257405,
		RefId = 180257404
	},
	[180257406] = {
		Id = 180257406,
		Str = "你要是学会了控制力量，对你我都有益处。"
	},
	[180257407] = {
		Id = 180257407,
		RefId = 180257406
	},
	[180257408] = {
		Id = 180257408,
		Str = "呜啊，代理人亲就不能说是想要帮助暴吗，真是的……"
	},
	[180257409] = {
		Id = 180257409,
		RefId = 180257408
	},
	[180257410] = {
		Id = 180257410,
		Str = "那教学就拜托代理人亲喽～"
	},
	[180257411] = {
		Id = 180257411,
		RefId = 180257410
	},
	[180257412] = {
		Id = 180257412,
		Str = "不要。"
	},
	[180257413] = {
		Id = 180257413,
		RefId = 180257412
	},
	[180257414] = {
		Id = 180257414,
		Str = "我怕我被你一雷劈死……"
	},
	[180257415] = {
		Id = 180257415,
		RefId = 180257414
	},
	[180257416] = {
		Id = 180257416,
		Str = "不会的，代理人亲到底把我想成什么了啊！"
	},
	[180257417] = {
		Id = 180257417,
		RefId = 180257416
	},
	[180257418] = {
		Id = 180257418,
		Str = "就帮帮我嘛～"
	},
	[180257419] = {
		Id = 180257419,
		RefId = 180257418
	},
	[180257420] = {
		Id = 180257420,
		RefId = 180051405
	},
	[180257421] = {
		Id = 180257421,
		RefId = 180051405
	},
	[180257422] = {
		Id = 180257422,
		Str = "事先说好，我很严格的哦。"
	},
	[180257423] = {
		Id = 180257423,
		RefId = 180257422
	},
	[180257424] = {
		Id = 180257424,
		Str = "好耶，那就拜托代理人亲了。"
	},
	[180257425] = {
		Id = 180257425,
		RefId = 180257424
	},
	[180257426] = {
		Id = 180257426,
		RefId = 180235618
	},
	[180257427] = {
		Id = 180257427,
		RefId = 180235618
	},
	[180257428] = {
		Id = 180257428,
		Str = "哦，你说葵姐姐啊，那当然啦。"
	},
	[180257429] = {
		Id = 180257429,
		RefId = 180257428
	},
	[180257430] = {
		Id = 180257430,
		Str = "暴和葵姐姐的关系可是非常好哒。"
	},
	[180257431] = {
		Id = 180257431,
		RefId = 180257430
	},
	[180257432] = {
		Id = 180257432,
		Str = "代理人亲要不要猜猜为什么～"
	},
	[180257433] = {
		Id = 180257433,
		RefId = 180257432
	},
	[180257434] = {
		Id = 180257434,
		Str = "因为你经常给她添麻烦？"
	},
	[180257435] = {
		Id = 180257435,
		RefId = 180257434
	},
	[180257436] = {
		Id = 180257436,
		Str = "啥！代理人亲你会不会说话的！"
	},
	[180257437] = {
		Id = 180257437,
		RefId = 180257436
	},
	[180257438] = {
		Id = 180257438,
		Str = "什么叫我给葵姐姐添麻烦啊！"
	},
	[180257439] = {
		Id = 180257439,
		RefId = 180257438
	},
	[180257440] = {
		Id = 180257440,
		Str = "你就说是不是吧？"
	},
	[180257441] = {
		Id = 180257441,
		RefId = 180257440
	},
	[180257442] = {
		Id = 180257442,
		RefId = 180051405
	},
	[180257443] = {
		Id = 180257443,
		RefId = 180051405
	},
	[180257444] = {
		Id = 180257444,
		Str = "算是吧，大概。"
	},
	[180257445] = {
		Id = 180257445,
		RefId = 180257444
	},
	[180257446] = {
		Id = 180257446,
		RefId = 180235618
	},
	[180257447] = {
		Id = 180257447,
		RefId = 180235618
	},
	[180257448] = {
		Id = 180257448,
		Str = "因为你经常受伤？"
	},
	[180257449] = {
		Id = 180257449,
		RefId = 180257448
	},
	[180257450] = {
		Id = 180257450,
		Str = "嗯，算是吧，毕竟战斗时我不在乎这些嘛。"
	},
	[180257451] = {
		Id = 180257451,
		RefId = 180257450
	},
	[180257452] = {
		Id = 180257452,
		Str = "你战斗时还是要多加小心啊。"
	},
	[180257453] = {
		Id = 180257453,
		RefId = 180257452
	},
	[180257454] = {
		Id = 180257454,
		Str = "嘿嘿，没想到代理人亲那么关心我啊～"
	},
	[180257455] = {
		Id = 180257455,
		RefId = 180257454
	},
	[180257456] = {
		Id = 180257456,
		RefId = 180239621
	},
	[180257457] = {
		Id = 180257457,
		RefId = 180239621
	},
	[180257458] = {
		Id = 180257458,
		Str = "不过代理人亲不用担心，葵姐姐一般照顾的都不是我。"
	},
	[180257459] = {
		Id = 180257459,
		RefId = 180257458
	},
	[180257460] = {
		Id = 180257460,
		RefId = 180059179
	},
	[180257461] = {
		Id = 180257461,
		RefId = 180059179
	},
	[180257462] = {
		Id = 180257462,
		Str = "唉，没办法嘛，毕竟敌人总是伤得更严重。"
	},
	[180257463] = {
		Id = 180257463,
		RefId = 180257462
	},
	[180257464] = {
		Id = 180257464,
		Str = "只能麻烦葵姐姐救他们小命了。"
	},
	[180257465] = {
		Id = 180257465,
		RefId = 180257464
	},
	[180257466] = {
		Id = 180257466,
		RefId = 180239765
	},
	[180257467] = {
		Id = 180257467,
		RefId = 180239765
	},
	[180257468] = {
		Id = 180257468,
		Str = "你还是早点学会控制力量吧。"
	},
	[180257469] = {
		Id = 180257469,
		RefId = 180257468
	},
	[180257470] = {
		Id = 180257470,
		RefId = 180257278
	},
	[180257471] = {
		Id = 180257471,
		RefId = 180257278
	},
	[180257472] = {
		Id = 180257472,
		Str = "暴？"
	},
	[180257473] = {
		Id = 180257473,
		RefId = 180257472
	},
	[180257474] = {
		Id = 180257474,
		Str = "干啥，代理人亲，现在都到睡觉的时间了。"
	},
	[180257475] = {
		Id = 180257475,
		RefId = 180257474
	},
	[180257476] = {
		Id = 180257476,
		RefId = 180052059
	},
	[180257477] = {
		Id = 180257477,
		RefId = 180052059
	},
	[180257478] = {
		Id = 180257478,
		Str = "现在不是才9点吗？"
	},
	[180257479] = {
		Id = 180257479,
		RefId = 180257478
	},
	[180257480] = {
		Id = 180257480,
		Str = "早睡长得高嘛。"
	},
	[180257481] = {
		Id = 180257481,
		RefId = 180257480
	},
	[180257482] = {
		Id = 180257482,
		Str = "你这是什么小学生作息……"
	},
	[180257483] = {
		Id = 180257483,
		RefId = 180257482
	},
	[180257484] = {
		Id = 180257484,
		RefId = 180052059
	},
	[180257485] = {
		Id = 180257485,
		RefId = 180052059
	},
	[180257486] = {
		Id = 180257486,
		Str = "代理人亲，你说什么！"
	},
	[180257487] = {
		Id = 180257487,
		RefId = 180257486
	},
	[180257488] = {
		Id = 180257488,
		RefId = 180239923
	},
	[180257489] = {
		Id = 180257489,
		RefId = 180239923
	},
	[180257490] = {
		Id = 180257490,
		Str = "哦，我是指你的生活习惯像小孩子一样健康。"
	},
	[180257491] = {
		Id = 180257491,
		RefId = 180257490
	},
	[180257492] = {
		Id = 180257492,
		Str = "绝对没指你身高。"
	},
	[180257493] = {
		Id = 180257493,
		RefId = 180257492
	},
	[180257494] = {
		Id = 180257494,
		RefId = 180051405
	},
	[180257495] = {
		Id = 180257495,
		RefId = 180051405
	},
	[180257496] = {
		Id = 180257496,
		Str = "代理人亲，就算是我也懂“此地无银三百两”哦。"
	},
	[180257497] = {
		Id = 180257497,
		RefId = 180257496
	},
	[180257498] = {
		Id = 180257498,
		RefId = 180235618
	},
	[180257499] = {
		Id = 180257499,
		RefId = 180235618
	},
	[180257500] = {
		Id = 180257500,
		Str = "真不愧是代理人亲。"
	},
	[180257501] = {
		Id = 180257501,
		RefId = 180257500
	},
	[180257502] = {
		Id = 180257502,
		Str = "一句话就把我弄清醒了。"
	},
	[180257503] = {
		Id = 180257503,
		RefId = 180257502
	},
	[180257504] = {
		Id = 180257504,
		Str = "你现在应该就在事务所吧。"
	},
	[180257505] = {
		Id = 180257505,
		RefId = 180257504
	},
	[180257506] = {
		Id = 180257506,
		Str = "等着，我来找你玩喽～"
	},
	[180257507] = {
		Id = 180257507,
		RefId = 180257506
	},
	[180257508] = {
		Id = 180257508,
		Str = "有话好商量，大姐……"
	},
	[180257509] = {
		Id = 180257509,
		RefId = 180257508
	},
	[180257510] = {
		Id = 180257510,
		Str = "代理人亲～"
	},
	[180257511] = {
		Id = 180257511,
		RefId = 180257510
	},
	[180257512] = {
		Id = 180257512,
		Str = "今天下午调酒师姐姐有委托给我。"
	},
	[180257513] = {
		Id = 180257513,
		RefId = 180257512
	},
	[180257514] = {
		Id = 180257514,
		Str = "所以今天下午的训练我就请假了哈。"
	},
	[180257515] = {
		Id = 180257515,
		RefId = 180257514
	},
	[180257516] = {
		Id = 180257516,
		RefId = 180051405
	},
	[180257517] = {
		Id = 180257517,
		RefId = 180051405
	},
	[180257518] = {
		Id = 180257518,
		Str = "老实交代"
	},
	[180257519] = {
		Id = 180257519,
		RefId = 180257518
	},
	[180257520] = {
		Id = 180257520,
		Str = "可别说我没给你机会。"
	},
	[180257521] = {
		Id = 180257521,
		RefId = 180257520
	},
	[180257522] = {
		Id = 180257522,
		RefId = 180051405
	},
	[180257523] = {
		Id = 180257523,
		RefId = 180051405
	},
	[180257524] = {
		Id = 180257524,
		Str = "好吧，其实我没事……"
	},
	[180257525] = {
		Id = 180257525,
		RefId = 180257524
	},
	[180257526] = {
		Id = 180257526,
		RefId = 180235618
	},
	[180257527] = {
		Id = 180257527,
		RefId = 180235618
	},
	[180257528] = {
		Id = 180257528,
		Str = "我今早问过调酒师"
	},
	[180257529] = {
		Id = 180257529,
		RefId = 180257528
	},
	[180257530] = {
		Id = 180257530,
		Str = "她说你今天下午闲着呢。"
	},
	[180257531] = {
		Id = 180257531,
		RefId = 180257530
	},
	[180257532] = {
		Id = 180257532,
		RefId = 180030818
	},
	[180257533] = {
		Id = 180257533,
		RefId = 180030818
	},
	[180257534] = {
		Id = 180257534,
		Str = "你不会以为我从不提前确认你行程吧。"
	},
	[180257535] = {
		Id = 180257535,
		RefId = 180257534
	},
	[180257536] = {
		Id = 180257536,
		Str = "对不起，我撒谎了。"
	},
	[180257537] = {
		Id = 180257537,
		RefId = 180257536
	},
	[180257538] = {
		Id = 180257538,
		RefId = 180106096
	},
	[180257539] = {
		Id = 180257539,
		RefId = 180106096
	},
	[180257540] = {
		Id = 180257540,
		Str = "我不想上能力训练后的文化课……"
	},
	[180257541] = {
		Id = 180257541,
		RefId = 180257540
	},
	[180257542] = {
		Id = 180257542,
		Str = "在能力控制训练后，学习点知识放松一下不好吗？"
	},
	[180257543] = {
		Id = 180257543,
		RefId = 180257542
	},
	[180257544] = {
		Id = 180257544,
		Str = "为什么代理人亲觉得学习会很放松？！"
	},
	[180257545] = {
		Id = 180257545,
		RefId = 180257544
	},
	[180257546] = {
		Id = 180257546,
		Str = "那我们可以把文化课和训练的顺序换一下。"
	},
	[180257547] = {
		Id = 180257547,
		RefId = 180257546
	},
	[180257548] = {
		Id = 180257548,
		Str = "不过，你别想逃课！"
	},
	[180257549] = {
		Id = 180257549,
		RefId = 180257548
	},
	[180257550] = {
		Id = 180257550,
		Str = "代理人亲，原来那么可怕……"
	},
	[180257551] = {
		Id = 180257551,
		RefId = 180257550
	},
	[180257552] = {
		Id = 180257552,
		Str = "代理人亲，你今天是不是见到我了？"
	},
	[180257553] = {
		Id = 180257553,
		RefId = 180257552
	},
	[180257554] = {
		Id = 180257554,
		Str = "嗯，是见到你了。"
	},
	[180257555] = {
		Id = 180257555,
		RefId = 180257554
	},
	[180257556] = {
		Id = 180257556,
		Str = "抱歉，当时在处理委托，没向你打招呼。"
	},
	[180257557] = {
		Id = 180257557,
		RefId = 180257556
	},
	[180257558] = {
		Id = 180257558,
		Str = "没关系，没关系，重要的是——"
	},
	[180257559] = {
		Id = 180257559,
		RefId = 180257558
	},
	[180257560] = {
		Id = 180257560,
		Str = "代理人亲有没有注意到我变高了？"
	},
	[180257561] = {
		Id = 180257561,
		RefId = 180257560
	},
	[180257562] = {
		Id = 180257562,
		RefId = 180052059
	},
	[180257563] = {
		Id = 180257563,
		RefId = 180052059
	},
	[180257564] = {
		Id = 180257564,
		Str = "你穿增高鞋了？"
	},
	[180257565] = {
		Id = 180257565,
		RefId = 180257564
	},
	[180257566] = {
		Id = 180257566,
		Str = "你才穿增高鞋了！"
	},
	[180257567] = {
		Id = 180257567,
		RefId = 180257566
	},
	[180257568] = {
		Id = 180257568,
		Str = "为啥要穿这种自欺欺人的东西！"
	},
	[180257569] = {
		Id = 180257569,
		RefId = 180257568
	},
	[180257570] = {
		Id = 180257570,
		Str = "你别激动，别激动……"
	},
	[180257571] = {
		Id = 180257571,
		RefId = 180257570
	},
	[180257572] = {
		Id = 180257572,
		Str = "没看清……"
	},
	[180257573] = {
		Id = 180257573,
		RefId = 180257572
	},
	[180257574] = {
		Id = 180257574,
		Str = "我昨晚没睡好，今早起来眼花缭乱的，实在没看清。"
	},
	[180257575] = {
		Id = 180257575,
		RefId = 180257574
	},
	[180257576] = {
		Id = 180257576,
		Str = "唔，代理人亲，你不会是在敷衍我吧？"
	},
	[180257577] = {
		Id = 180257577,
		RefId = 180257576
	},
	[180257578] = {
		Id = 180257578,
		Str = "怎么会，没有的事。"
	},
	[180257579] = {
		Id = 180257579,
		RefId = 180257578
	},
	[180257580] = {
		Id = 180257580,
		Str = "算了，暴今天很开心，就不和代理人亲计较了。"
	},
	[180257581] = {
		Id = 180257581,
		RefId = 180257580
	},
	[180257582] = {
		Id = 180257582,
		Str = "……所以你长高了多少？"
	},
	[180257583] = {
		Id = 180257583,
		RefId = 180257582
	},
	[180257584] = {
		Id = 180257584,
		Str = "哼哼，五毫米哦！"
	},
	[180257585] = {
		Id = 180257585,
		RefId = 180257584
	},
	[180257586] = {
		Id = 180257586,
		RefId = 180051405
	},
	[180257587] = {
		Id = 180257587,
		RefId = 180051405
	},
	[180257588] = {
		Id = 180257588,
		Str = "暴，人的身高一天可是会变化的哦。"
	},
	[180257589] = {
		Id = 180257589,
		RefId = 180257588
	},
	[180257590] = {
		Id = 180257590,
		Str = "啊？真的？"
	},
	[180257591] = {
		Id = 180257591,
		RefId = 180257590
	},
	[180257592] = {
		Id = 180257592,
		Str = "真的，你可以去查。"
	},
	[180257593] = {
		Id = 180257593,
		RefId = 180257592
	},
	[180257594] = {
		Id = 180257594,
		Str = "如何，没骗你吧？"
	},
	[180257595] = {
		Id = 180257595,
		RefId = 180257594
	},
	[180257596] = {
		Id = 180257596,
		Str = "查到了吗？"
	},
	[180257597] = {
		Id = 180257597,
		RefId = 180257596
	},
	[180257598] = {
		Id = 180257598,
		RefId = 180257472
	},
	[180257599] = {
		Id = 180257599,
		RefId = 180257472
	},
	[180257600] = {
		Id = 180257600,
		RefId = 180051405
	},
	[180257601] = {
		Id = 180257601,
		RefId = 180051405
	},
	[180257602] = {
		Id = 180257602,
		Str = "好吧，你加油。"
	},
	[180257603] = {
		Id = 180257603,
		RefId = 180257602
	},
	[180257604] = {
		Id = 180257604,
		Str = "代理人亲，今晚有时间吗？"
	},
	[180257605] = {
		Id = 180257605,
		RefId = 180257604
	},
	[180257606] = {
		Id = 180257606,
		Str = "怎么，是有什么委托需要我帮忙吗？"
	},
	[180257607] = {
		Id = 180257607,
		RefId = 180257606
	},
	[180257608] = {
		Id = 180257608,
		Str = "不是什么委托啦。"
	},
	[180257609] = {
		Id = 180257609,
		RefId = 180257608
	},
	[180257610] = {
		Id = 180257610,
		Str = "那个，芽依妹妹说是给我办了一个试胆大会。"
	},
	[180257611] = {
		Id = 180257611,
		RefId = 180257610
	},
	[180257612] = {
		Id = 180257612,
		Str = "你要不要也来试试？"
	},
	[180257613] = {
		Id = 180257613,
		RefId = 180257612
	},
	[180257614] = {
		Id = 180257614,
		RefId = 180052059
	},
	[180257615] = {
		Id = 180257615,
		RefId = 180052059
	},
	[180257616] = {
		Id = 180257616,
		Str = "既然是专门给你办的，我来参加是不是太唐突了？"
	},
	[180257617] = {
		Id = 180257617,
		RefId = 180257616
	},
	[180257618] = {
		Id = 180257618,
		Str = "不会，代理人亲尽管来便是。"
	},
	[180257619] = {
		Id = 180257619,
		RefId = 180257618
	},
	[180257620] = {
		Id = 180257620,
		Str = "你不会是害怕了吧？"
	},
	[180257621] = {
		Id = 180257621,
		RefId = 180257620
	},
	[180257622] = {
		Id = 180257622,
		Str = "我没有！"
	},
	[180257623] = {
		Id = 180257623,
		RefId = 180257622
	},
	[180257624] = {
		Id = 180257624,
		Str = "你才怕了！"
	},
	[180257625] = {
		Id = 180257625,
		RefId = 180257624
	},
	[180257626] = {
		Id = 180257626,
		Str = "既然你没怕，那就不需要我了。"
	},
	[180257627] = {
		Id = 180257627,
		RefId = 180257626
	},
	[180257628] = {
		Id = 180257628,
		Str = "哦，原来是要我陪你啊。"
	},
	[180257629] = {
		Id = 180257629,
		RefId = 180257628
	},
	[180257630] = {
		Id = 180257630,
		Str = "暴，还挺爱撒娇的啊。"
	},
	[180257631] = {
		Id = 180257631,
		RefId = 180257630
	},
	[180257632] = {
		Id = 180257632,
		Str = "哪有的事！"
	},
	[180257633] = {
		Id = 180257633,
		RefId = 180257632
	},
	[180257634] = {
		Id = 180257634,
		Str = "代理人亲是不是太得意忘形了！"
	},
	[180257635] = {
		Id = 180257635,
		RefId = 180257634
	},
	[180257636] = {
		Id = 180257636,
		Str = "这样啊，那我还是不来了。"
	},
	[180257637] = {
		Id = 180257637,
		RefId = 180257636
	},
	[180257638] = {
		Id = 180257638,
		Str = "你加油哦。"
	},
	[180257639] = {
		Id = 180257639,
		RefId = 180257638
	},
	[180257640] = {
		Id = 180257640,
		Str = "别别别，我错了，代理人亲你就来嘛！"
	},
	[180257641] = {
		Id = 180257641,
		RefId = 180257640
	},
	[180257642] = {
		Id = 180257642,
		Str = "很好玩的。"
	},
	[180257643] = {
		Id = 180257643,
		RefId = 180257642
	},
	[180257644] = {
		Id = 180257644,
		Str = "来嘛，就当上当一次。"
	},
	[180257645] = {
		Id = 180257645,
		RefId = 180257644
	},
	[180257646] = {
		Id = 180257646,
		Str = "是是是，真拿你没办法。"
	},
	[180257647] = {
		Id = 180257647,
		RefId = 180257646
	},
	[180257648] = {
		Id = 180257648,
		Str = "嘿嘿，代理人亲对我最好了。"
	},
	[180257649] = {
		Id = 180257649,
		RefId = 180257648
	},
	[180257650] = {
		Id = 180257650,
		Str = "代理人亲！芽依妹妹她又吓唬我！"
	},
	[180257651] = {
		Id = 180257651,
		RefId = 180257650
	},
	[180257652] = {
		Id = 180257652,
		Str = "她好坏啊。"
	},
	[180257653] = {
		Id = 180257653,
		RefId = 180257652
	},
	[180257654] = {
		Id = 180257654,
		RefId = 180239765
	},
	[180257655] = {
		Id = 180257655,
		RefId = 180239765
	},
	[180257656] = {
		Id = 180257656,
		Str = "你是不是太容易被吓唬了……"
	},
	[180257657] = {
		Id = 180257657,
		RefId = 180257656
	},
	[180257658] = {
		Id = 180257658,
		RefId = 180257622
	},
	[180257659] = {
		Id = 180257659,
		RefId = 180257622
	},
	[180257660] = {
		Id = 180257660,
		Str = "我就是有点害怕恐怖的东西而已。"
	},
	[180257661] = {
		Id = 180257661,
		RefId = 180257660
	},
	[180257662] = {
		Id = 180257662,
		RefId = 180051405
	},
	[180257663] = {
		Id = 180257663,
		RefId = 180051405
	},
	[180257664] = {
		Id = 180257664,
		Str = "你都知道芽依喜欢吓唬人了，为什么还不躲着她？"
	},
	[180257665] = {
		Id = 180257665,
		RefId = 180257664
	},
	[180257666] = {
		Id = 180257666,
		Str = "我想让她叫我一声姐姐嘛……"
	},
	[180257667] = {
		Id = 180257667,
		RefId = 180257666
	},
	[180257668] = {
		Id = 180257668,
		Str = "要不干脆我叫你一声姐姐算了……"
	},
	[180257669] = {
		Id = 180257669,
		RefId = 180257668
	},
	[180257670] = {
		Id = 180257670,
		RefId = 180257412
	},
	[180257671] = {
		Id = 180257671,
		RefId = 180257412
	},
	[180257672] = {
		Id = 180257672,
		Str = "我才不要当你姐姐。"
	},
	[180257673] = {
		Id = 180257673,
		RefId = 180257672
	},
	[180257674] = {
		Id = 180257674,
		Str = "怎么，有个便宜弟弟不好吗？"
	},
	[180257675] = {
		Id = 180257675,
		Str = "怎么，有个便宜妹妹不好吗？"
	},
	[180257676] = {
		Id = 180257676,
		Str = "还是说因为我外貌看起来比你大，你想让我当你哥哥？"
	},
	[180257677] = {
		Id = 180257677,
		Str = "还是说因为我外貌看起来比你大，你想让我当你姐姐？"
	},
	[180257678] = {
		Id = 180257678,
		Str = "不是啦……"
	},
	[180257679] = {
		Id = 180257679,
		RefId = 180257678
	},
	[180257680] = {
		Id = 180257680,
		Str = "暴可不想和你成为这种关系。"
	},
	[180257681] = {
		Id = 180257681,
		RefId = 180257680
	},
	[180257682] = {
		Id = 180257682,
		RefId = 180052059
	},
	[180257683] = {
		Id = 180257683,
		RefId = 180052059
	},
	[180257684] = {
		Id = 180257684,
		Str = "那你想和我成为什么关系？"
	},
	[180257685] = {
		Id = 180257685,
		RefId = 180257684
	},
	[180257686] = {
		Id = 180257686,
		Str = "哼哼，不告诉你。"
	},
	[180257687] = {
		Id = 180257687,
		RefId = 180257686
	},
	[180257688] = {
		Id = 180257688,
		Str = "代理人亲那么聪明，要不猜猜看～"
	},
	[180257689] = {
		Id = 180257689,
		RefId = 180257688
	},
	[180257690] = {
		Id = 180257690,
		Str = "我觉得你与其在这拿我开涮"
	},
	[180257691] = {
		Id = 180257691,
		RefId = 180257690
	},
	[180257692] = {
		Id = 180257692,
		Str = "还是先猜猜看芽依下一步折腾你的计划吧……"
	},
	[180257693] = {
		Id = 180257693,
		RefId = 180257692
	},
	[180257694] = {
		Id = 180257694,
		RefId = 180232614
	},
	[180257695] = {
		Id = 180257695,
		RefId = 180232614
	},
	[180257696] = {
		Id = 180257696,
		Str = "代理人亲，哦哈！"
	},
	[180257697] = {
		Id = 180257697,
		RefId = 180257696
	},
	[180257698] = {
		Id = 180257698,
		Str = "我有一个委托要拜托你，可以吗？"
	},
	[180257699] = {
		Id = 180257699,
		RefId = 180257698
	},
	[180257700] = {
		Id = 180257700,
		Str = "可以。"
	},
	[180257701] = {
		Id = 180257701,
		RefId = 180257700
	},
	[180257702] = {
		Id = 180257702,
		Str = "不过请用书面格式拟定委托内容，再通过邮件发给我。"
	},
	[180257703] = {
		Id = 180257703,
		RefId = 180257702
	},
	[180257704] = {
		Id = 180257704,
		Str = "怎么这样！我不擅长这些啊！"
	},
	[180257705] = {
		Id = 180257705,
		RefId = 180257704
	},
	[180257706] = {
		Id = 180257706,
		Str = "开玩笑的，不需要什么书面形式的委托。"
	},
	[180257707] = {
		Id = 180257707,
		RefId = 180257706
	},
	[180257708] = {
		Id = 180257708,
		Str = "代理人亲好坏。"
	},
	[180257709] = {
		Id = 180257709,
		RefId = 180257708
	},
	[180257710] = {
		Id = 180257710,
		RefId = 180235618
	},
	[180257711] = {
		Id = 180257711,
		RefId = 180235618
	},
	[180257712] = {
		Id = 180257712,
		Str = "所以呢，需要我帮你解决什么问题？"
	},
	[180257713] = {
		Id = 180257713,
		RefId = 180257712
	},
	[180257714] = {
		Id = 180257714,
		Str = "我想委托代理人亲寻找我老爹。"
	},
	[180257715] = {
		Id = 180257715,
		RefId = 180257714
	},
	[180257716] = {
		Id = 180257716,
		RefId = 180253241
	},
	[180257717] = {
		Id = 180257717,
		RefId = 180253241
	},
	[180257718] = {
		Id = 180257718,
		RefId = 180253241
	},
	[180257719] = {
		Id = 180257719,
		RefId = 180257250
	},
	[180257720] = {
		Id = 180257720,
		RefId = 180257260
	},
	[180257721] = {
		Id = 180257721,
		RefId = 180257308
	},
	[180257722] = {
		Id = 180257722,
		RefId = 180257316
	},
	[180257723] = {
		Id = 180257723,
		RefId = 180225063
	},
	[180257724] = {
		Id = 180257724,
		RefId = 180257412
	},
	[180257725] = {
		Id = 180257725,
		RefId = 180257434
	},
	[180257726] = {
		Id = 180257726,
		RefId = 180257448
	},
	[180257729] = {
		Id = 180257729,
		RefId = 180257564
	},
	[180257730] = {
		Id = 180257730,
		RefId = 180257572
	},
	[180257731] = {
		Id = 180257731,
		RefId = 180257620
	},
	[180257732] = {
		Id = 180257732,
		RefId = 180257628
	},
	[180257733] = {
		Id = 180257733,
		RefId = 180257518
	},
	[180257734] = {
		Id = 180257734,
		RefId = 180257528
	},
	[180257738] = {
		Id = 180257738,
		RefId = 180237945
	},
	[180257739] = {
		Id = 180257739,
		RefId = 180237945
	},
	[180257740] = {
		Id = 180257740,
		RefId = 180237946
	},
	[180257741] = {
		Id = 180257741,
		RefId = 180237946
	},
	[180257742] = {
		Id = 180257742,
		RefId = 180237947
	},
	[180257743] = {
		Id = 180257743,
		RefId = 180237947
	},
	[180257744] = {
		Id = 180257744,
		RefId = 180237948
	},
	[180257745] = {
		Id = 180257745,
		RefId = 180237948
	},
	[180257746] = {
		Id = 180257746,
		RefId = 180237949
	},
	[180257747] = {
		Id = 180257747,
		RefId = 180237949
	},
	[180257748] = {
		Id = 180257748,
		RefId = 180237950
	},
	[180257749] = {
		Id = 180257749,
		RefId = 180237950
	},
	[180257750] = {
		Id = 180257750,
		RefId = 180237951
	},
	[180257751] = {
		Id = 180257751,
		RefId = 180237951
	},
	[180257752] = {
		Id = 180257752,
		RefId = 180237952
	},
	[180257753] = {
		Id = 180257753,
		RefId = 180237952
	},
	[180257754] = {
		Id = 180257754,
		RefId = 180237953
	},
	[180257755] = {
		Id = 180257755,
		RefId = 180237953
	},
	[180257756] = {
		Id = 180257756,
		RefId = 180237954
	},
	[180257757] = {
		Id = 180257757,
		RefId = 180237954
	},
	[180257758] = {
		Id = 180257758,
		RefId = 180237955
	},
	[180257759] = {
		Id = 180257759,
		RefId = 180237955
	},
	[180257760] = {
		Id = 180257760,
		RefId = 180237956
	},
	[180257761] = {
		Id = 180257761,
		RefId = 180237956
	},
	[180257762] = {
		Id = 180257762,
		RefId = 180237957
	},
	[180257763] = {
		Id = 180257763,
		RefId = 180237957
	},
	[180257764] = {
		Id = 180257764,
		RefId = 180237958
	},
	[180257765] = {
		Id = 180257765,
		RefId = 180237958
	},
	[180257766] = {
		Id = 180257766,
		RefId = 180237959
	},
	[180257767] = {
		Id = 180257767,
		RefId = 180237959
	},
	[180257768] = {
		Id = 180257768,
		RefId = 180237960
	},
	[180257769] = {
		Id = 180257769,
		RefId = 180237960
	},
	[180257770] = {
		Id = 180257770,
		RefId = 180237946
	},
	[180257771] = {
		Id = 180257771,
		RefId = 180237946
	},
	[180257772] = {
		Id = 180257772,
		RefId = 180237947
	},
	[180257773] = {
		Id = 180257773,
		RefId = 180237947
	},
	[180257774] = {
		Id = 180257774,
		RefId = 180237948
	},
	[180257775] = {
		Id = 180257775,
		RefId = 180237948
	},
	[180257776] = {
		Id = 180257776,
		RefId = 180237949
	},
	[180257777] = {
		Id = 180257777,
		RefId = 180237949
	},
	[180257778] = {
		Id = 180257778,
		RefId = 180237950
	},
	[180257779] = {
		Id = 180257779,
		RefId = 180237950
	},
	[180257780] = {
		Id = 180257780,
		RefId = 180237951
	},
	[180257781] = {
		Id = 180257781,
		RefId = 180237951
	},
	[180257782] = {
		Id = 180257782,
		RefId = 180237952
	},
	[180257783] = {
		Id = 180257783,
		RefId = 180237952
	},
	[180257784] = {
		Id = 180257784,
		RefId = 180237953
	},
	[180257785] = {
		Id = 180257785,
		RefId = 180237953
	},
	[180257786] = {
		Id = 180257786,
		RefId = 180237954
	},
	[180257787] = {
		Id = 180257787,
		RefId = 180237954
	},
	[180257788] = {
		Id = 180257788,
		RefId = 180237970
	},
	[180257789] = {
		Id = 180257789,
		RefId = 180237970
	},
	[180257790] = {
		Id = 180257790,
		RefId = 180237971
	},
	[180257791] = {
		Id = 180257791,
		RefId = 180237971
	},
	[180257792] = {
		Id = 180257792,
		RefId = 180237972
	},
	[180257793] = {
		Id = 180257793,
		RefId = 180237972
	},
	[180257794] = {
		Id = 180257794,
		RefId = 180237973
	},
	[180257795] = {
		Id = 180257795,
		RefId = 180237973
	},
	[180257799] = {
		Id = 180257799,
		RefId = 180254119
	},
	[180257800] = {
		Id = 180257800,
		RefId = 180254120
	},
	[180257801] = {
		Id = 180257801,
		RefId = 180254121
	},
	[180257802] = {
		Id = 180257802,
		RefId = 180254121
	},
	[180257803] = {
		Id = 180257803,
		RefId = 180254123
	},
	[180257804] = {
		Id = 180257804,
		RefId = 180254123
	},
	[180257805] = {
		Id = 180257805,
		RefId = 180254125
	},
	[180257806] = {
		Id = 180257806,
		RefId = 180254125
	},
	[180257807] = {
		Id = 180257807,
		RefId = 180254127
	},
	[180257808] = {
		Id = 180257808,
		RefId = 180254127
	},
	[180257809] = {
		Id = 180257809,
		RefId = 180254129
	},
	[180257810] = {
		Id = 180257810,
		RefId = 180254129
	},
	[180257811] = {
		Id = 180257811,
		RefId = 180254131
	},
	[180257812] = {
		Id = 180257812,
		RefId = 180254131
	},
	[180257813] = {
		Id = 180257813,
		RefId = 180254133
	},
	[180257814] = {
		Id = 180257814,
		RefId = 180254133
	},
	[180257815] = {
		Id = 180257815,
		RefId = 180254135
	},
	[180257816] = {
		Id = 180257816,
		RefId = 180254135
	},
	[180257817] = {
		Id = 180257817,
		RefId = 180254137
	},
	[180257818] = {
		Id = 180257818,
		RefId = 180254138
	},
	[180257819] = {
		Id = 180257819,
		RefId = 180254139
	},
	[180257820] = {
		Id = 180257820,
		RefId = 180254139
	},
	[180257821] = {
		Id = 180257821,
		RefId = 180254141
	},
	[180257822] = {
		Id = 180257822,
		RefId = 180254141
	},
	[180257823] = {
		Id = 180257823,
		RefId = 180254143
	},
	[180257824] = {
		Id = 180257824,
		RefId = 180254144
	},
	[180257825] = {
		Id = 180257825,
		RefId = 180254145
	},
	[180257826] = {
		Id = 180257826,
		RefId = 180254145
	},
	[180257827] = {
		Id = 180257827,
		RefId = 180254147
	},
	[180257828] = {
		Id = 180257828,
		RefId = 180254147
	},
	[180257829] = {
		Id = 180257829,
		RefId = 180254149
	},
	[180257830] = {
		Id = 180257830,
		RefId = 180254149
	},
	[180257831] = {
		Id = 180257831,
		RefId = 180254121
	},
	[180257832] = {
		Id = 180257832,
		RefId = 180254121
	},
	[180257833] = {
		Id = 180257833,
		RefId = 180254123
	},
	[180257834] = {
		Id = 180257834,
		RefId = 180254123
	},
	[180257835] = {
		Id = 180257835,
		RefId = 180254125
	},
	[180257836] = {
		Id = 180257836,
		RefId = 180254125
	},
	[180257837] = {
		Id = 180257837,
		RefId = 180254127
	},
	[180257838] = {
		Id = 180257838,
		RefId = 180254127
	},
	[180257839] = {
		Id = 180257839,
		RefId = 180254129
	},
	[180257840] = {
		Id = 180257840,
		RefId = 180254129
	},
	[180257841] = {
		Id = 180257841,
		RefId = 180254131
	},
	[180257842] = {
		Id = 180257842,
		RefId = 180254131
	},
	[180257843] = {
		Id = 180257843,
		RefId = 180254133
	},
	[180257844] = {
		Id = 180257844,
		RefId = 180254133
	},
	[180257845] = {
		Id = 180257845,
		RefId = 180254135
	},
	[180257846] = {
		Id = 180257846,
		RefId = 180254135
	},
	[180257847] = {
		Id = 180257847,
		RefId = 180254137
	},
	[180257848] = {
		Id = 180257848,
		RefId = 180254138
	},
	[180257849] = {
		Id = 180257849,
		RefId = 180254169
	},
	[180257850] = {
		Id = 180257850,
		RefId = 180254169
	},
	[180257851] = {
		Id = 180257851,
		RefId = 180254171
	},
	[180257852] = {
		Id = 180257852,
		RefId = 180254171
	},
	[180257853] = {
		Id = 180257853,
		RefId = 180254173
	},
	[180257854] = {
		Id = 180257854,
		RefId = 180254173
	},
	[180257855] = {
		Id = 180257855,
		RefId = 180254175
	},
	[180257856] = {
		Id = 180257856,
		RefId = 180254175
	},
	[180257860] = {
		Id = 180257860,
		Str = "次日凌晨4点结束"
	},
	[180257861] = {
		Id = 180257861,
		Str = "下周一凌晨4点结束"
	},
	[180257865] = {
		Id = 180257865,
		RefId = 180216169
	},
	[180257866] = {
		Id = 180257866,
		Str = "当上阵<color=#ff0000>多名神觉者时</color>可以点击<color=#ff9845>左侧头像列表</color>切换<color=#ff9845>率先行动</color>的神觉者。"
	},
	[180257867] = {
		Id = 180257867,
		Str = "1-3战斗引导2"
	},
	[180257868] = {
		Id = 180257868,
		Str = "当我方神觉者全部行动完毕后，才会轮到敌方行动。\n其他战斗策略，还请代理人自行探索哦！"
	},
	[180257869] = {
		Id = 180257869,
		RefId = 180257867
	},
	[180257870] = {
		Id = 180257870,
		RefId = 180225607
	},
	[180257871] = {
		Id = 180257871,
		Str = "抽卡商店"
	},
	[180257875] = {
		Id = 180257875,
		RefId = 180157649
	},
	[180257876] = {
		Id = 180257876,
		RefId = 180211243
	},
	[180257877] = {
		Id = 180257877,
		RefId = 180254007
	},
	[180257878] = {
		Id = 180257878,
		Str = "继续挑战"
	},
	[180257879] = {
		Id = 180257879,
		RefId = 180003852
	},
	[180257884] = {
		Id = 180257884,
		Str = "异象迷失未开启"
	},
	[180257885] = {
		Id = 180257885,
		Str = "周六/周日开"
	},
	[180257886] = {
		Id = 180257886,
		Str = "周四/周五开"
	},
	[180257887] = {
		Id = 180257887,
		Str = "周日开"
	},
	[180257888] = {
		Id = 180257888,
		Str = "周五/周六开"
	},
	[180257889] = {
		Id = 180257889,
		Str = "周一/周二开"
	},
	[180257890] = {
		Id = 180257890,
		Str = "周二/周三开"
	},
	[180257891] = {
		Id = 180257891,
		Str = "周三/周四开"
	},
	[180257892] = {
		Id = 180257892,
		Str = "周一/周三开"
	},
	[180257895] = {
		Id = 180257895,
		RefId = 180054647
	},
	[180257896] = {
		Id = 180257896,
		Str = "闻起来似乎很香呢。"
	},
	[180257897] = {
		Id = 180257897,
		Str = "可不是嘛！"
	},
	[180257898] = {
		Id = 180257898,
		Str = "要知道我这章鱼烧，\n可不是一般的东西"
	},
	[180257899] = {
		Id = 180257899,
		Str = "不是一般的东西？"
	},
	[180257900] = {
		Id = 180257900,
		Str = "简单说……是食材……"
	},
	[180257901] = {
		Id = 180257901,
		Str = "你听说过来自深海的古神吗……"
	},
	[180257902] = {
		Id = 180257902,
		RefId = 180100940
	},
	[180257903] = {
		Id = 180257903,
		Str = "咳咳……！"
	},
	[180257904] = {
		Id = 180257904,
		Str = "要想听故事，请先付钱！"
	},
	[180257905] = {
		Id = 180257905,
		RefId = 180253945
	},
	[180257906] = {
		Id = 180257906,
		Str = "（算了，要买章鱼烧吗）"
	},
	[180257907] = {
		Id = 180257907,
		Str = "之前没有，现在见过了"
	},
	[180257908] = {
		Id = 180257908,
		Str = "怎么样，一起来一碗？"
	},
	[180257909] = {
		Id = 180257909,
		Str = "就在巷子里面……"
	},
	[180257910] = {
		Id = 180257910,
		Str = "越来越觉得可疑了，\n果然还是算了"
	},
	[180257911] = {
		Id = 180257911,
		Str = "哎，又失败了吗？"
	},
	[180257912] = {
		Id = 180257912,
		Str = "现在创业也太难了……"
	},
	[180257913] = {
		Id = 180257913,
		Str = "创业？"
	},
	[180257914] = {
		Id = 180257914,
		Str = "嗯，我就是拉面摊的老板。"
	},
	[180257915] = {
		Id = 180257915,
		Str = "平时上班，\n每周抽几天时间卖拉面"
	},
	[180257916] = {
		Id = 180257916,
		RefId = 180206214
	},
	[180257917] = {
		Id = 180257917,
		Str = "一开始你就该好好说话嘛……"
	},
	[180257918] = {
		Id = 180257918,
		Str = "（嗯，\n不知道有什么拉面卖）"
	},
	[180257919] = {
		Id = 180257919,
		Str = "商业街最火的咖啡厅？"
	},
	[180257920] = {
		Id = 180257920,
		Str = "这么自夸真的没有问题吗"
	},
	[180257921] = {
		Id = 180257921,
		RefId = 180206562
	},
	[180257922] = {
		Id = 180257922,
		Str = "因为这条街上只有我们一家咖啡厅！"
	},
	[180257923] = {
		Id = 180257923,
		Str = "就算其他人想开店，\n老板也会用钞能力搞定！"
	},
	[180257924] = {
		Id = 180257924,
		Str = "你这也太直白了……"
	},
	[180257925] = {
		Id = 180257925,
		Str = "就不怕我去举报吗……？"
	},
	[180257926] = {
		Id = 180257926,
		Str = "要是这样可就太好了~"
	},
	[180257927] = {
		Id = 180257927,
		RefId = 180053345
	},
	[180257928] = {
		Id = 180257928,
		Str = "谁让他克扣我的工钱呢~"
	},
	[180257929] = {
		Id = 180257929,
		Str = "好了，快点饮品吧！"
	},
	[180257930] = {
		Id = 180257930,
		Str = "（这家伙也太腹黑了……）"
	},
	[180257931] = {
		Id = 180257931,
		Str = "（总之先看看喝点什么吧）"
	},
	[180257932] = {
		Id = 180257932,
		Str = "灵泉水~"
	},
	[180257933] = {
		Id = 180257933,
		Str = "便宜又好喝的灵泉水~"
	},
	[180257934] = {
		Id = 180257934,
		RefId = 180227874
	},
	[180257935] = {
		Id = 180257935,
		Str = "这泉水也能卖钱吗？"
	},
	[180257936] = {
		Id = 180257936,
		Str = "因为这是灵泉水啊~"
	},
	[180257937] = {
		Id = 180257937,
		Str = "才不是因为\n我最近有些缺钱呢~"
	},
	[180257938] = {
		Id = 180257938,
		Str = "你已经说出来了……"
	},
	[180257939] = {
		Id = 180257939,
		Str = "你知道为什么这叫灵泉吗？"
	},
	[180257940] = {
		Id = 180257940,
		RefId = 180197363
	},
	[180257941] = {
		Id = 180257941,
		Str = "因为好喝啊~"
	},
	[180257942] = {
		Id = 180257942,
		RefId = 180205977
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_31) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_31
